{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar <ta> <använda> detta läkemedel. - Spara denna bipacksedel, du kan behöva läsa om den. - Om du har ytterligare frågor vänd dig till din läkare eller farmaceut. - Detta läkemedel har ordinerats åt dig personligen. Du bör inte ge det vidare till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. I denna bipacksedel finner du information om: 1. Vad är Fesoterodine Zentiva och vad används det för? 2. Innan du använder Fesoterodine Zentiva 3. Hur du använder Fesoterodine Zentiva 4. Eventuella biverkningar 5. Förvaring av Fesoterodine Zentiva",
        "composition": "Vad innehåller Fesoterodine Zentiva? Den aktiva substansen är fesoterodinfumarat. Fesoterodine Zentiva 4 mg Varje depottablett innehåller 4 mg fesoterodinfumarat, motsvarande 3,1 mg fesoterodin. Fesoterodine Zentiva 8 mg Varje depottablett innehåller 8 mg fesoterodinfumarat, motsvarande 6,2 mg fesoterodin Övriga innehållsämnen är: Tablettkärna: Glyceroldibehenat, hypromellos, talk, laktosmonohydrat, mikrokristallin cellulosa. Dragering: 4mg: Polyvinylalkohol, talk, titandioxid (E171), glycerol monokaprylokaprat, natriumlaurilsultat, indigokarmin aluminiumlack (E132). 8mg: Polyvinylalkohol, talk, titandioxid (E171), glycerol monokaprylokaprat, natriumlaurilsultat, indigokarmin aluminiumlack (E132), järnoxid röd (E172).",
        "prod-license": "Innehavare av godkännande för försäljning Zentiva, k.s. U kabelovny 130, Dolní Měcholupy, 10237 Prag 10 Tjeckien Lokal företrädare Zentiva Denmark ApS Høffdingsvej 34 DK-2500 Valby Info.nordics@zentiva.com",
        "manufacturer": "Tillverkare Rontis Hellas Medical and Pharmaceutical Products S.A. P.O. Box 3012 Larisa Industrial Area, Larisa, 41004, Grekland",
        "product-information": "1. VAD ÄR FESOTERODINE ZENTIVA OCH VAD ANVÄNDS DET FÖR? Läkemedlets utseende: Fesoterodine Zentiva 4 mg depottabletter är ljusblå, ovala, bikonvexa, filmdragerade och präglade på ena sidan med nummer '4'. Fesoterodine Zentiva 8 mg depottabletter är blå, ovala, bikonvexa, filmdragerade och präglade på ena sidan med nummer '8'. Fesoterodine Zentiva säljs i förpackningar med 14, 28, 30, 84 eller 100 depottabletter i OPA/Alu/PVC- Aluminium perforerad eller ej perforerad blister. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Vad används Fesoterodine Zentiva för? Fesoterodine Zentiva innehåller en aktiv substans som kallas fesoterodinfumarat, och är en så kallad antimuskarin behandling som minskar aktiviteten hos en överaktiv blåsa och används till vuxna för att behandla symtomen. Fesoterodine Zentiva behandlar symtomen från en överaktiv blåsa, som att inte kunna kontrollera blåstömningen (trängningsinkontinens) att plötsligt vara tvungen att tömma blåsan (trängning) att vara tvungen att tömma blåsan oftare än normalt (ökad blåstömningsfrekvens). Fesoterodinfumarat som finns i Fesoterodine Zentiva kan också vara godkänd för att behandla andra tillstånd som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "appearance": "Läkemedlets utseende: Fesoterodine Zentiva 4 mg depottabletter är ljusblå, ovala, bikonvexa, filmdragerade och präglade på ena sidan med nummer '4'. Fesoterodine Zentiva 8 mg depottabletter är blå, ovala, bikonvexa, filmdragerade och präglade på ena sidan med nummer '8'. Fesoterodine Zentiva säljs i förpackningar med 14, 28, 30, 84 eller 100 depottabletter i OPA/Alu/PVC- Aluminium perforerad eller ej perforerad blister. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "indication": "Vad används Fesoterodine Zentiva för? Fesoterodine Zentiva innehåller en aktiv substans som kallas fesoterodinfumarat, och är en så kallad antimuskarin behandling som minskar aktiviteten hos en överaktiv blåsa och används till vuxna för att behandla symtomen. Fesoterodine Zentiva behandlar symtomen från en överaktiv blåsa, som att inte kunna kontrollera blåstömningen (trängningsinkontinens) att plötsligt vara tvungen att tömma blåsan (trängning) att vara tvungen att tömma blåsan oftare än normalt (ökad blåstömningsfrekvens). Fesoterodinfumarat som finns i Fesoterodine Zentiva kan också vara godkänd för att behandla andra tillstånd som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. INNAN DU ANVÄNDER FESOTERODINE ZENTIVA Använd inte Fesoterodine Zentiva om du är allergisk mot fesoterodin eller mot något av de övriga innehållsämnena i Fesoterodine Zentiva (anges i avsnitt 6) (se avsnitt 2, ”Fesoterodine Zentiva innehåller laktos”) om du inte kan tömma blåsan helt (urinretention) om din magsäck töms långsamt (ventrikelretention) om du har en ögonsjukdom som kallas trångvinkelglaukom (högt tryck i ögat), som inte är under kontroll om du har kraftig muskelsvaghet (myasthenia gravis) om du har sår och inflammation i tjocktarmen (svår ulcerös kolit) om du har en onormalt stor eller utspänd tjocktarm (toxisk megakolon) om du har allvarliga leverproblem om du har njurproblem eller måttliga till allvarliga leverproblem och tar läkemedel innehållande något av följande aktiva substanser; itrakonazol eller ketokonazol (som används för att behandla svampinfektioner), ritonvir, atazanavir, indinavir, saquinavir eller nelfinavir (antivirala läkemedel för behandling av HIV), klaritromycin eller telitromycin (används för att behandla bakteriella infektioner) och nefazodon (används för att behandla depression) Var särskilt försiktig med Fesoterodine Zentiva: Fesoterodin kanske inte alltid är lämpligt för dig. Tala med din läkare innan du tar Fesoterodine Zentiva om något av följande gäller dig: om du har svårt att tömma blåsan helt (till exempel pga prostataförstoring) om du någon gång upplever minskade tarmrörelser eller lider av svår förstoppning om du behandlas för en ögonsjukdom som kallas trångvinkelglaukom om du har en allvarlig njur- eller leversjukdom kan din läkare behöva justera din dos om du har en sjukdom kallad autonom neuropati som visar sig som förändringar i ditt blodtryck, eller rubbningar i tarmfunktionen eller den sexuella funktionen om du har en mag-tarmsjukdom som påverkar födans passage och/eller matsmältningen om du har halsbränna eller rapar om du har en infektion i urinvägarna, din läkare kan behöva förskriva antibiotika. Hjärtproblem: Prata med din läkare om du lider av något av följande tillstånd om du har en avvikelse som syns på EKG (hjärttest) som heter QT-förlängning eller om du tar några mediciner som orsakar detta om du har långsam hjärtrytm (bradykardi) om du lider av en hjärtsjukdom som myokardiell ischemi (minskat blodflöde till hjärtmuskeln), oregelbundna hjärtslag eller hjärtsvikt om du har hypokalemi, vilket är ett uttryck för onormalt låga kaliumnivåer i ditt blod. Barn Ge inte detta läkemedel till barn och ungdomar under 18 år, då det ännu inte är fastställt om det fungerar för dem eller om det skulle vara säkert. Graviditet Du ska inte ta Fesoterodine Zentiva om du är gravid eftersom det inte är känt vilka effekter fesoterodin har under graviditeten och på fostret. Det är inte känt om fesoterodin går över i bröstmjölk. Amma därför inte under behandling med Fesoterodine Zentiva. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner: Fesoterodine Zentiva kan orsaka dimsyn, yrsel och sömnighet. Om du känner av några av dessa effekter ska du inte köra bil eller använda verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Viktig information om något(ra) av hjälpämne(na) i Fesoterodine Zentiva: Fesoterodine Zentiva innehåller laktos och natrium Fesoterodine Zentiva innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per depottablett, det vill säga näst intill \"natriumfritt\". Användning av andra läkemedel: Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Din läkare kommer att tala om för dig om du kan ta Fesoterodine Zentiva tillsammans med andra läkemedel. Tala om för din läkare om du tar några av medicinerna enligt följande lista. Att ta dem samtidigt som fesoterodin kan göra att biverkningar som muntorrhet, förstoppning, svårighet att fullständigt tömma urinblåsan och dåsighet blir allvarligare eller vanligare. läkemedel som innehåller den aktiva substansen amantadin (används för att behandla Parkinsons sjukdom) vissa läkemedel som används för att förbättra mag-tarmrörligheten och för att lindra magkramper eller spasmer och för att förhindra åksjuka som läkemedel innehållande metoklopramid, vissa läkemedel för behandling av psykiska sjukdomar, som antidepressiva och neuroleptika. Tala också om för din läkare om du tar någon av följande läkemedel: läkemedel som innehåller någon av följande aktiva substanser kan öka nedbrytningen av fesoterodin och därmed minska dess effekt: johannesört (naturläkemedel), rifampicin (används för att behandla bakterieinfektioner), karbamazepin, fenytoin och fenobarbital (används bl.a. för att behandla epilepsi) läkemedel som innehåller någon av följande aktiva substanser kan öka blodnivåerna av fesoterodin: itrakonazol eller ketokonazol (används för att behandla svampinfektioner), ritonavir, atazanavir, indinavir, sakvinavir eller nelfinavir (medicin mot virus för behandling av HIV), klaritromycin eller telitromycin (används för att behandla bakterieinfektioner), nefazodon (används för att behandla depression), fluoxetin eller paroxetin (används för att behandla depression och ångest), bupropion (används för rökavvänjning eller för att behandla depression), quinidin (används för att behandla arytmier) och cinakalcet (används för att behandla hyperparatyreoidism), läkemedel som innehåller den aktiva substansen metadon (används för att behandla svår smärta och missbruksproblem).",
        "contraindication": "Använd inte Fesoterodine Zentiva om du är allergisk mot fesoterodin eller mot något av de övriga innehållsämnena i Fesoterodine Zentiva (anges i avsnitt 6) (se avsnitt 2, ”Fesoterodine Zentiva innehåller laktos”) om du inte kan tömma blåsan helt (urinretention) om din magsäck töms långsamt (ventrikelretention) om du har en ögonsjukdom som kallas trångvinkelglaukom (högt tryck i ögat), som inte är under kontroll om du har kraftig muskelsvaghet (myasthenia gravis) om du har sår och inflammation i tjocktarmen (svår ulcerös kolit) om du har en onormalt stor eller utspänd tjocktarm (toxisk megakolon) om du har allvarliga leverproblem om du har njurproblem eller måttliga till allvarliga leverproblem och tar läkemedel innehållande något av följande aktiva substanser; itrakonazol eller ketokonazol (som används för att behandla svampinfektioner), ritonvir, atazanavir, indinavir, saquinavir eller nelfinavir (antivirala läkemedel för behandling av HIV), klaritromycin eller telitromycin (används för att behandla bakteriella infektioner) och nefazodon (används för att behandla depression)",
        "caution": "Var särskilt försiktig med Fesoterodine Zentiva: Fesoterodin kanske inte alltid är lämpligt för dig. Tala med din läkare innan du tar Fesoterodine Zentiva om något av följande gäller dig: om du har svårt att tömma blåsan helt (till exempel pga prostataförstoring) om du någon gång upplever minskade tarmrörelser eller lider av svår förstoppning om du behandlas för en ögonsjukdom som kallas trångvinkelglaukom om du har en allvarlig njur- eller leversjukdom kan din läkare behöva justera din dos om du har en sjukdom kallad autonom neuropati som visar sig som förändringar i ditt blodtryck, eller rubbningar i tarmfunktionen eller den sexuella funktionen om du har en mag-tarmsjukdom som påverkar födans passage och/eller matsmältningen om du har halsbränna eller rapar om du har en infektion i urinvägarna, din läkare kan behöva förskriva antibiotika. Hjärtproblem: Prata med din läkare om du lider av något av följande tillstånd om du har en avvikelse som syns på EKG (hjärttest) som heter QT-förlängning eller om du tar några mediciner som orsakar detta om du har långsam hjärtrytm (bradykardi) om du lider av en hjärtsjukdom som myokardiell ischemi (minskat blodflöde till hjärtmuskeln), oregelbundna hjärtslag eller hjärtsvikt om du har hypokalemi, vilket är ett uttryck för onormalt låga kaliumnivåer i ditt blod.",
        "children": "Barn Ge inte detta läkemedel till barn och ungdomar under 18 år, då det ännu inte är fastställt om det fungerar för dem eller om det skulle vara säkert.",
        "pregnancy": "Graviditet Du ska inte ta Fesoterodine Zentiva om du är gravid eftersom det inte är känt vilka effekter fesoterodin har under graviditeten och på fostret. Det är inte känt om fesoterodin går över i bröstmjölk. Amma därför inte under behandling med Fesoterodine Zentiva. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner: Fesoterodine Zentiva kan orsaka dimsyn, yrsel och sömnighet. Om du känner av några av dessa effekter ska du inte köra bil eller använda verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Viktig information om något(ra) av hjälpämne(na) i Fesoterodine Zentiva: Fesoterodine Zentiva innehåller laktos och natrium Fesoterodine Zentiva innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per depottablett, det vill säga näst intill \"natriumfritt\".",
        "interaction": "Användning av andra läkemedel: Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Din läkare kommer att tala om för dig om du kan ta Fesoterodine Zentiva tillsammans med andra läkemedel. Tala om för din läkare om du tar några av medicinerna enligt följande lista. Att ta dem samtidigt som fesoterodin kan göra att biverkningar som muntorrhet, förstoppning, svårighet att fullständigt tömma urinblåsan och dåsighet blir allvarligare eller vanligare. läkemedel som innehåller den aktiva substansen amantadin (används för att behandla Parkinsons sjukdom) vissa läkemedel som används för att förbättra mag-tarmrörligheten och för att lindra magkramper eller spasmer och för att förhindra åksjuka som läkemedel innehållande metoklopramid, vissa läkemedel för behandling av psykiska sjukdomar, som antidepressiva och neuroleptika. Tala också om för din läkare om du tar någon av följande läkemedel: läkemedel som innehåller någon av följande aktiva substanser kan öka nedbrytningen av fesoterodin och därmed minska dess effekt: johannesört (naturläkemedel), rifampicin (används för att behandla bakterieinfektioner), karbamazepin, fenytoin och fenobarbital (används bl.a. för att behandla epilepsi) läkemedel som innehåller någon av följande aktiva substanser kan öka blodnivåerna av fesoterodin: itrakonazol eller ketokonazol (används för att behandla svampinfektioner), ritonavir, atazanavir, indinavir, sakvinavir eller nelfinavir (medicin mot virus för behandling av HIV), klaritromycin eller telitromycin (används för att behandla bakterieinfektioner), nefazodon (används för att behandla depression), fluoxetin eller paroxetin (används för att behandla depression och ångest), bupropion (används för rökavvänjning eller för att behandla depression), quinidin (används för att behandla arytmier) och cinakalcet (används för att behandla hyperparatyreoidism), läkemedel som innehåller den aktiva substansen metadon (används för att behandla svår smärta och missbruksproblem).",
        "usage-and-administration": "3. HUR DU ANVÄNDER FESOTERODINE ZENTIVA Doseringsanvisning Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Den rekommenderade startdosen av Fesoterodine Zentiva är en 4 mg-tablett per dag. Beroende på hur du svarar på läkemedlet kan läkaren ordinera en högre dos; en 8 mg-tablett per dag. Administrering Du ska svälja tabletten hel med ett glas vatten. Tugga inte tabletten. Fesoterodine Zentiva kan tas med eller utan mat. Det kan vara lättare att komma ihåg att ta ditt läkemedel om du tar tabletten vid samma tidpunkt varje dag. Om du använder mera Fesoterodine Zentiva än du borde: Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.” Visa upp läkemedelsförpackningen. Om du glömt att ta Fesoterodine Zentiva: Om du har glömt att ta en tablett, ska du ta den så snart du kommer ihåg det, men ta inte mer än en tablett per dag. Ta inte dubbel dos för att kompensera för glömd tablett. Effekter som kan uppträda när behandling med Fesoterodine Zentiva avslutas: Sluta inte att ta Fesoterodine Zentiva utan att prata med din läkare eftersom symtomen på överaktiv blåsa kan återkomma eller förvärras om du slutar ta Fesoterodine Zentiva. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage": "Doseringsanvisning Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Den rekommenderade startdosen av Fesoterodine Zentiva är en 4 mg-tablett per dag. Beroende på hur du svarar på läkemedlet kan läkaren ordinera en högre dos; en 8 mg-tablett per dag.",
        "directions-for-use": "Administrering Du ska svälja tabletten hel med ett glas vatten. Tugga inte tabletten. Fesoterodine Zentiva kan tas med eller utan mat. Det kan vara lättare att komma ihåg att ta ditt läkemedel om du tar tabletten vid samma tidpunkt varje dag.",
        "overdosage": "Om du använder mera Fesoterodine Zentiva än du borde: Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.” Visa upp läkemedelsförpackningen.",
        "missed": "Om du glömt att ta Fesoterodine Zentiva: Om du har glömt att ta en tablett, ska du ta den så snart du kommer ihåg det, men ta inte mer än en tablett per dag. Ta inte dubbel dos för att kompensera för glömd tablett.",
        "withdrawal": "Effekter som kan uppträda när behandling med Fesoterodine Zentiva avslutas: Sluta inte att ta Fesoterodine Zentiva utan att prata med din läkare eftersom symtomen på överaktiv blåsa kan återkomma eller förvärras om du slutar ta Fesoterodine Zentiva. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. EVENTUELLA BIVERKNINGAR Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Några biverkningar kan vara allvarliga Svåra allergiska reaktioner inklusive angioödem förekom i sällsynta fall. Du ska sluta ta Fesoterodine Zentiva och kontakta din läkare omedelbart om du blir svullen i ansikte, mun eller svalg. Övriga biverkningar Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Du kan bli torr i munnen. Denna biverkan är vanligen lindrig eller medelsvår. Detta kan leda till en större risk för karies. Du bör därför regelbundet borsta dina tänder två gånger per dag och besöka tandläkare om du är osäker. Vanliga (kan förekomma hos fler än 1 av 10 användare) torra ögon förstoppning matsmältningsbesvär (dyspepsi) motstånd eller smärta vid blåstömning (dysuri) yrsel huvudvärk ont i magen diarré illamående sömnsvårigheter (insomni) halstorrhet. Mindre vanliga (kan förekomma hos fler än 1 av 100 användare) urinvägsinfektion sömnighet (somnolens) smakförändringar (dysgeusi) yrsel utslag torr hud klåda obehagskänsla i magen gasbildning (flatulens) svårighet att helt tömma blåsan (urinretention) startsvårigheter vid blåstömning extrem trötthet ökad hjärtfrekvens (takykardi) hjärtklappning leverproblem hosta nästorrhet halsont sura uppstötningar dimsyn Sällsynta (kan förekomma hos fler än 1 av 1000 användare) nässelutslag förvirring Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se uppgifter nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "storage": "5. FÖRVARING AV FESOTERODINE ZENTIVA Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och på blistret efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Fesoterodine Zentiva 4 mg Förvaras vid högst 30°C. Förvaras i originalförpackningen. Fuktkänsligt. Fesoterodine Zentiva 8 mg Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Fuktkänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "instructions-for-use": "Följande uppgifter är uteslutande för läkare och hälsovårdspersonal: 2023-06-13"
    },
    "produktresume": {
        "tradename": "Fesoterodine Zentiva 4 mg depottabletter Fesoterodine Zentiva 8 mg depottabletter",
        "composition": "Fesoterodine Zentiva 4 mg tabletterEn depottablett innehåller 4 mg fesoterodinfumarat motsvarande 3,1 mg fesoterodin.Fesoterodine Zentiva 8 mg tabletterEn depottablett innehåller 8 mg fesoterodinfumarat motsvarande 6,2 mg fesoterodin. Hjälpämne(n) med känd effekt Fesoterodine Zentiva 4 mg tabletterEn 4 mg depottablett innehåller 127,1 mg laktos.Fesoterodine Zentiva 8 mg tabletterEn 8 mg depottablett innehåller 124,1 mg laktos.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Depottablett.Fesoterodine Zentiva 4 mg tabletter4 mg tabletter är ljusblå, ovala, bikonvexa, 13 x 7mm filmdragerade och präglade på ena sidan med nummer '4'.Fesoterodine Zentiva 8 mg tabletter8 mg tabletter är blå, ovala, bikonvexa, 13 x 7mm filmdragerade och präglade på ena sidan med nummer '8'.",
        "clinical": "4.1 Terapeutiska indikationer Fesoterodine Zentiva är avsett för vuxna för symptomatisk behandling av trängningsinkontinens och/eller ökad frekvens av blåstömningar och/eller trängningar, som kan uppträda vid överaktiv blåsa. 4.2 Dosering och administreringssätt Dosering Vuxna (inklusive äldre) Rekommenderad startdos är 4 mg en gång dagligen. Beroende på patientens svar kan dosen ökas till 8 mg en gång dagligen. Maximal dygnsdos är 8 mg.Full behandlingseffekt observerades mellan 2 och 8 veckor. Det rekommenderas därför att effekten hos den enskilda patienten utvärderas efter 8 veckors behandling.Hos individer med normal njur- och leverfunktion vilka får samtidig behandling med potenta CYP3A4-hämmare bör maximal dygnsdos Fesoterodine Zentiva vara 4 mg en gång dagligen (se avsnitt 4.5). Särskild population Nedsatt njur- och leverfunktion Följande tabell visar daglig dosrekommendation for individer med nedsatt njur- eller leverfunktion i frånvaro och närvaro av måttliga och potenta CYP3A4-hämmare (se avsnitt 4.3, 4.4, 4.5 och 5.2). - Måttliga(3) eller potenta(4) CYP3A4-hämmare Ingen Måttlig Potent Njurfunktionsnedsättning(1) Lindrig 4→8 mg(2) 4 mg Bör undvikas Måttlig 4→8 mg(2) 4 mg Kontraindicerad Svår 4 mg Bör undvikas Kontraindicerad Leverfunktionsnedsättning Lindrig 4→8 mg(2) 4 mg Bör undvikas Måttlig 4 mg Bör undvikas Kontraindicerad Lindrig: GFR = 50-80 ml/min; måttlig: GFR = 30-50 ml/min; svår: GFR = <30 ml/min Försiktighet vid dosökning. Se avsnitt 4.4, 4.5 och 5.2 Måttliga CYP3A4-hämmare. Se avsnitt 4.5 Potenta CYP3A4-hämmare. Se avsnitt 4.3, 4.4 och 4.5 Fesoterodine Zentiva är kontraindicerat hos individer med svårt nedsatt leverfunktion (se avsnitt 4.3). Pediatrisk population Säkerhet och effekt för Fesoterodine Zentiva för barn under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Tabletterna skall tas en gång om dagen med vätska. På grund av långsam frisättning av den aktiva substansen måste depottabletterna sväljas hela. Fesoterodine Zentiva kan tas med eller utan föda. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Urinretention Ventrikelretention Okontrollerat trångvinkelglaukom Myasthenia gravis Svårt nedsatt leverfunktion (Child Pugh C) Samtidig användning av CYP3A4-hämmare hos individer med måttligt till svårt nedsatt lever- eller njurfunktion Svår ulcerös kolit Toxisk megakolon. 4.4 Varningar och försiktighetsmått Fesoterodine Zentiva skall användas med försiktighet hos patienter med: Klinisk signifikant obstruktion av blåsans utflöde som innebär en risk för urinretention (t ex kliniskt signifikant prostataförstoring pga benign prostatahyperplasi, se avsnitt 4.3) Obstruktiv sjukdom i magtarmkanalen (t.ex. pylorusstenos) Gastroesofageal reflux och/eller vilka samtidigt tar läkemedel (t.ex. orala bisfosfonater) som kan framkalla eller förvärra esofagit Nedsatt mag-tarmmotilitet Autonom neuropati Kontrollerat trångvinkelglaukom Försiktighet skall vidtagas vid förskrivning eller upptitrering av fesoterodin hos patienter där en ökad exponering för den aktiva metaboliten förväntas (se avsnitt 5.1): Nedsatt leverfunktion (se avsnitt 4.2, 4.3 och 5.2) Nedsatt njurfunktion (se avsnitt 4.2, 4.3 och 5.2) Samtidig administrering av potenta eller måttliga CYP3A4-hämmare (se avsnitt 4.2 och 4.5) Samtidig administrering av en potent CYP2D6-hämmare (se avsnitt 4.5 och 5.2). Dosökning Hos patienter med en kombination av dessa faktorer förväntas ytterligare ökning av exponeringen. Dosberoende antimuskarina biverkningar uppstår sannolikt. Hos populationer där dosen kan ökas till 8 mg en gång dagligen skall dosökningen föregås av en utvärdering av den individuella responsen och toleransen.Organiska orsaker måste uteslutas innan någon behandling med antimuskarina medel övervägs. Säkerhet och effekt har inte fastställts hos patienter med en neurogen orsak till överaktiv detrusor.Andra orsaker till frekvent blåstömning (behandling av hjärtsvikt eller njursjukdom) skall bedömas före behandling med fesoterodin. Vid urinvägsinfektion skall lämplig medicinsk åtgärd vidtas/antibakteriell behandling sättas in. Angioödem Angioödem har rapporterats med fesoterodin och har i vissa fall inträffat efter första dosen. Om angioödem uppstår ska fesoterodinbehandlingen avbrytas och lämplig behandling ges omedelbart. Potenta CYP3A4-inducerare Samtidig användning av fesoterodin och en potent CYP3A4-inducerare (t.ex. karbamazepin, rifampicin, fenobarbital, fenytoin, johannesört) rekommenderas inte (se avsnitt 4.5). QT-förlängning Fesoterodine Zentiva bör användas med försiktighet hos patienter med risk för QT-förlängning (t.ex. hypokalemi, bradykardi och samtidig behandling med läkemedel som man vet förlänger QT intervallet) och relevanta förekommande hjärtsjukdomar (t.ex. myokardiell ischemi, arytmi, kronisk hjärtsvikt), (se avsnitt 4.8). Detta är speciellt viktigt vid intag av potenta CYP3A4-hämmare (se avsnitt 4.2, 4.5 och 5.1) Laktos och natrium Fesoterodine Zentiva depottabletter innehåller laktos. Patienter med något av följande bör inte använda detta läkemedel: sällsynta ärftliga tillstånd av galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per depottablett, det vill säga näst intill \"natriumfritt\". 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakologiska interaktioner Försiktighet skall iakttas vid samtidig administrering av fesoterodin med antimuskarina medel och läkemedel med antikolinerga egenskaper (t.ex. amantadin, tricykliska antidepressiva, vissa antipsykotiska läkemedel) eftersom detta kan leda till mer uttalade terapeutiska effekter och biverkningar (t.ex. förstoppning, muntorrhet, dåsighet, urinretention). Fesoterodin kan minska effekten av läkemedel som stimulerar mag-tarm kanalens motilitet som metoklopramid. Farmakokinetiska interaktioner In vitro data visar att den aktiva metaboliten av fesoterodin inte hämmar CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 eller 3A4, eller inducerar CYP1A2, 2B6, 2C9, 2C19 eller 3A4 vid kliniskt relevanta plasmakoncentrationer. Det är därför inte sannolikt att fesoterodin förändrar clearance av läkemedel som metaboliseras av dessa enzymer. CYP3A4-hämmare Potenta CYP3A4-hämmare Efter hämning av CYP3A4 genom samtidig administrering av ketokonazol 200 mg 2 gånger dagligen ökade Cmax och AUC för den aktiva metaboliten av fesoterodin 2,0 respektive 2,3 gånger hos snabba CYP2D6-metaboliserare och 2,1 respektive 2,5 gånger hos långsamma CYP2D6-metaboliserare.Därför skall den maximala dosen av fesoterodin begränsas till 4 mg vid samtidig användning av potenta CYP3A4-hämmare (t.ex. atazanavir, klaritromycin, indinavir, itrakonazol, ketokonazol, nefazodon, nelfinavir, ritonavir (och alla ritonavirförstärkta proteashämmarregimer), sakvinavir och telitromycin (se avsnitt 4.2 och 4.4). Måttliga CYP3A4-hämmare Som en följd av CYP3A4-blockad vid samtidigt intag av den måttliga CYP3A4-hämmaren flukonazol 200 mg 2 gånger dagligen i 2 dagar, ökade C max och AUC av fesoterodins aktiva metabolit med ungefär 19 % respektive 27 %. Ingen dosjustering rekommenderas vid samtidigt intag av måttliga CYP3A4-hämmare (t.ex. erytromycin, flukonazol, diltiazem, verapamil och grapefruktjuice). Svaga CYP3A4-hämmare Effekten av svaga CYP3A4-hämmare (t.ex. cimetidin) undersöktes inte, då den inte förväntas ligga högre än effekten av måttliga hämmare. CYP3A4-inducerare Efter induktion av CYP3A4 genom samtidig administrering av rifampicin 600 mg en gång om dagen minskade Cmax och AUC för den aktiva metaboliten av fesoterodin med ca 70 % respektive 75 % efter oral administrering av fesoterodin 8 mg.Induktion av CYP3A4 kan leda till subterapeutiska plasmanivåer. Samtidig användning av CYP3A4- inducerare (t.ex. karbamazepin, rifampicin, fenobarbital, fenytoin, johannesört) rekommenderas inte (se avsnitt 4.4). CYP2D6-hämmare Interaktionen med CYP2D6-hämmare har inte undersökts kliniskt. Medelvärdet för Cmax och AUC för den aktiva metaboliten är 1,7 respektive 2 gånger högre hos långsamma CYP2D6-metaboliserare jämfört med snabba metaboliserare. Samtidig administrering med en potent CYP2D6-hämmare kan resultera i ökad exponering och biverkningar. En dosreduktion till 4 mg kan behövas (se avsnitt 4.4). Orala preventivmedel Fesoterodin påverkar inte den hämning av ägglossningen som orala hormonella preventivmedel orsakar. I närvaro av fesoterodin påverkas inte plasmakoncentrationen av kombinerade orala antikonceptionsmedel innehållande etinylestradiol och levonorgestrel. Warfarin En klinisk studie på friska frivilliga har visat att fesoterodin 8 mg en gång dagligen inte har signifikant effekt på farmakokinetik eller antikoagulatisk aktivitet vid en singeldos warfarin. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Graviditet och amning Graviditet Adekvata data saknas från behandling av gravida kvinnor med fesoterodin. Reproduktionstoxikolgiska studier med festoterodin på djur visar på begränsad embryotoxicitet. I reproduktionsstudier på djur resulterade peroral administrering av fesoteridin till dräktiga möss och kaniner under organogenesen i fetotoxicitet. Moderdjuret exponerades då för doser som var 6respektive 3 gånger högre än den maximala rekommenderade dosen till människa (MRHD), baserat på AUC (se avsnitt 5.3). Den potentiella risken för människa är okänd. Fesoterodine Zentiva rekommenderas inte under graviditet. Amning Det är okänt om fesoterodin/metaboliter utsöndras i bröstmjölk och amning rekommenderas därför inte under behandling med Fesoterodine Zentiva. Fertilitet Det finns inga utförda kliniska studier för att utreda effekten av fesoterodin på fertilitet hos människa. Resultaten hos möss vid exponeringar som var 5 till 19 gånger exponeringen vid MRHD visar påverkan på hondjurens fertilitet, men den kliniska betydelsen av dessa resultat från djurstudier är inte känd (se sektion 5.3). Fertila kvinnor bör göras medvetna om bristen på fertilitetsdata från människa och Fesoterodine Zentiva bör endast ges efter övervägande av individens risker och nytta. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Fesoterodine Zentiva har liten påverkan på förmågan att framföra fordon och använda maskiner. Försiktighet ska iakttas vid bilkörning eller användning av maskiner med tanke på möjliga biverkningar som dimsyn, yrsel och sömnighet (se avsnitt 4.8). 4.8 Biverkningar Summering av säkerhetsprofilen Säkerheten av fesoterodin utvärderades i placebokontrollerade kliniska prövningar på totalt 2 859 patienter med överaktiv blåsa, varav 780 fick placebo.På grund av fesoterodins farmakologiska egenskaper kan behandling orsaka milda till måttliga antimuskarina effekter som muntorrhet, ögontorrhet, dyspepsi och förstoppning. Urinretention kan förekomma i mindre vanliga fall.Muntorrhet, den enda mycket vanliga biverkan, uppträdde med en frekvens av 28,8 % i fesoterodingruppen jämfört med 8,5 % i placebogruppen. Majoriteten av biverkningarna inträffade under den första behandlingsmånaden med undantag av urinretention eller en större residualurin än 200 ml, vilket kan uppstå efter långtidsbehandling och var mer vanligt hos manliga än hos kvinnliga försökspersoner. Tabell över biverkningar Tabellen nedan visar frekvensen av biverkningar som uppträdde under behandling i placebokontrollerade kliniska prövningar och efter marknadsföring. I tabellen listas biverkningar enligt följande frekvensindelning: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100) eller sällsynta (≥ 1/10 000, < 1/1 000).Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Organsystemklass Mycket vanliga Vanliga Mindre vanliga Sällsynta Infektioner och infestationer - - Urinvägsinfektion - Psykiska störningar - Insomni - Förvirringstillstånd Centrala och perifera nervsystemet - Yrsel; Huvudvärk Dysgeusi; Somnolens - Ögon - Ögontorrhet Dimsyn - Öron och balansorgan - - Svindel - Hjärtat - - Takykardi; Hjärtklappning - Organsystemklass Mycket vanliga Vanliga Mindre vanliga Sällsynta Andningsvägar, bröstkorg och mediastinum - Halstorrhet Faryngolaryngeal smärta; Hosta; Nästorrhet - Magtarmkanalen Muntorrhet Buksmärtor; Diarré; Dyspepsi; Förstoppning; Illamående Obehagskänsla i buken; Gasbildning; Gastroesofageal reflux - Lever och gallvägar - - Förhöjt ALAT; Förhöjt GGT - Hud och subkutan vävnad - - Utslag; Hudtorrhet; Pruritus Angioödem; Urtikaria Njurar och urinvägar - Dysuri Urinretention (inklusive känsla av residualurin; miktionsbesvär); Startsvårigheter - Allmänna symtom och/eller symtom vid administreringsstället - - Trötthet - Beskrivning av utvalda biverkningar I kliniska prövningar med fesoterodin rapporterades fall med anmärkningsvärt förhöjda leverenzymer med en frekvens som inte skiljde sig från den i placebogruppen. Sambandet med fesoterodinbehandling är oklart.Elektrokardiogram erhölls från 782 patienter som behandlades med 4 mg, 785 som behandlades med 8 mg och 222 som behandlades med 12 mg fesoterodin samt 780 som fick placebo. Efter korrigering för hjärtfrekvens skiljde sig inte QT-intervallet hos fesoterodinbehandlade patienter från det intervall som observerades hos placebobehandlade patienter. Incidensen av QTc ≥ 500 ms efter registreringsstart eller QTc-ökning ≥ 60 ms var 1,9 %, 1,3 %, 1,4 % och 1,5 %, för fesoterodin 4 mg, 8 mg, 12 mg respektive placebo. Den kliniska betydelsen av dessa fynd kommer att påverkas av patientens individuella riskfaktorer och aktuell mottaglighet (se avsnitt 4.4).Fall av urinretention som kräver kateterisering har beskrivits efter marknadsföring, i allmänhet inom den första veckan av behandling med fesoterodin. De har främst inkluderat äldre (≥ 65 år) manliga patienter med en sjukdomshistoria förenlig med benign prostatahyperplasi (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan).Läkemedelsverket, Box 26, 751 03 Uppsala www.lakemedelsverket.se 4.9 Överdosering Överdosering med antimuskarina medel, inklusive fesoterodin, kan leda till allvarliga antikolinerga effekter. Behandlingen skall vara symtomatisk och stödjande. Vid överdosering rekommenderas EKG- övervakning; stödjande standardåtgärder för hantering av QT-förlängning bör vidtas. Fesoterodin har administrerats säkert i kliniska studier i doser upp till 28 mg/dag.I händelse av överdosering med fesoterodin skall patienten behandlas med ventrikeltömning och aktivt kol. Symtom skall behandlas enligt följande: Svåra centrala antikolinerga effekter (t.ex. hallucinationer, svår excitation) behandlas med fysostigmin. Kramper eller uttalad excitation behandlas med bensodiazepiner. Andningssvikt behandlas med konstjord andning. Takykardi behandlas med betablockerare. Urinretention behandlas med kateterisering. Mydriasis behandlas med pilokarpin ögondroppar och/eller med placering av patienten i ett mörkt rum.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Urologiska medel, urologiska spasmolytika, ATC-kod: G04B D11 Verkningsmekanism Fesoterodin är en kompetitiv, specifik muskarinreceptorantagonist. Det hydrolyseras snabbt och i storutsträckning av ickespecifika plasmaesteraser till 5-hydroximetylderivatet, den primära aktiva metaboliten, som är den främsta farmakologiskt aktiva beståndsdelen i fesoterodin. Klinisk effekt och säkerhet Effekten av fasta doser fesoterodin 4 mg och 8 mg utvärderades i två randomiserade, dubbelblinda och placebokontrollerade fas 3-studier på 12 veckor. Kvinnliga (79 %) och manliga (21 %) patienter med en genomsnittsålder på 58 år (intervall 19-91 år) deltog. Totalt var 33 % av patienterna ≥ 65 år och11 % ≥ 75 år.I slutet av behandlingen hade antalet blåstömningar per dygn och antalet episoder av trängningsinkontinens per dygn minskat statistiskt signifikant i fesoterodingruppen jämfört med placebogruppen. Likaledes var svarsfrekvensen (% patienter som rapporterade att deras tillstånd hade ”förbättrats avsevärt” eller ”förbättrats” på en 4-gradig skala för behandlingsnytta) signifikant högre med fesoterodin än med placebo. Vidare förbättrade fesoterodin den genomsnittliga förändringen av tömd volym per blåstömning liksom av antalet kontinenta dagar per vecka (se tabell 1 nedan). Tabell 1: Genomsnittliga förändringar från baslinjen till slutet av behandlingen för primära och sekundära effektmått - Studie 1 Studie 2 Parameter Placebo Fesoterodin 4 mg Fesoterodin 8 mg Aktivt jämförelse- läkemedel Placebo Fesoterodin 4 mg Fesoterodin 8 mg Antal blåstömningar per 24 timmar # N=279 N=265 N=276 N=283 N=266 N=267 N=267 Baslinjen 12,0 11,6 11,9 11,5 12,2 12,9 12,0 Förändring från baslinjen -1,02 -1,74 -1,94 -1,69 -1,02 -1,86 -1,94 p-värde - < 0,001 < 0,001 - - 0,032 < 0,001 Svarsfrekvens (behandlingssvar) # - N=279 N=265 N=276 N=283 N=266 N=267 N=267 Svarsfrekvens 53,4 % 74,7 % 79,0 % 72,4 % 45,1 % 63,7 % 74,2 % p-värde - < 0,001 < 0,001 - - < 0,001 < 0,001 Antal episoder med trängningsinkontinens per 24 timmar - N=211 N=199 N=223 N=223 N=205 N=228 N=218 Baslinjen 3,7 3,8 3,7 3,8 3,7 3,9 3,9 Förändring från baslinjen -1,20 -2,06 -2,27 -1,83 -1,00 -1,77 -2,42 p-värde - 0,001 < 0,001 - - 0,003 < 0,001 - Studie 1 Studie 2 Parameter Placebo Fesoterodin 4 mg Fesoterodin 8 mg Aktivt jämförelse- läkemedel Placebo Fesoterodin 4 mg Fesoterodin 8 mg Antal kontinenta dagar per vecka - N=211 N=199 N=223 N=223 N=205 N=228 N=218 Baslinjen 0,8 0,8 0,6 0,6 0,6 0,7 0,7 Förändring från baslinjen 2,1 2,8 3,4 2,5 1,4 2,4 2,8 p-värde - 0,007 < 0,001 - - < 0,001 < 0,001 Miktionsvolym (ml) - N=279 N=265 N=276 N=283 N=266 N=267 N=267 Baslinjen 150 160 154 154 159 152 156 Förändring från baslinjen 10 27 33 24 8 17 33 p-värde - < 0,001 < 0,001 - - 0,150 < 0,001 # primärt effektmått Hjärtats elektrofysiologi Effekten av fesoterodin 4 mg och 28 mg på QT-intervallet utvärderades grundligt i en dubbelblind, randomiserad parallellgruppsstudie, kontrollerad med placebo och aktivt läkemedel (moxifloxacin 400 mg), i vilken behandling gavs en gång om dagen under 3 dagar till 261 manliga och kvinnliga försökspersoner i åldern 45 till 65 år. Förändring från QTc baslinjen baserat på Fridericias korrektionsmetod visade inte några skillnader mellan gruppen som fick aktiv behandling respektive placebo. 5.2 Farmakokinetiska egenskaper Absorption Beroende på snabb och omfattande hydrolys av ickespecifika plasmaesteraser kunde fesoterodin efter oral tillförsel inte påvisas i plasma.Den aktiva metabolitens biotillgänglighet är 52 %. Efter en eller flera orala doser fesoterodin från 4 mg till 28 mg är plasmakoncentrationen av den aktiva metaboliten proportionell mot dosen.Maximala plasmanivåer uppnås efter ca 5 timmar. Terapeutiska plasmanivåer uppnås efter den första fesoterodindosen. Ingen ackumulering sker efter flera doser. Distribution Den aktiva metabolitens plasmaproteinbindning är låg; ca 50 % är bundet till albumin och surt alfa-1- glykoprotein. Efter intravenös infusion av den aktiva metaboliten är den genomsnittliga distributionsvolymen 169 l vid steady-state. Metabolism Efter oral tillförsel hydrolyseras fesoterodin snabbt och i stor utsträckning till dess aktiva metabolit. Den aktiva metaboliten metaboliseras vidare i levern via CYP2D6 och CYP3A4 till dess karboxi-, karboxi-N-desisopropyl- och N-desisopropylmetaboliter. Ingen av dessa metaboliter bidrar signifikant till fesoterodins antimuskarina aktivitet. Medelvärdet för Cmax och AUC för den aktiva metaboliten är 1,7 respektive 2 gånger högre hos långsamma CYP2D6-metaboliserare jämfört med hos snabba metaboliserare. Elimination Levermetabolism och utsöndring via njurarna bidrar signifikant till eliminationen av den aktiva metaboliten. Efter oral tillförsel av fesoterodin återvanns ca 70 % av den administrerade dosen i urin i form av den aktiva metaboliten (16 %), karboximetaboliten (34 %), karboxi-N- desisopropylmetaboliten (18 %) eller N-desisopropylmetaboliten (1 %). En mindre mängd (7 %) återvanns i feces. Den aktiva metabolitens slutliga halveringstid efter oral tillförsel är ca 7 timmar och är hastighetsbegränsad av absorptionen. Ålder och kön Ingen dosjustering rekommenderas hos dessa subpopulationer. Fesoterodins farmakokinetik påverkas inte signifikant av ålder och kön. Pediatrisk population Fesoterodins farmakokinetik har inte utvärderats hos barn. Nedsatt njurfunktion Hos patienter med lindrigt till måttligt nedsatt njurfunktion (GFR 30-80 ml/min), ökade Cmax och AUC för den aktiva metaboliten upp till 1,5 respektive 1,8 gånger jämfört med friska försökspersoner. Hos patienter med gravt nedsatt njurfunktion (GFR < 30 ml/min) ökade Cmax och AUC 2 respektive2,3 gånger. Nedsatt leverfunktion Hos patienter med måttligt nedsatt leverfunktion (Child Pugh B) ökade Cmax och AUC för den aktiva metaboliten 1,4 respektive 2,1 gånger jämfört med friska försökspersoner. Fesoterodins farmakokinetik hos patienter med gravt nedsatt leverfunktion har inte studerats. 5.3 Prekliniska säkerhetsuppgifter I ickekliniska studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet har inga kliniskt relevanta effekter observerats, bortsett från dem som är relaterade till den aktiva substansens farmakologiska aktivitet.Reproduktionsstudier har visat på begränsad embryotoxicitet vid doser i närheten av den som är toxisk för modern (ökat antal resorptions-, pre- och post-implantationsförluster). Supraterapeutiska koncentrationer av den aktiva metaboliten av fesoterodin har visats hämma K+-ström i klonade hERG-kanaler (hERG, human ether-à-go-go-related gene) och förlänga aktionspotentialens duration (70 % och 90 % repolarisation) i isolerade purkinjefibrer från hund. Hos vakna hundar hade emellertid den aktiva metaboliten ingen effekt på QT-intervallet ochQTc-intervallet vid plasmaexponeringar som var minst 33 gånger högre än det genomsnittliga toppvärdet för fri plasmakoncentration hos försökspersoner som är snabba metaboliserare och 21 gånger högre än motsvarande värde hos försökspersoner som är långsamma CYP2D6- metaboliserare efter administration av fesoterodin 8 mg en gång om dagen.I en studie av fertilitet och tidig embryonal utveckling hos möss, hade fesoterodin ingen effekt på handjurens fortplantningsförmåga eller fertilitet vid doser på upp till 45 mg/kg/dag. Vid 45 mg/kg/dag observerades färre gulkroppar, implantationsställen och livsdugliga foster hos honmöss som fick fesoteridin i två veckor före parning och kontinuerligt till och med dräktighetsdag 7. Moderns No- Observed-Effect Level (NOEL) och NOEL för effekterna på reproduktion och tidig embryonal utveckling var båda 15 mg/kg/dag. Den systemiska exponeringen var 0,6 till 1,5 gånger högre hos möss än hos människa vid MRHD baserat på AUC, medan exponeringen hos möss var 5 till 9 gånger högre baserat på peak plasma konsentrationer.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna GlyceroldibehenatHypromellosTalkLaktosmonohydratMikrokristallin cellulosa. Filmdragering För 4 mg: PolyvinylalkoholTalkTitandioxid (E171)GlycerolmonokaprylokapratNatriumlaurilsultatIndigokarmin aluminiumlack (E132) För 8 mg: PolyvinylalkoholTalkTitandioxid (E171)Glycerol monokaprylokapratNatriumlaurilsultatIndigokarmin aluminiumlack (E132)Järnoxid röd (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Fesoterodine Zentiva 4 mg Förvaras vid högst 30°C.Förvaras i originalförpackningen. Fuktkänsligt. Fesoterodine Zentiva 8 mg Inga särskilda temperaturanvisningar.Förvaras i originalförpackningen. Fuktkänsligt. 6.5 Förpackningstyp och innehåll OPA/Alu/PVC- aluminiumblisterFesoterodine Zentiva 4 mg och 8 mg depottabletter säljs i förpackningar med 14, 28, 30, 84, 100 depottabletter i perforerad eller ej perforerad blister.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Anvisningar för användning och hantering samt destruktion Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "prod-license": "Zentiva, k.s.U kabelovny 130, Dolní Měcholupy,10237 Prag 10Tjeckien",
        "approval-number": "4 mg: 63840 8 mg: 63841"
    },
    "fass_text": {
        "indication": "Fesoterodine Zentiva är avsett för vuxna för symptomatisk behandling av trängningsinkontinens och/eller ökad frekvens av blåstömningar och/eller trängningar, som kan uppträda vid överaktiv blåsa.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Urinretention Ventrikelretention Okontrollerat trångvinkelglaukom Myasthenia gravis Svårt nedsatt leverfunktion (Child Pugh C) Samtidig användning av CYP3A4-hämmare hos individer med måttligt till svårt nedsatt lever- eller njurfunktion Svår ulcerös kolit Toxisk megakolon.",
        "dosage": "Dosering Vuxna (inklusive äldre) Rekommenderad startdos är 4 mg en gång dagligen. Beroende på patientens svar kan dosen ökas till 8 mg en gång dagligen. Maximal dygnsdos är 8 mg. Full behandlingseffekt observerades mellan 2 och 8 veckor. Det rekommenderas därför att effekten hos den enskilda patienten utvärderas efter 8 veckors behandling. Hos individer med normal njur- och leverfunktion vilka får samtidig behandling med potenta CYP3A4-hämmare bör maximal dygnsdos Fesoterodine Zentiva vara 4 mg en gång dagligen (se avsnitt Interaktioner). Särskild population Nedsatt njur- och leverfunktion Följande tabell visar daglig dosrekommendation for individer med nedsatt njur- eller leverfunktion i frånvaro och närvaro av måttliga och potenta CYP3A4-hämmare (se avsnitt Kontraindikationer, Varningar och försiktighet, Interaktioner och Farmakokinetik). - Måttliga(3) eller potenta(4) CYP3A4-hämmare Ingen Måttlig Potent Njurfunktionsnedsättning(1) Lindrig 4→8 mg(2) 4 mg Bör undvikas Måttlig 4→8 mg(2) 4 mg Kontraindicerad Svår 4 mg Bör undvikas Kontraindicerad Leverfunktionsnedsättning Lindrig 4→8 mg(2) 4 mg Bör undvikas Måttlig 4 mg Bör undvikas Kontraindicerad Lindrig: GFR = 50-80 ml/min; måttlig: GFR = 30-50 ml/min; svår: GFR = <30 ml/min Försiktighet vid dosökning. Se avsnitt Varningar och försiktighet, Interaktioner och Farmakokinetik Måttliga CYP3A4-hämmare. Se avsnitt Interaktioner Potenta CYP3A4-hämmare. Se avsnitt Kontraindikationer, Varningar och försiktighet och Interaktioner Fesoterodine Zentiva är kontraindicerat hos individer med svårt nedsatt leverfunktion (se avsnitt Kontraindikationer). Pediatrisk population Säkerhet och effekt för Fesoterodine Zentiva för barn under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Tabletterna skall tas en gång om dagen med vätska. På grund av långsam frisättning av den aktiva substansen måste depottabletterna sväljas hela. Fesoterodine Zentiva kan tas med eller utan föda.",
        "caution": "Fesoterodine Zentiva skall användas med försiktighet hos patienter med: Klinisk signifikant obstruktion av blåsans utflöde som innebär en risk för urinretention (t ex kliniskt signifikant prostataförstoring pga benign prostatahyperplasi, se avsnitt Kontraindikationer) Obstruktiv sjukdom i magtarmkanalen (t.ex. pylorusstenos) Gastroesofageal reflux och/eller vilka samtidigt tar läkemedel (t.ex. orala bisfosfonater) som kan framkalla eller förvärra esofagit Nedsatt mag-tarmmotilitet Autonom neuropati Kontrollerat trångvinkelglaukom Försiktighet skall vidtagas vid förskrivning eller upptitrering av fesoterodin hos patienter där en ökad exponering för den aktiva metaboliten förväntas (se avsnitt Farmakodynamik): Nedsatt leverfunktion (se avsnitt Dosering, Kontraindikationer och Farmakokinetik) Nedsatt njurfunktion (se avsnitt Dosering, Kontraindikationer och Farmakokinetik) Samtidig administrering av potenta eller måttliga CYP3A4-hämmare (se avsnitt Dosering och Interaktioner) Samtidig administrering av en potent CYP2D6-hämmare (se avsnitt Interaktioner och Farmakokinetik). Dosökning Hos patienter med en kombination av dessa faktorer förväntas ytterligare ökning av exponeringen. Dosberoende antimuskarina biverkningar uppstår sannolikt. Hos populationer där dosen kan ökas till 8 mg en gång dagligen skall dosökningen föregås av en utvärdering av den individuella responsen och toleransen. Organiska orsaker måste uteslutas innan någon behandling med antimuskarina medel övervägs. Säkerhet och effekt har inte fastställts hos patienter med en neurogen orsak till överaktiv detrusor. Andra orsaker till frekvent blåstömning (behandling av hjärtsvikt eller njursjukdom) skall bedömas före behandling med fesoterodin. Vid urinvägsinfektion skall lämplig medicinsk åtgärd vidtas/antibakteriell behandling sättas in. Angioödem Angioödem har rapporterats med fesoterodin och har i vissa fall inträffat efter första dosen. Om angioödem uppstår ska fesoterodinbehandlingen avbrytas och lämplig behandling ges omedelbart. Potenta CYP3A4-inducerare Samtidig användning av fesoterodin och en potent CYP3A4-inducerare (t.ex. karbamazepin, rifampicin, fenobarbital, fenytoin, johannesört) rekommenderas inte (se avsnitt Interaktioner). QT-förlängning Fesoterodine Zentiva bör användas med försiktighet hos patienter med risk för QT-förlängning (t.ex. hypokalemi, bradykardi och samtidig behandling med läkemedel som man vet förlänger QT intervallet) och relevanta förekommande hjärtsjukdomar (t.ex. myokardiell ischemi, arytmi, kronisk hjärtsvikt), (se avsnitt Biverkningar). Detta är speciellt viktigt vid intag av potenta CYP3A4-hämmare (se avsnitt Dosering, Interaktioner och Farmakodynamik) Laktos och natrium Fesoterodine Zentiva depottabletter innehåller laktos. Patienter med något av följande bör inte använda detta läkemedel: sällsynta ärftliga tillstånd av galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per depottablett, det vill säga näst intill \"natriumfritt\".",
        "interaction": "Farmakologiska interaktioner Försiktighet skall iakttas vid samtidig administrering av fesoterodin med antimuskarina medel och läkemedel med antikolinerga egenskaper (t.ex. amantadin, tricykliska antidepressiva, vissa antipsykotiska läkemedel) eftersom detta kan leda till mer uttalade terapeutiska effekter och biverkningar (t.ex. förstoppning, muntorrhet, dåsighet, urinretention). Fesoterodin kan minska effekten av läkemedel som stimulerar mag-tarm kanalens motilitet som metoklopramid. Farmakokinetiska interaktioner In vitro data visar att den aktiva metaboliten av fesoterodin inte hämmar CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 eller 3A4, eller inducerar CYP1A2, 2B6, 2C9, 2C19 eller 3A4 vid kliniskt relevanta plasmakoncentrationer. Det är därför inte sannolikt att fesoterodin förändrar clearance av läkemedel som metaboliseras av dessa enzymer. CYP3A4-hämmare Potenta CYP3A4-hämmare Efter hämning av CYP3A4 genom samtidig administrering av ketokonazol 200 mg 2 gånger dagligen ökade Cmax och AUC för den aktiva metaboliten av fesoterodin 2,0 respektive 2,3 gånger hos snabba CYP2D6-metaboliserare och 2,1 respektive 2,5 gånger hos långsamma CYP2D6-metaboliserare. Därför skall den maximala dosen av fesoterodin begränsas till 4 mg vid samtidig användning av potenta CYP3A4-hämmare (t.ex. atazanavir, klaritromycin, indinavir, itrakonazol, ketokonazol, nefazodon, nelfinavir, ritonavir (och alla ritonavirförstärkta proteashämmarregimer), sakvinavir och telitromycin (se avsnitt Dosering och Varningar och försiktighet). Måttliga CYP3A4-hämmare Som en följd av CYP3A4-blockad vid samtidigt intag av den måttliga CYP3A4-hämmaren flukonazol 200 mg 2 gånger dagligen i 2 dagar, ökade C max och AUC av fesoterodins aktiva metabolit med ungefär 19 % respektive 27 %. Ingen dosjustering rekommenderas vid samtidigt intag av måttliga CYP3A4-hämmare (t.ex. erytromycin, flukonazol, diltiazem, verapamil och grapefruktjuice). Svaga CYP3A4-hämmare Effekten av svaga CYP3A4-hämmare (t.ex. cimetidin) undersöktes inte, då den inte förväntas ligga högre än effekten av måttliga hämmare. CYP3A4-inducerare Efter induktion av CYP3A4 genom samtidig administrering av rifampicin 600 mg en gång om dagen minskade Cmax och AUC för den aktiva metaboliten av fesoterodin med ca 70 % respektive 75 % efter oral administrering av fesoterodin 8 mg. Induktion av CYP3A4 kan leda till subterapeutiska plasmanivåer. Samtidig användning av CYP3A4- inducerare (t.ex. karbamazepin, rifampicin, fenobarbital, fenytoin, johannesört) rekommenderas inte (se avsnitt Varningar och försiktighet). CYP2D6-hämmare Interaktionen med CYP2D6-hämmare har inte undersökts kliniskt. Medelvärdet för Cmax och AUC för den aktiva metaboliten är 1,7 respektive 2 gånger högre hos långsamma CYP2D6-metaboliserare jämfört med snabba metaboliserare. Samtidig administrering med en potent CYP2D6-hämmare kan resultera i ökad exponering och biverkningar. En dosreduktion till 4 mg kan behövas (se avsnitt Varningar och försiktighet). Orala preventivmedel Fesoterodin påverkar inte den hämning av ägglossningen som orala hormonella preventivmedel orsakar. I närvaro av fesoterodin påverkas inte plasmakoncentrationen av kombinerade orala antikonceptionsmedel innehållande etinylestradiol och levonorgestrel. Warfarin En klinisk studie på friska frivilliga har visat att fesoterodin 8 mg en gång dagligen inte har signifikant effekt på farmakokinetik eller antikoagulatisk aktivitet vid en singeldos warfarin. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Adekvata data saknas från behandling av gravida kvinnor med fesoterodin. Reproduktionstoxikolgiska studier med festoterodin på djur visar på begränsad embryotoxicitet. I reproduktionsstudier på djur resulterade peroral administrering av fesoteridin till dräktiga möss och kaniner under organogenesen i fetotoxicitet. Moderdjuret exponerades då för doser som var 6 respektive 3 gånger högre än den maximala rekommenderade dosen till människa (MRHD), baserat på AUC (se avsnitt Prekliniska uppgifter). Den potentiella risken för människa är okänd. Fesoterodine Zentiva rekommenderas inte under graviditet.",
        "breastfeeding": "Det är okänt om fesoterodin/metaboliter utsöndras i bröstmjölk och amning rekommenderas därför inte under behandling med Fesoterodine Zentiva.",
        "fertility": "Det finns inga utförda kliniska studier för att utreda effekten av fesoterodin på fertilitet hos människa. Resultaten hos möss vid exponeringar som var 5 till 19 gånger exponeringen vid MRHD visar påverkan på hondjurens fertilitet, men den kliniska betydelsen av dessa resultat från djurstudier är inte känd (se sektion Prekliniska uppgifter). Fertila kvinnor bör göras medvetna om bristen på fertilitetsdata från människa och Fesoterodine Zentiva bör endast ges efter övervägande av individens risker och nytta.",
        "driving": "Fesoterodine Zentiva har liten påverkan på förmågan att framföra fordon och använda maskiner. Försiktighet ska iakttas vid bilkörning eller användning av maskiner med tanke på möjliga biverkningar som dimsyn, yrsel och sömnighet (se avsnitt Biverkningar).",
        "side-effects": "Summering av säkerhetsprofilen Säkerheten av fesoterodin utvärderades i placebokontrollerade kliniska prövningar på totalt 2 859 patienter med överaktiv blåsa, varav 780 fick placebo. På grund av fesoterodins farmakologiska egenskaper kan behandling orsaka milda till måttliga antimuskarina effekter som muntorrhet, ögontorrhet, dyspepsi och förstoppning. Urinretention kan förekomma i mindre vanliga fall. Muntorrhet, den enda mycket vanliga biverkan, uppträdde med en frekvens av 28,8 % i fesoterodingruppen jämfört med 8,5 % i placebogruppen. Majoriteten av biverkningarna inträffade under den första behandlingsmånaden med undantag av urinretention eller en större residualurin än 200 ml, vilket kan uppstå efter långtidsbehandling och var mer vanligt hos manliga än hos kvinnliga försökspersoner. Tabell över biverkningar Tabellen nedan visar frekvensen av biverkningar som uppträdde under behandling i placebokontrollerade kliniska prövningar och efter marknadsföring. I tabellen listas biverkningar enligt följande frekvensindelning: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100) eller sällsynta (≥ 1/10 000, < 1/1 000). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Organsystemklass Mycket vanliga Vanliga Mindre vanliga Sällsynta Infektioner och infestationer - - Urinvägsinfektion - Psykiska störningar - Insomni - Förvirringstillstånd Centrala och perifera nervsystemet - Yrsel; Huvudvärk Dysgeusi; Somnolens - Ögon - Ögontorrhet Dimsyn - Öron och balansorgan - - Svindel - Hjärtat - - Takykardi; Hjärtklappning - Organsystemklass Mycket vanliga Vanliga Mindre vanliga Sällsynta Andningsvägar, bröstkorg och mediastinum - Halstorrhet Faryngolaryngeal smärta; Hosta; Nästorrhet - Magtarmkanalen Muntorrhet Buksmärtor; Diarré; Dyspepsi; Förstoppning; Illamående Obehagskänsla i buken; Gasbildning; Gastroesofageal reflux - Lever och gallvägar - - Förhöjt ALAT; Förhöjt GGT - Hud och subkutan vävnad - - Utslag; Hudtorrhet; Pruritus Angioödem; Urtikaria Njurar och urinvägar - Dysuri Urinretention (inklusive känsla av residualurin; miktionsbesvär); Startsvårigheter - Allmänna symtom och/eller symtom vid administreringsstället - - Trötthet - Beskrivning av utvalda biverkningar I kliniska prövningar med fesoterodin rapporterades fall med anmärkningsvärt förhöjda leverenzymer med en frekvens som inte skiljde sig från den i placebogruppen. Sambandet med fesoterodinbehandling är oklart. Elektrokardiogram erhölls från 782 patienter som behandlades med 4 mg, 785 som behandlades med 8 mg och 222 som behandlades med 12 mg fesoterodin samt 780 som fick placebo. Efter korrigering för hjärtfrekvens skiljde sig inte QT-intervallet hos fesoterodinbehandlade patienter från det intervall som observerades hos placebobehandlade patienter. Incidensen av QTc ≥ 500 ms efter registreringsstart eller QTc-ökning ≥ 60 ms var 1,9 %, 1,3 %, 1,4 % och 1,5 %, för fesoterodin 4 mg, 8 mg, 12 mg respektive placebo. Den kliniska betydelsen av dessa fynd kommer att påverkas av patientens individuella riskfaktorer och aktuell mottaglighet (se avsnitt Varningar och försiktighet). Fall av urinretention som kräver kateterisering har beskrivits efter marknadsföring, i allmänhet inom den första veckan av behandling med fesoterodin. De har främst inkluderat äldre (≥ 65 år) manliga patienter med en sjukdomshistoria förenlig med benign prostatahyperplasi (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan). Läkemedelsverket, Box 26, 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Överdosering med antimuskarina medel, inklusive fesoterodin, kan leda till allvarliga antikolinerga effekter. Behandlingen skall vara symtomatisk och stödjande. Vid överdosering rekommenderas EKG- övervakning; stödjande standardåtgärder för hantering av QT-förlängning bör vidtas. Fesoterodin har administrerats säkert i kliniska studier i doser upp till 28 mg/dag. I händelse av överdosering med fesoterodin skall patienten behandlas med ventrikeltömning och aktivt kol. Symtom skall behandlas enligt följande: Svåra centrala antikolinerga effekter (t.ex. hallucinationer, svår excitation) behandlas med fysostigmin. Kramper eller uttalad excitation behandlas med bensodiazepiner. Andningssvikt behandlas med konstjord andning. Takykardi behandlas med betablockerare. Urinretention behandlas med kateterisering. Mydriasis behandlas med pilokarpin ögondroppar och/eller med placering av patienten i ett mörkt rum.",
        "pharmacodynamic": "Verkningsmekanism Fesoterodin är en kompetitiv, specifik muskarinreceptorantagonist. Det hydrolyseras snabbt och i stor utsträckning av ickespecifika plasmaesteraser till 5-hydroximetylderivatet, den primära aktiva metaboliten, som är den främsta farmakologiskt aktiva beståndsdelen i fesoterodin. Klinisk effekt och säkerhet Effekten av fasta doser fesoterodin 4 mg och 8 mg utvärderades i två randomiserade, dubbelblinda och placebokontrollerade fas 3-studier på 12 veckor. Kvinnliga (79 %) och manliga (21 %) patienter med en genomsnittsålder på 58 år (intervall 19-91 år) deltog. Totalt var 33 % av patienterna ≥ 65 år och 11 % ≥ 75 år. I slutet av behandlingen hade antalet blåstömningar per dygn och antalet episoder av trängningsinkontinens per dygn minskat statistiskt signifikant i fesoterodingruppen jämfört med placebogruppen. Likaledes var svarsfrekvensen (% patienter som rapporterade att deras tillstånd hade ”förbättrats avsevärt” eller ”förbättrats” på en 4-gradig skala för behandlingsnytta) signifikant högre med fesoterodin än med placebo. Vidare förbättrade fesoterodin den genomsnittliga förändringen av tömd volym per blåstömning liksom av antalet kontinenta dagar per vecka (se tabell 1 nedan). Tabell 1: Genomsnittliga förändringar från baslinjen till slutet av behandlingen för primära och sekundära effektmått - Studie 1 Studie 2 Parameter Placebo Fesoterodin 4 mg Fesoterodin 8 mg Aktivt jämförelse- läkemedel Placebo Fesoterodin 4 mg Fesoterodin 8 mg Antal blåstömningar per 24 timmar # N=279 N=265 N=276 N=283 N=266 N=267 N=267 Baslinjen 12,0 11,6 11,9 11,5 12,2 12,9 12,0 Förändring från baslinjen -1,02 -1,74 -1,94 -1,69 -1,02 -1,86 -1,94 p-värde - < 0,001 < 0,001 - - 0,032 < 0,001 Svarsfrekvens (behandlingssvar) # - N=279 N=265 N=276 N=283 N=266 N=267 N=267 Svarsfrekvens 53,4 % 74,7 % 79,0 % 72,4 % 45,1 % 63,7 % 74,2 % p-värde - < 0,001 < 0,001 - - < 0,001 < 0,001 Antal episoder med trängningsinkontinens per 24 timmar - N=211 N=199 N=223 N=223 N=205 N=228 N=218 Baslinjen 3,7 3,8 3,7 3,8 3,7 3,9 3,9 Förändring från baslinjen -1,20 -2,06 -2,27 -1,83 -1,00 -1,77 -2,42 p-värde - 0,001 < 0,001 - - 0,003 < 0,001 - Studie 1 Studie 2 Parameter Placebo Fesoterodin 4 mg Fesoterodin 8 mg Aktivt jämförelse- läkemedel Placebo Fesoterodin 4 mg Fesoterodin 8 mg Antal kontinenta dagar per vecka - N=211 N=199 N=223 N=223 N=205 N=228 N=218 Baslinjen 0,8 0,8 0,6 0,6 0,6 0,7 0,7 Förändring från baslinjen 2,1 2,8 3,4 2,5 1,4 2,4 2,8 p-värde - 0,007 < 0,001 - - < 0,001 < 0,001 Miktionsvolym (ml) - N=279 N=265 N=276 N=283 N=266 N=267 N=267 Baslinjen 150 160 154 154 159 152 156 Förändring från baslinjen 10 27 33 24 8 17 33 p-värde - < 0,001 < 0,001 - - 0,150 < 0,001 # primärt effektmått Hjärtats elektrofysiologi Effekten av fesoterodin 4 mg och 28 mg på QT-intervallet utvärderades grundligt i en dubbelblind, randomiserad parallellgruppsstudie, kontrollerad med placebo och aktivt läkemedel (moxifloxacin 400 mg), i vilken behandling gavs en gång om dagen under 3 dagar till 261 manliga och kvinnliga försökspersoner i åldern 45 till 65 år. Förändring från QTc baslinjen baserat på Fridericias korrektionsmetod visade inte några skillnader mellan gruppen som fick aktiv behandling respektive placebo.",
        "pharmacokinetic": "Absorption Beroende på snabb och omfattande hydrolys av ickespecifika plasmaesteraser kunde fesoterodin efter oral tillförsel inte påvisas i plasma. Den aktiva metabolitens biotillgänglighet är 52 %. Efter en eller flera orala doser fesoterodin från 4 mg till 28 mg är plasmakoncentrationen av den aktiva metaboliten proportionell mot dosen. Maximala plasmanivåer uppnås efter ca 5 timmar. Terapeutiska plasmanivåer uppnås efter den första fesoterodindosen. Ingen ackumulering sker efter flera doser. Distribution Den aktiva metabolitens plasmaproteinbindning är låg; ca 50 % är bundet till albumin och surt alfa-1- glykoprotein. Efter intravenös infusion av den aktiva metaboliten är den genomsnittliga distributionsvolymen 169 l vid steady-state. Metabolism Efter oral tillförsel hydrolyseras fesoterodin snabbt och i stor utsträckning till dess aktiva metabolit. Den aktiva metaboliten metaboliseras vidare i levern via CYP2D6 och CYP3A4 till dess karboxi-, karboxi-N-desisopropyl- och N-desisopropylmetaboliter. Ingen av dessa metaboliter bidrar signifikant till fesoterodins antimuskarina aktivitet. Medelvärdet för Cmax och AUC för den aktiva metaboliten är 1,7 respektive 2 gånger högre hos långsamma CYP2D6-metaboliserare jämfört med hos snabba metaboliserare. Elimination Levermetabolism och utsöndring via njurarna bidrar signifikant till eliminationen av den aktiva metaboliten. Efter oral tillförsel av fesoterodin återvanns ca 70 % av den administrerade dosen i urin i form av den aktiva metaboliten (16 %), karboximetaboliten (34 %), karboxi-N- desisopropylmetaboliten (18 %) eller N-desisopropylmetaboliten (1 %). En mindre mängd (7 %) återvanns i feces. Den aktiva metabolitens slutliga halveringstid efter oral tillförsel är ca 7 timmar och är hastighetsbegränsad av absorptionen. Ålder och kön Ingen dosjustering rekommenderas hos dessa subpopulationer. Fesoterodins farmakokinetik påverkas inte signifikant av ålder och kön. Pediatrisk population Fesoterodins farmakokinetik har inte utvärderats hos barn. Nedsatt njurfunktion Hos patienter med lindrigt till måttligt nedsatt njurfunktion (GFR 30-80 ml/min), ökade Cmax och AUC för den aktiva metaboliten upp till 1,5 respektive 1,8 gånger jämfört med friska försökspersoner. Hos patienter med gravt nedsatt njurfunktion (GFR < 30 ml/min) ökade Cmax och AUC 2 respektive 2,3 gånger. Nedsatt leverfunktion Hos patienter med måttligt nedsatt leverfunktion (Child Pugh B) ökade Cmax och AUC för den aktiva metaboliten 1,4 respektive 2,1 gånger jämfört med friska försökspersoner. Fesoterodins farmakokinetik hos patienter med gravt nedsatt leverfunktion har inte studerats.",
        "preclinical-info": "I ickekliniska studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet har inga kliniskt relevanta effekter observerats, bortsett från dem som är relaterade till den aktiva substansens farmakologiska aktivitet. Reproduktionsstudier har visat på begränsad embryotoxicitet vid doser i närheten av den som är toxisk för modern (ökat antal resorptions-, pre- och post-implantationsförluster). Supraterapeutiska koncentrationer av den aktiva metaboliten av fesoterodin har visats hämma K+-ström i klonade hERG-kanaler (hERG, human ether-à-go-go-related gene) och förlänga aktionspotentialens duration (70 % och 90 % repolarisation) i isolerade purkinjefibrer från hund. Hos vakna hundar hade emellertid den aktiva metaboliten ingen effekt på QT-intervallet och QTc-intervallet vid plasmaexponeringar som var minst 33 gånger högre än det genomsnittliga toppvärdet för fri plasmakoncentration hos försökspersoner som är snabba metaboliserare och 21 gånger högre än motsvarande värde hos försökspersoner som är långsamma CYP2D6- metaboliserare efter administration av fesoterodin 8 mg en gång om dagen. I en studie av fertilitet och tidig embryonal utveckling hos möss, hade fesoterodin ingen effekt på handjurens fortplantningsförmåga eller fertilitet vid doser på upp till 45 mg/kg/dag. Vid 45 mg/kg/dag observerades färre gulkroppar, implantationsställen och livsdugliga foster hos honmöss som fick fesoteridin i två veckor före parning och kontinuerligt till och med dräktighetsdag 7. Moderns No- Observed-Effect Level (NOEL) och NOEL för effekterna på reproduktion och tidig embryonal utveckling var båda 15 mg/kg/dag. Den systemiska exponeringen var 0,6 till 1,5 gånger högre hos möss än hos människa vid MRHD baserat på AUC, medan exponeringen hos möss var 5 till 9 gånger högre baserat på peak plasma konsentrationer.",
        "composition": "Kvalitativ och kvantitativ sammansättning Fesoterodine Zentiva 4 mg tabletter En depottablett innehåller 4 mg fesoterodinfumarat motsvarande 3,1 mg fesoterodin. Fesoterodine Zentiva 8 mg tabletter En depottablett innehåller 8 mg fesoterodinfumarat motsvarande 6,2 mg fesoterodin. Hjälpämne(n) med känd effekt Fesoterodine Zentiva 4 mg tabletter En 4 mg depottablett innehåller 127,1 mg laktos. Fesoterodine Zentiva 8 mg tabletter En 8 mg depottablett innehåller 124,1 mg laktos. För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Tablettkärna Glyceroldibehenat Hypromellos Talk Laktosmonohydrat Mikrokristallin cellulosa. Filmdragering För 4 mg: Polyvinylalkohol Talk Titandioxid (E171) Glycerolmonokaprylokaprat Natriumlaurilsultat Indigokarmin aluminiumlack (E132) För 8 mg: Polyvinylalkohol Talk Titandioxid (E171) Glycerol monokaprylokaprat Natriumlaurilsultat Indigokarmin aluminiumlack (E132) Järnoxid röd (E172)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Fesoterodine Zentiva 4 mg Förvaras vid högst 30°C. Förvaras i originalförpackningen. Fuktkänsligt. Fesoterodine Zentiva 8 mg Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Fuktkänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "properties-medicine": "Depottablett. Fesoterodine Zentiva 4 mg tabletter 4 mg tabletter är ljusblå, ovala, bikonvexa, 13 x 7mm filmdragerade och präglade på ena sidan med nummer '4'. Fesoterodine Zentiva 8 mg tabletter 8 mg tabletter är blå, ovala, bikonvexa, 13 x 7mm filmdragerade och präglade på ena sidan med nummer '8'."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Fesoterodine Zentiva, Depottablett 8 mg"
    }
}