{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Elymbus 0,1 mg/g ögongel i endosbehållare",
        "composition": "Ett gram ögongel innehåller 0,1 mg bimatoprost.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Ögongel.Färglös, svagt grumlig gel.pH: 6,9–7,9.Osmolalitet: 250–350 mosmol/kg.",
        "clinical": "4.1 Terapeutiska indikationer Reduktion av förhöjt intraokulärt tryck vid kroniskt glaukom med öppen kammarvinkel och okulär hypertension hos vuxna (som monoterapi eller som tilläggsterapi till betablockerare). 4.2 Dosering och administreringssätt Dosering Rekommenderad dos är en droppe i det (de) berörda ögat (ögonen) en gång dagligen, på kvällen. Dosen får inte överskrida en gång per dag, eftersom tätare doseringsintervall kan ge sämre trycksänkande effekt. Särskilda populationer Patienter med nedsatt leverfunktion Elymbus har inte studerats hos patienter med måttligt till kraftigt nedsatt leverfunktion och bör därför användas med försiktighet till sådana patienter. Bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning), hade ingen oönskad effekt på leverfunktionen efter 24 månader hos patienter med tidigare lätt nedsatt leverfunktion eller onormala alaninaminotransferas- (ALAT), aspartataminotransferas- (ASAT) och/eller bilirubinvärden vid baslinjen. Patienter med nedsatt njurfunktion Elymbus har inte studerats hos patienter med nedsatt leverfunktion och bör därför användas med försiktighet till sådana patienter. Pediatrisk population Säkerhet och effekt av Elymbus för barn i åldern 0 till 18 år har ännu inte fastställts. Administreringssätt Okulär användning.Användning av bimatoprost hos kontaktlinsbärare har inte studerats. Därför bör kontaktlinser avlägsnas före instillation av ögongelen och kan sättas in igen efter 15 minuter.Vid samtidig användning av flera topikala ögonläkemedel skall de administreras minst 15 minuter före Elymbus. Elymbus skall ges sist.En endosbehållare innehåller tillräckligt med ögongel för att behandla båda ögonen.Endast för engångsbruk.Detta läkemedel är en steril ögongel som inte innehåller konserveringsmedel. Ögongelen från endosbehållaren ska användas omedelbart efter öppnandet för administrering till det(de) berörda ögat(ögonen). Steriliteten bevaras inte efter att den enskilda endosbehållaren har öppnats. Därför måste eventuellt kvarvarande innehåll kasseras omedelbart efter administrering. Patienten ska instrueras att undvika kontakt mellan pipettspetsen och ögat eller ögonlocken att använda ögongelen omedelbart efter första öppnandet av endosbehållaren och att kassera endosbehållaren efter användning att förvara de oöppnade endosbehållarna i dospåsen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Okulärt Innan behandlingen inleds bör patienterna upplysas om risken för förändringar runt ögat och i ögonlocket (prostaglandinanalog-associerad periorbitopati (PAP)) och ökad irispigmentering, eftersom dessa förändringar har iakttagits under behandling med bimatoprost 0,1 mg/ml ögondroppar, lösning (konserverad beredning). En del av dessa förändringar kan vara bestående och kan leda till försämrat synfält och skillnader i utseendet mellan ögonen när endast ett öga behandlas (se avsnitt 4.8).Cystiskt makulaödem har rapporterats i enstaka fall (≥1/1 000, <1/100) efter behandling med bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning). Försiktighet bör därför iakttas vid användande av Elymbus hos patienter med kända riskfaktorer för makulaödem (t.ex. afaka patienter, pseudofaka patienter med en bakre kapselruptur).Det har förekommit sällsynta och spontana rapporter om återaktivering av tidigare infiltrat i hornhinnan eller ögoninfektioner vid användning av bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning). Elymbus bör användas med försiktighet hos patienter där det finns en bakgrund av tidigare signifikanta virala ögoninfektioner (t.ex. herpes simplex) eller uveit/irit.Elymbus har inte studerats vid inflammatoriska tillstånd i ögat, neovaskulära, inflammatoriska, glaukom med stängd kammarvinkel, kongenitalt glaukom eller trång-vinkelglaukom. Hud Det finns risk för hårväxt i områden där Elymbus kommer i upprepad kontakt med hudens yta (se avsnitt 4.8). Det är därför viktigt att applicera Elymbus enligt instruktionerna och se till att det inte rinner ned på kinden eller andra hudområden. Andningsorgan Elymbus har inte studerats på patienter med nedsatt lungfunktion. Medan det finns begränsad information om patienter med astma eller KOL i anamnesen, har exacerbation rapporterats för astma, dyspné och KOL, samt rapporter av astma efter att läkemedlet blivit godkänt på marknaden (se avsnitt 4.8). Frekvensen av dessa symtom är inte känd. Patienter med KOL, astma eller nedsatt lungfunktion på grund av andra tillstånd ska behandlas med försiktighet. Hjärt-kärlsystem Elymbus har inte studerats på patienter med AV-block allvarligare än 1:a graden eller okontrollerad hjärtsvikt. Ett begränsat antal spontana rapporter om bradykardi eller högt blodtryck har setts vid användande av bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning) (se avsnitt 4.8). Elymbus bör användas med försiktighet av patienter predisponerade för låg hjärtfrekvens eller lågt blodtryck. Övrig information I studier av bimatoprost 0,3 mg/ml hos patienter med glaukom eller okulär hypertoni har det visat sig att den mer frekventa exponeringen av ögat för mer än en dos bimatoprost dagligen kan minska den IOP-sänkande effekten (se avsnitt 4.5). Patienter som samtidigt använder Elymbus och andra prostaglandinanaloger ska övervakas avseende risken för intraokulära tryckförändringar. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Inga interaktioner med andra läkemedel är att förvänta hos människa eftersom systemkoncentrationer av bimatoprost är extremt låga (mindre än 0,2 ng/ml) efter topikal användning av bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning).Bimatoprost biotransformeras via ett antal olika enzymer och banor (se avsnitt 5.2). I prekliniska studier har inga effekter observerats på de enzymsystem i levern som metaboliserar läkemedel.Vid kliniska studier användes bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning) samtidigt med ett antal olika topikala betablockerande läkemedel utan tecken på interaktioner mellan läkemedlen.Samtidig användning av bimatoprost och andra medel mot glaukom förutom topikala betablockerare har inte utvärderats vid adjunktiv glaukombehandling.Patienter med glaukom eller okulär hypertension löper risk för att den IOP-sänkande effekten av prostaglandinanaloger (t.ex. Elymbus) reduceras vid samtidig användning av andra prostaglandinanaloger (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga adekvata data om användningen av bimatoprost hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter vid höga maternotoxiska doser (se avsnitt 5.3).Elymbus ska användas under graviditet endast då det är absolut nödvändigt. Amning Det är okänt om bimatoprost utsöndras i human bröstmjölk. Djurstudier har visat att bimatoprost utsöndras i bröstmjölk. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Elymbus efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Det finns inga data om vilken effekt bimatoprost har på human fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Elymbus har mindre effekt på förmågan att framföra fordon och använda maskiner. Liksom vid all behandling med ögonläkemedel bör patienten, om det uppstår tillfällig dimsyn vid instillation, vänta tills synen klarnar innan han eller hon framför motorfordon eller använder maskiner. 4.8 Biverkningar I en 3 månader lång klinisk fas III-studie, där effekt och säkerhet för konserveringsmedelsfri Elymbus jämfördes med konserverad bimatoprost 0,1 mg/ml ögondroppslösning som referensläkemedel, behandlades 236 patienter med Elymbus. De vanligaste rapporterade biverkningarna av Elymbus var konjunktival hyperemi (6,8 %), ögonirritation (5,1 %), känsla av främmande kropp i ögat (2,5 %), ögontorrhet (2,5 %) och övergående dimsyn (2,1 %). I tabell 1 listas de biverkningar kopplade till Elymbus som förekom under fas III-prövningen. De flesta var lokala, milda och inga var allvarliga. Biverkningar kopplade till Elymbus listas efter organsystemklass och frekvens. Frekvenskategorierna definieras enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, </100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data); biverkningar presenteras i enlighet med organsystemklass i tabell 1 efter minskad allvarlighetsgrad inom varje frekvensgrupp. Tabell 1. Organsystemklass Frekvens Biverkning Ögon vanliga konjunktival hyperemi, ögonsmärta, ögonirritation, icke-infektiös konjunktivit, känsla av en främmande kropp i ögonen, torra ögon, klåda i ögonen, övergående dimsyn* mindre vanliga punktat keratit, ögonparestesi, blefarit, madaros, ögonfranstillväxt, fotofobi, ökat tårflöde, mörknade ögonfransar, ögonlockspigmentering, ögonlocksödem, eksem på ögonlocken Centrala och perifera nervsystemet mindre vanliga yrsel *övergående dimsyn efter okulär administrering av ögongel (se avsnitt 4.7).I en 12 månader lång fas III klinisk prövning upplevde cirka 38 % av patienterna som behandlades med bimatoprost 0,1 mg/ml ögondroppar, lösning (konserverad beredning) biverkningar. De mest frekvent rapporterade biverkningarna var konjunktival hyperemi (mestadels skönjbar till mild och bedömd att vara av en icke-inflammatorisk natur) som inträffade hos 29 % av patienterna. Cirka 4 % av patienterna avbröt behandlingen på grund av en biverkning inom den 12 månader långa kliniska prövningen. Följande biverkningar rapporterades med Elymbus 0,1 mg/ml ögondroppar, lösning (konserverad beredning), under kliniska prövningar eller efter lanseringen på marknaden. De flesta var lokala, milda, och inga var allvarliga. Tabell 2. Organsystemklass Frekvens Biverkning Immunsystemet ingen känd frekvens överkänslighetsreaktion inklusive tecken och symtom på ögonallergi och allergisk dermatit Centrala och perifera nervsystemet mindre vanliga huvudvärk ingen känd frekvens yrsel Ögon mycket vanliga konjunktival hyperemi, prostaglandinanalog-associerad periorbitopati vanliga punktat keratit, ögonirritation, ögonpruritus, tillväxt av ögonfransar, ögonsmärta, ögonlockserytem, ögonlockspruritus mindre vanliga astenopi, försämrad syn, konjunktival sjukdom, konjunktivalt ödem, hyperpigmentering av iris, madaros, ögonlocksödem ingen känd frekvens ögonlockspigmentering, makulaödem, torra ögon, ögonsekretion, ögonödem, känsla av främmande kropp i ögonen, ökat tårflöde, obehag i ögat, fotofobi Blodkärl ingen känd frekvens hypertoni Andningsvägar, bröstkorg och mediastinum ingen känd frekvens astma, exacerbation av astma, exacerbation av KOL och dyspné Mag-tarmkanalen mindre vanliga illamående Hud och subkutan vävnad vanliga hyperpigmentering av hud, hypertrikos mindre vanliga torr hud, krustabildning i ögonlockskanten, pruritus ingen känd frekvens missfärgning av huden (periokulärt) Allmänna symtom och/eller symtom vid administreringsstället vanliga lokal irritation i ögat efter instillation Beskrivning av utvalda biverkningarFörändringar runt ögat och i ögonlocket (prostaglandinanalog-associerad periorbitopati (PAP))Prostaglandinanaloger inklusive Elymbus kan inducera periorbital fettatrofi, förändringar som kan leda till fördjupning av ögonlocksfåran (sulcus), ptos, enoftalmus (insjunket öga), ögonlocksretraktion, minskning av hudöverskott på ögonlock (involution av dermatokalasis) och att ögonvitan syns under pupillen (inferior scleral show). Förändringarna är vanligtvis milda, kan inträffa så tidigt som en månad efter påbörjad behandling med Elymbus och kan orsaka ett försämrat synfält, även om patienten inte märker av det. PAP är även associerat med periokulär hyperpigmentering eller missfärgning av hud och hypertrikos. Alla förändringar har observerats vara delvis eller helt reversibla vid utsättning eller byte till andra behandlingar.Hyperpigmentering av irisÖkad irispigmentering blir sannolikt permanent. Pigmenteringsförändringen beror på ett ökat melanininnehåll i melanocyterna snarare än ett ökat antal melanocyter. De långsiktiga effekterna av ökad irispigmentering är inte kända. Det kan dröja flera månader till år innan färgförändringar av iris som ses vid oftalmisk administrering av bimatoprost i ögat blir märkbara. Den bruna pigmenteringen runt pupillen sprids vanligen koncentriskt mot iris utkant och hela eller delar av iris blir brunare. Varken nevi eller fräknar på iris verkar påverkas av behandlingen. Efter 12 månader var incidensen för hyperpigmentering av iris 0,5 % med bimatoprost 0,1 mg/ml ögondroppar, lösning. Efter 12 månader var incidensen 1,5 % med bimatoprost 0,3 mg/ml ögondroppar, lösning (se avsnitt 4.8, tabell 3) och ökade inte under 3 års behandling.Mer än 1 800 patienter har behandlats med Elymbus 0,3 mg/ml ögondroppar, lösning, i kliniska prövningar (konserverad beredning). I sammanfattande data från fas III monoterapi och adjunktiv behandling av bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning), var de mest frekvent rapporterade biverkningarna: tillväxt av ögonfransarna hos upp till 45 % under första året, incidensen av nya rapporter minskade till 7 % vid 2 år och 2 % vid 3 år konjunktival hyperemi (mestadels skönjbar till mild och bedömd att vara av en icke- inflammatorisk natur) hos upp till 44 % under första året, incidensen av nya rapporter minskade till 13 % vid 2 år och 12 % vid 3 år ögonklåda hos upp till 14 % av patienterna under första året, incidensen av nya rapporter minskade till 3 % vid 2 år och 0 % vid 3 år. Mindre än 9 % av patienterna avbröt behandlingen på grund av biverkningar under första året, incidensen av ytterligare patienter som avbröt behandlingen var 3 % både vid 2 och 3 år. Ytterligare biverkningar som rapporterades med bimatoprost 0,3 mg/ml ögondroppar, lösning presenteras i tabell 3. Tabellen inkluderar även de biverkningar som uppstod vid båda formuleringarna men i olika frekvenser. De flesta var lokala, milda till måttliga, och inga var allvarliga. Biverkningar presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 3. Organsystemklass Frekvens Biverkning Centrala och perifera nervsystemet vanliga huvudvärk mindre vanliga yrsel Ögon mycket vanliga ögonklåda, ögonfranstillväxt vanliga korneal erosion, ögonsveda, allergisk konjunktivit, blefarit, försämrad synskärpa, astenopi, konjunktivalt ödem, känsla av främmande kropp, torra ögon, ögonsmärta, fotofobi, ökat tårflöde, ögonsekretion, synstörning/dimsyn, ökad irispigmentering, mörknade ögonfransar mindre vanliga näthinneblödning, uveit, cystiskt makulaödem, irit, blefarospasm, ögonlocksretraktion, periorbitalterytem Blodkärl vanliga hypertoni Hud och subkutan vävnad mindre vanliga hirsutism Allmänna symtom och/eller symtom vid administreringsstället mindre vanliga asteni Undersökningar vanliga avvikande leverfunktionsprover Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats, och förväntas inte inträffa vid okulär användning.Om överdosering inträffar, bör behandlingen vara symptomatisk och stödjande. Om Elymbus förtärs av misstag kan följande information vara till nytta: korttidsbehandling 100 mg/kg/dag per os (via sondmatning), hos mus resp. råtta visade ingen toxicitet. Dosen är minst 1 100 gånger högre än den oavsiktliga dosen av hela innehållet i en förpackning Elymbus (30x0,3 g endosbehållare; 9 g) hos ett barn på 10 kg.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid ögonsjukdomar, prostaglandinanaloger, ATC-kod: S01EE03. Verkningsmekanism Den verkningsmekanism genom vilken bimatoprost sänker det intraokulära trycket hos människor är att öka utflödet av kammarvatten genom trabekelverket och förbättra uveoskleralt utflöde. Reduktionen av det intraokulära trycket börjar cirka 4 timmar efter den första administreringen, och maximal effekt uppnås inom cirka 8–12 timmar. Effekten varar i minst 24 timmar. Bimatoprost är en potent okulärt trycksänkande substans. Den är en syntetisk prostamid, som är strukturellt relaterad till prostaglandin F2α (PGF2α) men som inte verkar via någon känd prostaglandinreceptor. Bimatoprost härmar selektivt effekterna av biosyntetiserade substanser kallade prostamider. Prostamidreceptorn har emellertid inte strukturellt identifierats ännu. Klinisk effekt och säkerhet I en 3 månader lång randomiserad, prövarblindad, multicenter fas III klinisk prövning jämfördes effekt och säkerhet för konserveringsmedelsfri Elymbus med referensläkemedlet konserverad bimatoprost 0,1 mg/ml ögondroppslösning avseende IOP-sänkning hos 485 patienter med glaukom eller okulär hypertoni. Under studien deltog patienterna vid två besök som inträffade efter randomiseringen (vecka 6 och vecka 12). Medelåldern för studiedeltagarna var 63,4 år (intervall 30 till 91 år).Studien var utformad för att visa non-inferiority hos Elymbus jämfört med referensläkemedlet med bimatoprost 0,1 mg/ml. Båda läkemedlen doserades en gång dagligen på kvällen. Det primära effektmåttet var genomsnittlig IOP-förändring från baslinjen vid tre tidpunkter (08:00, 10:00 och 16:00) vecka 12. Marginalen för non-inferiority som tillämpades var skillnad i genomsnittligt IOP ≤1,5 mmHg vid samtliga tidpunkter. Elymbus visade kliniskt signifikanta IOP-sänkningar vid samtliga tidpunkter och visade non-inferiority jämfört med referensläkemedlet bimatoprost 0,1 mg/ml (tabell 1). Tabell 1. Genomsnittligt IOP (mmHg) efter besök och tidpunkt samt justerad genomsnittlig skillnad (Elymbus vs referensläkemedlet bimatoprost 0,1 mg/ml) för det sämre ögat (mITT-uppsättning) Studiebesök och tidpunkter Elymbus Bimatoprost 0,1 mg/ml (referensläkemedel) Differens mmHg ±SE (95 % KI) Elymbus–Bimatoprost 0,1 mg/ml (referensläkemedel) N mmHg ±SD N mmHg ±SD Baslinje (D1) 08:00 229 24,66 ±2,18 240 24,59 ±2,05 10:00 229 24,21 ±2,43 240 24,13 ±2,36 16:00 229 23,81 ±2,66 240 23,50 ±2,84 Vecka 12 08:00 221 14,98 ±2,60 228 15,15 ±2,46 -0,17 ±0,23 (-0,62; 0,28) 10:00 218 14,82 ±2,50 227 14,93 ±2,37 -0,15 ±0,22 (-0,58; 0,27) 16:00 219 14,82 ±2,44 227 14,95 ±2,30 -0,19 ±0,22 (-0,61; 0,23) KI = konfidensintervall; N = antal patienter med utvärderbara data; mITT = modifierad intent-to-treat; SD = standardavvikelse; SE = standardfel Under den 3 månader långa studien identifierades inga biverkningar för Elymbus förutom de som redan dokumenterats med referensläkemedlet bimatoprost 0,1 mg/ml. Hyperemi (konjunktival och okulär) var den mest frekvent rapporterade behandlingsrelaterade biverkningen i båda behandlingsgrupperna och var mindre vanlig med Elymbus (6,8 % av patienterna) jämfört med referensläkemedlet bimatoprost 0,1 mg/ml (11,2 %). Försämring av konjunktival hyperemi var också mindre vanligt i gruppen som fick Elymbus jämfört med bimatoprost 0,1 mg/ml vecka 6 (20,1 % respektive 29,3 %) och vecka 12 (18,3 % respektive 30,4 %). Elymbus förknippades med färre subjektiva okulära symtom under dagen vecka 12 (irritation/sveda: 12,3 % jämfört med 19,5 % och känsla av torra ögon: 16,4 % jämfört med 25,6 %) samt subjektiva symtom vid instillation (irritation/sveda: 12,8 % jämfört med 21,2 %, klåda: 5,4 % jämfört med 10,4 % och känsla av torra ögon: 7,3 % jämfört med 14,3 %) i jämförelse med referensläkemedlet. Erfarenheten är begränsad av användning av Elymbus hos patienter med öppenvinkelglaukom och samtidigt pseudoexfoliationer och pigmentglaukom, och kroniskt trångvinkelglaukom med öppen iridotomi. Pediatrisk population Säkerhet och effekt av Elymbus för barn under 18 år har inte fastställts. 5.2 Farmakokinetiska uppgifter Farmakokinetiska studier på människa har inte utförts med Elymbus, men däremot med bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning). Absorption Bimatoprost penetrerar human kornea och sklera väl in vitro. Efter okulär användning på vuxna är systemexponeringen för bimatoprost mycket låg utan någon ackumulering med tiden. Efter administrering en gång om dagen av en droppe 0,3 mg/ml bimatoprost (konserverad beredning) i båda ögonen under två veckor, var blodkoncentrationen högst inom 10 minuter efter doseringen och sjönk under detektionsgränsen (0,025 ng/ml) inom 1,5 timmar efter dosering. Medelvärdena av Cmax och AUC 0-24 tim var likartade på dag 7 och 14 vid cirka 0,08 ng/ml respektive 0,09 ng·h/ml, vilket indikerar att en jämn bimatoprostkoncentration uppnåddes under första veckan av okulär dosering. Distribution Bimatoprost distribueras måttligt i kroppens vävnader och den systemiska distributionsvolymen hos människa vid jämviktskoncentration var 0,67 l/kg. I humant blod finns bimatoprost huvudsakligen i plasman. Plasmaproteinbindningen av bimatoprost är ungefär 88 %. Metabolism Bimatoprost föreligger till största del ometaboliserad när den når systemcirkulationen efter okulär administrering. Bimatoprost genomgår därefter oxidation, N-deetylering och glukuronidering för att bilda en mångfald metaboliter. Eliminering Bimatoprost elimineras primärt renalt, upp till 67 % av en intravenös dos till friska frivilliga vuxna utsöndrades med urinen, 25 % utsöndrades med avföringen. Halveringstiden för elimination, efter intravenös administration, uppmättes till cirka 45 minuter, total blodclearance var 1,5 l/h/kg. Karakteristika hos äldre patienter Efter dosering med bimatoprost 0,3 mg/ml (konserverad beredning) två gånger dagligen var medelvärdet av AUC0-24 tim på 0,0634 ng·tim/ml bimatoprost hos äldre (65 år eller över) betydligt högre än 0,0218 ng·h/ml hos unga. Detta resultat är dock inte kliniskt relevant, eftersom systemexponering hos både äldre och yngre försökspersoner förblev mycket låg vid okulär användning. Det förekom ingen ackumulering av bimatoprost i blodet med tiden och säkerhetsprofilen var likartad hos äldre och yngre patienter. 5.3 Prekliniska säkerhetsuppgifter I toxikologiska studier sågs effekter endast vid exponeringar avsevärt högre än klinisk exponering. Dessa effekter bedöms därför sakna klinisk relevans.Apor som fått bimatoprost okulärt i koncentrationer ≥0,3 mg/ml dagligen under 1 år fick en ökning i irispigmentering och reversibla dosrelaterade periokulära effekter karakteriserade av utstående övre och/eller nedre sulcus och utvidgning av rima palpebrarum. Ökad irispigmentering verkar bero på ökad stimulering av melaninproduktionen i melanocyterna och inte på en ökning av melanocytantalet. Inga funktionella eller mikroskopiska förändringar relaterade till de periokulära effekterna observerades och verkningsmekanismen för de periokulära förändringarna är okänd. En rad studier in vitro och, in vivo visar ingen mutagen eller karcinogen effekt av bimatoprost. Bimatoprost försämrade inte fertiliteten hos råttor vid doser upp till 0,6 mg/kg/dag (minst 103 gånger den avsedda humana exponeringen med bimatoprost 0,3 mg/ml). Vid studier av embryo/fosterutveckling sågs abortering men inga effekter på fosterutveckling hos möss eller råttor vid doser som var minst 860 respektive 1 700 gånger högre än dos för människa med bimatoprost 0,3 mg/ml. Dessa doser resulterade i systemiska exponeringar som var minst 33 respektive 97 gånger högre än avsedd human exponering med bimatoprost 0,3 mg/ml. Vid peri-/postnatala studier på råttor, orsakade toxicitet hos moderdjuret reducerad dräktighetstid, fosterdöd och en lägre födelsevikt vid doser≥0,3 mg/kg/dag (minst 41 gånger högre än avsedd human exponering med bimatoprost 0,3 mg/ml). Avkommans neurobeteendefunktioner påverkades inte. Okulär absorption I farmakokinetiska studier utförda på djur uppnåddes maximala koncentrationer av bimatoprostsyra (huvudsaklig aktiv metabolit) 1 timme efter applicering av Elymbus och bimatoprost 0,1 mg/ml ögondroppar i både kammarvatten och iris ciliarkropp.Baserat på den kumulativa halten av bimatoprost och bimatoprostfri syra: representerade Elymbus Cmax 3,3 respektive 4 gånger bimatoprost 0,1 mg/ml ögondroppar, lösning Cmax i kammarvatten respektive iris ciliarkropp; och 0,74 respektive 0,78 gånger bimatoprost 0,3 mg/ml ögondroppar, lösning Cmax i kammarvatten respektive iris ciliarkropp representerade Elymbus AUC0,5-12tim 2,7 respektive 3,6 gånger bimatoprost 0,1 mg/ml ögondroppar, lösning (konserverad beredning) AUC0,5-12tim i kammarvatten respektive iris ciliarkropp; och 0,7 respektive 0,6 gånger bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning) AUC0,5-12tim i kammarvatten respektive iris ciliarkropp. Okulär toxicitet Okulär administrering av Elymbus till djur en gång dagligen i 28 dagar påvisade ingen lokal eller systemisk toxisk effekt.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen SorbitolKarbomerNatriumacetattrihydratMakrogolNatriumhydroxid (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år.Efter öppnande av dospåsen: använd endosbehållarna inom 1 månad.Efter öppnande av endosbehållaren: använd den omedelbart och kassera efter användning. 6.4 Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar.Förvara endosbehållaren i dospåsen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 10 endosbehållare (LDPE) innehållande 0,3 g ögongel är förpackade i dospåse (polyeten/aluminium/polyeten/PET).Förpackningsstorlekar: 10 (1x10), 30 (3x10) eller 90 (9x10) endosbehållare.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Laboratoires THEA12 rue Louis Blériot63100 Clermont-FerrandFrankrike",
        "approval-number": "63148",
        "approval-first-date": "Första godkännandet: 2023-06-28",
        "revision-date": "2023-06-28 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats (www.lakemedelsverket.se)."
    },
    "fass_text": {
        "indication": "Reduktion av förhöjt intraokulärt tryck vid kroniskt glaukom med öppen kammarvinkel och okulär hypertension hos vuxna (som monoterapi eller som tilläggsterapi till betablockerare).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Rekommenderad dos är en droppe i det (de) berörda ögat (ögonen) en gång dagligen, på kvällen. Dosen får inte överskrida en gång per dag, eftersom tätare doseringsintervall kan ge sämre trycksänkande effekt. Särskilda populationer Patienter med nedsatt leverfunktion Elymbus har inte studerats hos patienter med måttligt till kraftigt nedsatt leverfunktion och bör därför användas med försiktighet till sådana patienter. Bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning), hade ingen oönskad effekt på leverfunktionen efter 24 månader hos patienter med tidigare lätt nedsatt leverfunktion eller onormala alaninaminotransferas- (ALAT), aspartataminotransferas- (ASAT) och/eller bilirubinvärden vid baslinjen. Patienter med nedsatt njurfunktion Elymbus har inte studerats hos patienter med nedsatt leverfunktion och bör därför användas med försiktighet till sådana patienter. Pediatrisk population Säkerhet och effekt av Elymbus för barn i åldern 0 till 18 år har ännu inte fastställts. Administreringssätt Okulär användning. Användning av bimatoprost hos kontaktlinsbärare har inte studerats. Därför bör kontaktlinser avlägsnas före instillation av ögongelen och kan sättas in igen efter 15 minuter. Vid samtidig användning av flera topikala ögonläkemedel skall de administreras minst 15 minuter före Elymbus. Elymbus skall ges sist. En endosbehållare innehåller tillräckligt med ögongel för att behandla båda ögonen. Endast för engångsbruk. Detta läkemedel är en steril ögongel som inte innehåller konserveringsmedel. Ögongelen från endosbehållaren ska användas omedelbart efter öppnandet för administrering till det(de) berörda ögat(ögonen). Steriliteten bevaras inte efter att den enskilda endosbehållaren har öppnats. Därför måste eventuellt kvarvarande innehåll kasseras omedelbart efter administrering. Patienten ska instrueras att undvika kontakt mellan pipettspetsen och ögat eller ögonlocken att använda ögongelen omedelbart efter första öppnandet av endosbehållaren och att kassera endosbehållaren efter användning att förvara de oöppnade endosbehållarna i dospåsen.",
        "caution": "Okulärt Innan behandlingen inleds bör patienterna upplysas om risken för förändringar runt ögat och i ögonlocket (prostaglandinanalog-associerad periorbitopati (PAP)) och ökad irispigmentering, eftersom dessa förändringar har iakttagits under behandling med bimatoprost 0,1 mg/ml ögondroppar, lösning (konserverad beredning). En del av dessa förändringar kan vara bestående och kan leda till försämrat synfält och skillnader i utseendet mellan ögonen när endast ett öga behandlas (se avsnitt Biverkningar). Cystiskt makulaödem har rapporterats i enstaka fall (≥1/1 000, <1/100) efter behandling med bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning). Försiktighet bör därför iakttas vid användande av Elymbus hos patienter med kända riskfaktorer för makulaödem (t.ex. afaka patienter, pseudofaka patienter med en bakre kapselruptur). Det har förekommit sällsynta och spontana rapporter om återaktivering av tidigare infiltrat i hornhinnan eller ögoninfektioner vid användning av bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning). Elymbus bör användas med försiktighet hos patienter där det finns en bakgrund av tidigare signifikanta virala ögoninfektioner (t.ex. herpes simplex) eller uveit/irit. Elymbus har inte studerats vid inflammatoriska tillstånd i ögat, neovaskulära, inflammatoriska, glaukom med stängd kammarvinkel, kongenitalt glaukom eller trång-vinkelglaukom. Hud Det finns risk för hårväxt i områden där Elymbus kommer i upprepad kontakt med hudens yta (se avsnitt Biverkningar). Det är därför viktigt att applicera Elymbus enligt instruktionerna och se till att det inte rinner ned på kinden eller andra hudområden. Andningsorgan Elymbus har inte studerats på patienter med nedsatt lungfunktion. Medan det finns begränsad information om patienter med astma eller KOL i anamnesen, har exacerbation rapporterats för astma, dyspné och KOL, samt rapporter av astma efter att läkemedlet blivit godkänt på marknaden (se avsnitt Biverkningar). Frekvensen av dessa symtom är inte känd. Patienter med KOL, astma eller nedsatt lungfunktion på grund av andra tillstånd ska behandlas med försiktighet. Hjärt-kärlsystem Elymbus har inte studerats på patienter med AV-block allvarligare än 1:a graden eller okontrollerad hjärtsvikt. Ett begränsat antal spontana rapporter om bradykardi eller högt blodtryck har setts vid användande av bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning) (se avsnitt Biverkningar). Elymbus bör användas med försiktighet av patienter predisponerade för låg hjärtfrekvens eller lågt blodtryck. Övrig information I studier av bimatoprost 0,3 mg/ml hos patienter med glaukom eller okulär hypertoni har det visat sig att den mer frekventa exponeringen av ögat för mer än en dos bimatoprost dagligen kan minska den IOP-sänkande effekten (se avsnitt Interaktioner). Patienter som samtidigt använder Elymbus och andra prostaglandinanaloger ska övervakas avseende risken för intraokulära tryckförändringar.",
        "interaction": "Inga interaktionsstudier har utförts. Inga interaktioner med andra läkemedel är att förvänta hos människa eftersom systemkoncentrationer av bimatoprost är extremt låga (mindre än 0,2 ng/ml) efter topikal användning av bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning). Bimatoprost biotransformeras via ett antal olika enzymer och banor (se avsnitt Farmakokinetik). I prekliniska studier har inga effekter observerats på de enzymsystem i levern som metaboliserar läkemedel. Vid kliniska studier användes bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning) samtidigt med ett antal olika topikala betablockerande läkemedel utan tecken på interaktioner mellan läkemedlen. Samtidig användning av bimatoprost och andra medel mot glaukom förutom topikala betablockerare har inte utvärderats vid adjunktiv glaukombehandling. Patienter med glaukom eller okulär hypertension löper risk för att den IOP-sänkande effekten av prostaglandinanaloger (t.ex. Elymbus) reduceras vid samtidig användning av andra prostaglandinanaloger (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Graviditet Det finns inga adekvata data om användningen av bimatoprost hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter vid höga maternotoxiska doser (se avsnitt Prekliniska uppgifter). Elymbus ska användas under graviditet endast då det är absolut nödvändigt.",
        "breastfeeding": "Amning Det är okänt om bimatoprost utsöndras i human bröstmjölk. Djurstudier har visat att bimatoprost utsöndras i bröstmjölk. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Elymbus efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Fertilitet Det finns inga data om vilken effekt bimatoprost har på human fertilitet.",
        "driving": "Elymbus har mindre effekt på förmågan att framföra fordon och använda maskiner. Liksom vid all behandling med ögonläkemedel bör patienten, om det uppstår tillfällig dimsyn vid instillation, vänta tills synen klarnar innan han eller hon framför motorfordon eller använder maskiner.",
        "side-effects": "I en 3 månader lång klinisk fas III-studie, där effekt och säkerhet för konserveringsmedelsfri Elymbus jämfördes med konserverad bimatoprost 0,1 mg/ml ögondroppslösning som referensläkemedel, behandlades 236 patienter med Elymbus. De vanligaste rapporterade biverkningarna av Elymbus var konjunktival hyperemi (6,8 %), ögonirritation (5,1 %), känsla av främmande kropp i ögat (2,5 %), ögontorrhet (2,5 %) och övergående dimsyn (2,1 %). I tabell 1 listas de biverkningar kopplade till Elymbus som förekom under fas III-prövningen. De flesta var lokala, milda och inga var allvarliga. Biverkningar kopplade till Elymbus listas efter organsystemklass och frekvens. Frekvenskategorierna definieras enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, </100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data); biverkningar presenteras i enlighet med organsystemklass i tabell 1 efter minskad allvarlighetsgrad inom varje frekvensgrupp. Tabell 1. Organsystemklass Frekvens Biverkning Ögon vanliga konjunktival hyperemi, ögonsmärta, ögonirritation, icke-infektiös konjunktivit, känsla av en främmande kropp i ögonen, torra ögon, klåda i ögonen, övergående dimsyn* mindre vanliga punktat keratit, ögonparestesi, blefarit, madaros, ögonfranstillväxt, fotofobi, ökat tårflöde, mörknade ögonfransar, ögonlockspigmentering, ögonlocksödem, eksem på ögonlocken Centrala och perifera nervsystemet mindre vanliga yrsel *övergående dimsyn efter okulär administrering av ögongel (se avsnitt Trafik). I en 12 månader lång fas III klinisk prövning upplevde cirka 38 % av patienterna som behandlades med bimatoprost 0,1 mg/ml ögondroppar, lösning (konserverad beredning) biverkningar. De mest frekvent rapporterade biverkningarna var konjunktival hyperemi (mestadels skönjbar till mild och bedömd att vara av en icke-inflammatorisk natur) som inträffade hos 29 % av patienterna. Cirka 4 % av patienterna avbröt behandlingen på grund av en biverkning inom den 12 månader långa kliniska prövningen. Följande biverkningar rapporterades med Elymbus 0,1 mg/ml ögondroppar, lösning (konserverad beredning), under kliniska prövningar eller efter lanseringen på marknaden. De flesta var lokala, milda, och inga var allvarliga. Tabell 2. Organsystemklass Frekvens Biverkning Immunsystemet ingen känd frekvens överkänslighetsreaktion inklusive tecken och symtom på ögonallergi och allergisk dermatit Centrala och perifera nervsystemet mindre vanliga huvudvärk ingen känd frekvens yrsel Ögon mycket vanliga konjunktival hyperemi, prostaglandinanalog-associerad periorbitopati vanliga punktat keratit, ögonirritation, ögonpruritus, tillväxt av ögonfransar, ögonsmärta, ögonlockserytem, ögonlockspruritus mindre vanliga astenopi, försämrad syn, konjunktival sjukdom, konjunktivalt ödem, hyperpigmentering av iris, madaros, ögonlocksödem ingen känd frekvens ögonlockspigmentering, makulaödem, torra ögon, ögonsekretion, ögonödem, känsla av främmande kropp i ögonen, ökat tårflöde, obehag i ögat, fotofobi Blodkärl ingen känd frekvens hypertoni Andningsvägar, bröstkorg och mediastinum ingen känd frekvens astma, exacerbation av astma, exacerbation av KOL och dyspné Mag-tarmkanalen mindre vanliga illamående Hud och subkutan vävnad vanliga hyperpigmentering av hud, hypertrikos mindre vanliga torr hud, krustabildning i ögonlockskanten, pruritus ingen känd frekvens missfärgning av huden (periokulärt) Allmänna symtom och/eller symtom vid administreringsstället vanliga lokal irritation i ögat efter instillation Beskrivning av utvalda biverkningar Förändringar runt ögat och i ögonlocket (prostaglandinanalog-associerad periorbitopati (PAP)) Prostaglandinanaloger inklusive Elymbus kan inducera periorbital fettatrofi, förändringar som kan leda till fördjupning av ögonlocksfåran (sulcus), ptos, enoftalmus (insjunket öga), ögonlocksretraktion, minskning av hudöverskott på ögonlock (involution av dermatokalasis) och att ögonvitan syns under pupillen (inferior scleral show). Förändringarna är vanligtvis milda, kan inträffa så tidigt som en månad efter påbörjad behandling med Elymbus och kan orsaka ett försämrat synfält, även om patienten inte märker av det. PAP är även associerat med periokulär hyperpigmentering eller missfärgning av hud och hypertrikos. Alla förändringar har observerats vara delvis eller helt reversibla vid utsättning eller byte till andra behandlingar. Hyperpigmentering av iris Ökad irispigmentering blir sannolikt permanent. Pigmenteringsförändringen beror på ett ökat melanininnehåll i melanocyterna snarare än ett ökat antal melanocyter. De långsiktiga effekterna av ökad irispigmentering är inte kända. Det kan dröja flera månader till år innan färgförändringar av iris som ses vid oftalmisk administrering av bimatoprost i ögat blir märkbara. Den bruna pigmenteringen runt pupillen sprids vanligen koncentriskt mot iris utkant och hela eller delar av iris blir brunare. Varken nevi eller fräknar på iris verkar påverkas av behandlingen. Efter 12 månader var incidensen för hyperpigmentering av iris 0,5 % med bimatoprost 0,1 mg/ml ögondroppar, lösning. Efter 12 månader var incidensen 1,5 % med bimatoprost 0,3 mg/ml ögondroppar, lösning (se tabell 3) och ökade inte under 3 års behandling. Mer än 1 800 patienter har behandlats med Elymbus 0,3 mg/ml ögondroppar, lösning, i kliniska prövningar (konserverad beredning). I sammanfattande data från fas III monoterapi och adjunktiv behandling av bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning), var de mest frekvent rapporterade biverkningarna: tillväxt av ögonfransarna hos upp till 45 % under första året, incidensen av nya rapporter minskade till 7 % vid 2 år och 2 % vid 3 år konjunktival hyperemi (mestadels skönjbar till mild och bedömd att vara av en icke- inflammatorisk natur) hos upp till 44 % under första året, incidensen av nya rapporter minskade till 13 % vid 2 år och 12 % vid 3 år ögonklåda hos upp till 14 % av patienterna under första året, incidensen av nya rapporter minskade till 3 % vid 2 år och 0 % vid 3 år. Mindre än 9 % av patienterna avbröt behandlingen på grund av biverkningar under första året, incidensen av ytterligare patienter som avbröt behandlingen var 3 % både vid 2 och 3 år. Ytterligare biverkningar som rapporterades med bimatoprost 0,3 mg/ml ögondroppar, lösning presenteras i tabell 3. Tabellen inkluderar även de biverkningar som uppstod vid båda formuleringarna men i olika frekvenser. De flesta var lokala, milda till måttliga, och inga var allvarliga. Biverkningar presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 3. Organsystemklass Frekvens Biverkning Centrala och perifera nervsystemet vanliga huvudvärk mindre vanliga yrsel Ögon mycket vanliga ögonklåda, ögonfranstillväxt vanliga korneal erosion, ögonsveda, allergisk konjunktivit, blefarit, försämrad synskärpa, astenopi, konjunktivalt ödem, känsla av främmande kropp, torra ögon, ögonsmärta, fotofobi, ökat tårflöde, ögonsekretion, synstörning/dimsyn, ökad irispigmentering, mörknade ögonfransar mindre vanliga näthinneblödning, uveit, cystiskt makulaödem, irit, blefarospasm, ögonlocksretraktion, periorbitalterytem Blodkärl vanliga hypertoni Hud och subkutan vävnad mindre vanliga hirsutism Allmänna symtom och/eller symtom vid administreringsstället mindre vanliga asteni Undersökningar vanliga avvikande leverfunktionsprover Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats, och förväntas inte inträffa vid okulär användning. Om överdosering inträffar, bör behandlingen vara symptomatisk och stödjande. Om Elymbus förtärs av misstag kan följande information vara till nytta: korttidsbehandling 100 mg/kg/dag per os (via sondmatning), hos mus resp. råtta visade ingen toxicitet. Dosen är minst 1 100 gånger högre än den oavsiktliga dosen av hela innehållet i en förpackning Elymbus (30x0,3 g endosbehållare; 9 g) hos ett barn på 10 kg.",
        "pharmacodynamic": "Verkningsmekanism Den verkningsmekanism genom vilken bimatoprost sänker det intraokulära trycket hos människor är att öka utflödet av kammarvatten genom trabekelverket och förbättra uveoskleralt utflöde. Reduktionen av det intraokulära trycket börjar cirka 4 timmar efter den första administreringen, och maximal effekt uppnås inom cirka 8–12 timmar. Effekten varar i minst 24 timmar. Bimatoprost är en potent okulärt trycksänkande substans. Den är en syntetisk prostamid, som är strukturellt relaterad till prostaglandin F2α (PGF2α) men som inte verkar via någon känd prostaglandinreceptor. Bimatoprost härmar selektivt effekterna av biosyntetiserade substanser kallade prostamider. Prostamidreceptorn har emellertid inte strukturellt identifierats ännu. Klinisk effekt och säkerhet I en 3 månader lång randomiserad, prövarblindad, multicenter fas III klinisk prövning jämfördes effekt och säkerhet för konserveringsmedelsfri Elymbus med referensläkemedlet konserverad bimatoprost 0,1 mg/ml ögondroppslösning avseende IOP-sänkning hos 485 patienter med glaukom eller okulär hypertoni. Under studien deltog patienterna vid två besök som inträffade efter randomiseringen (vecka 6 och vecka 12). Medelåldern för studiedeltagarna var 63,4 år (intervall 30 till 91 år). Studien var utformad för att visa non-inferiority hos Elymbus jämfört med referensläkemedlet med bimatoprost 0,1 mg/ml. Båda läkemedlen doserades en gång dagligen på kvällen. Det primära effektmåttet var genomsnittlig IOP-förändring från baslinjen vid tre tidpunkter (08:00, 10:00 och 16:00) vecka 12. Marginalen för non-inferiority som tillämpades var skillnad i genomsnittligt IOP ≤1,5 mmHg vid samtliga tidpunkter. Elymbus visade kliniskt signifikanta IOP-sänkningar vid samtliga tidpunkter och visade non-inferiority jämfört med referensläkemedlet bimatoprost 0,1 mg/ml (tabell 1). Tabell 1. Genomsnittligt IOP (mmHg) efter besök och tidpunkt samt justerad genomsnittlig skillnad (Elymbus vs referensläkemedlet bimatoprost 0,1 mg/ml) för det sämre ögat (mITT-uppsättning) Studiebesök och tidpunkter Elymbus Bimatoprost 0,1 mg/ml (referensläkemedel) Differens mmHg ±SE (95 % KI) Elymbus–Bimatoprost 0,1 mg/ml (referensläkemedel) N mmHg ±SD N mmHg ±SD Baslinje (D1) 08:00 229 24,66 ±2,18 240 24,59 ±2,05 10:00 229 24,21 ±2,43 240 24,13 ±2,36 16:00 229 23,81 ±2,66 240 23,50 ±2,84 Vecka 12 08:00 221 14,98 ±2,60 228 15,15 ±2,46 -0,17 ±0,23 (-0,62; 0,28) 10:00 218 14,82 ±2,50 227 14,93 ±2,37 -0,15 ±0,22 (-0,58; 0,27) 16:00 219 14,82 ±2,44 227 14,95 ±2,30 -0,19 ±0,22 (-0,61; 0,23) KI = konfidensintervall; N = antal patienter med utvärderbara data; mITT = modifierad intent-to-treat; SD = standardavvikelse; SE = standardfel Under den 3 månader långa studien identifierades inga biverkningar för Elymbus förutom de som redan dokumenterats med referensläkemedlet bimatoprost 0,1 mg/ml. Hyperemi (konjunktival och okulär) var den mest frekvent rapporterade behandlingsrelaterade biverkningen i båda behandlingsgrupperna och var mindre vanlig med Elymbus (6,8 % av patienterna) jämfört med referensläkemedlet bimatoprost 0,1 mg/ml (11,2 %). Försämring av konjunktival hyperemi var också mindre vanligt i gruppen som fick Elymbus jämfört med bimatoprost 0,1 mg/ml vecka 6 (20,1 % respektive 29,3 %) och vecka 12 (18,3 % respektive 30,4 %). Elymbus förknippades med färre subjektiva okulära symtom under dagen vecka 12 (irritation/sveda: 12,3 % jämfört med 19,5 % och känsla av torra ögon: 16,4 % jämfört med 25,6 %) samt subjektiva symtom vid instillation (irritation/sveda: 12,8 % jämfört med 21,2 %, klåda: 5,4 % jämfört med 10,4 % och känsla av torra ögon: 7,3 % jämfört med 14,3 %) i jämförelse med referensläkemedlet. Erfarenheten är begränsad av användning av Elymbus hos patienter med öppenvinkelglaukom och samtidigt pseudoexfoliationer och pigmentglaukom, och kroniskt trångvinkelglaukom med öppen iridotomi. Pediatrisk population Säkerhet och effekt av Elymbus för barn under 18 år har inte fastställts.",
        "pharmacokinetic": "Farmakokinetiska studier på människa har inte utförts med Elymbus, men däremot med bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning). Absorption Bimatoprost penetrerar human kornea och sklera väl in vitro. Efter okulär användning på vuxna är systemexponeringen för bimatoprost mycket låg utan någon ackumulering med tiden. Efter administrering en gång om dagen av en droppe 0,3 mg/ml bimatoprost (konserverad beredning) i båda ögonen under två veckor, var blodkoncentrationen högst inom 10 minuter efter doseringen och sjönk under detektionsgränsen (0,025 ng/ml) inom 1,5 timmar efter dosering. Medelvärdena av Cmax och AUC 0-24 tim var likartade på dag 7 och 14 vid cirka 0,08 ng/ml respektive 0,09 ng·h/ml, vilket indikerar att en jämn bimatoprostkoncentration uppnåddes under första veckan av okulär dosering. Distribution Bimatoprost distribueras måttligt i kroppens vävnader och den systemiska distributionsvolymen hos människa vid jämviktskoncentration var 0,67 l/kg. I humant blod finns bimatoprost huvudsakligen i plasman. Plasmaproteinbindningen av bimatoprost är ungefär 88 %. Metabolism Bimatoprost föreligger till största del ometaboliserad när den når systemcirkulationen efter okulär administrering. Bimatoprost genomgår därefter oxidation, N-deetylering och glukuronidering för att bilda en mångfald metaboliter. Eliminering Bimatoprost elimineras primärt renalt, upp till 67 % av en intravenös dos till friska frivilliga vuxna utsöndrades med urinen, 25 % utsöndrades med avföringen. Halveringstiden för elimination, efter intravenös administration, uppmättes till cirka 45 minuter, total blodclearance var 1,5 l/h/kg. Karakteristika hos äldre patienter Efter dosering med bimatoprost 0,3 mg/ml (konserverad beredning) två gånger dagligen var medelvärdet av AUC0-24 tim på 0,0634 ng·tim/ml bimatoprost hos äldre (65 år eller över) betydligt högre än 0,0218 ng·h/ml hos unga. Detta resultat är dock inte kliniskt relevant, eftersom systemexponering hos både äldre och yngre försökspersoner förblev mycket låg vid okulär användning. Det förekom ingen ackumulering av bimatoprost i blodet med tiden och säkerhetsprofilen var likartad hos äldre och yngre patienter.",
        "preclinical-info": "I toxikologiska studier sågs effekter endast vid exponeringar avsevärt högre än klinisk exponering. Dessa effekter bedöms därför sakna klinisk relevans. Apor som fått bimatoprost okulärt i koncentrationer ≥0,3 mg/ml dagligen under 1 år fick en ökning i irispigmentering och reversibla dosrelaterade periokulära effekter karakteriserade av utstående övre och/eller nedre sulcus och utvidgning av rima palpebrarum. Ökad irispigmentering verkar bero på ökad stimulering av melaninproduktionen i melanocyterna och inte på en ökning av melanocytantalet. Inga funktionella eller mikroskopiska förändringar relaterade till de periokulära effekterna observerades och verkningsmekanismen för de periokulära förändringarna är okänd. En rad studier in vitro och, in vivo visar ingen mutagen eller karcinogen effekt av bimatoprost. Bimatoprost försämrade inte fertiliteten hos råttor vid doser upp till 0,6 mg/kg/dag (minst 103 gånger den avsedda humana exponeringen med bimatoprost 0,3 mg/ml). Vid studier av embryo/fosterutveckling sågs abortering men inga effekter på fosterutveckling hos möss eller råttor vid doser som var minst 860 respektive 1 700 gånger högre än dos för människa med bimatoprost 0,3 mg/ml. Dessa doser resulterade i systemiska exponeringar som var minst 33 respektive 97 gånger högre än avsedd human exponering med bimatoprost 0,3 mg/ml. Vid peri-/postnatala studier på råttor, orsakade toxicitet hos moderdjuret reducerad dräktighetstid, fosterdöd och en lägre födelsevikt vid doser≥0,3 mg/kg/dag (minst 41 gånger högre än avsedd human exponering med bimatoprost 0,3 mg/ml). Avkommans neurobeteendefunktioner påverkades inte. Okulär absorption I farmakokinetiska studier utförda på djur uppnåddes maximala koncentrationer av bimatoprostsyra (huvudsaklig aktiv metabolit) 1 timme efter applicering av Elymbus och bimatoprost 0,1 mg/ml ögondroppar i både kammarvatten och iris ciliarkropp. Baserat på den kumulativa halten av bimatoprost och bimatoprostfri syra: representerade Elymbus Cmax 3,3 respektive 4 gånger bimatoprost 0,1 mg/ml ögondroppar, lösning Cmax i kammarvatten respektive iris ciliarkropp; och 0,74 respektive 0,78 gånger bimatoprost 0,3 mg/ml ögondroppar, lösning Cmax i kammarvatten respektive iris ciliarkropp representerade Elymbus AUC0,5-12tim 2,7 respektive 3,6 gånger bimatoprost 0,1 mg/ml ögondroppar, lösning (konserverad beredning) AUC0,5-12tim i kammarvatten respektive iris ciliarkropp; och 0,7 respektive 0,6 gånger bimatoprost 0,3 mg/ml ögondroppar, lösning (konserverad beredning) AUC0,5-12tim i kammarvatten respektive iris ciliarkropp. Okulär toxicitet Okulär administrering av Elymbus till djur en gång dagligen i 28 dagar påvisade ingen lokal eller systemisk toxisk effekt.",
        "composition": "Kvalitativ och kvantitativ sammansättning Ett gram ögongel innehåller 0,1 mg bimatoprost. Förteckning över hjälpämnen Sorbitol Karbomer Natriumacetattrihydrat Makrogol Natriumhydroxid (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Efter öppnande av dospåsen: använd endosbehållarna inom 1 månad. Efter öppnande av endosbehållaren: använd den omedelbart och kassera efter användning. Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvara endosbehållaren i dospåsen. Ljuskänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Ögongel. Färglös, svagt grumlig gel. pH: 6,9–7,9. Osmolalitet: 250–350 mosmol/kg."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Elymbus, Ögongel i endosbehållare 0,1 mg/g"
    }
}