{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till din läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får några biverkningar, tala med din läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Apixaban Teva GmbH är och vad det används för 2. Vad du behöver veta innan du tar Apixaban Teva GmbH 3. Hur du tar Apixaban Teva GmbH 4. Eventuella biverkningar 5. Hur Apixaban Teva GmbH ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Apixaban Teva GmbH är och vad det används för Apixaban Teva GmbH innehåller den aktiva substansen apixaban och tillhör en grupp läkemedel som kallas antikoagulantia (blodförtunnande). Detta läkemedel bidrar till att förhindra att blodproppar bildas genom att blockera faktor Xa som är en viktig komponent vid levring av blodet. Apixaban Teva GmbH används till vuxna: för att förhindra att blodproppar (djupa ventromboser, DVT) bildas efter höft- eller knäledsoperationer. Efter en höft- eller knäledsoperation kan du löpa ökad risk att få blodproppar i venerna i benen. Det kan ge svullnad i benen med eller utan smärta. Om en blodpropp förflyttar sig från benen till lungorna kan den täppa till blodflödet och orsaka andfåddhet med eller utan bröstsmärta. Detta tillstånd (lungemboli) kan vara livshotande och kräver omedelbar medicinsk vård. för att förhindra att blodproppar bildas i hjärtat hos patienter med oregelbunden hjärtrytm (förmaksflimmer) och ytterligare minst en riskfaktor. Blodproppar kan lossna och transporteras till hjärnan och där orsaka en stroke, eller till andra organ och förhindra normalt blodflöde till dessa organ (vilket även kallas för systemembolism). En stroke kan vara livshotande och kräver omedelbar kontakt med sjukvården. för att behandla blodproppar i benens vener (djup ventrombos) och i blodkärlen i lungorna (lungemboli) och för att förebygga att blodproppar återkommer i blodkärlen i benen och/eller lungorna. Apixaban som finns i Apixaban Teva GmbH kan också vara godkänd för att behandla andra tillstånd som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Apixaban Teva GmbH innehåller den aktiva substansen apixaban och tillhör en grupp läkemedel som kallas antikoagulantia (blodförtunnande). Detta läkemedel bidrar till att förhindra att blodproppar bildas genom att blockera faktor Xa som är en viktig komponent vid levring av blodet. Apixaban Teva GmbH används till vuxna: för att förhindra att blodproppar (djupa ventromboser, DVT) bildas efter höft- eller knäledsoperationer. Efter en höft- eller knäledsoperation kan du löpa ökad risk att få blodproppar i venerna i benen. Det kan ge svullnad i benen med eller utan smärta. Om en blodpropp förflyttar sig från benen till lungorna kan den täppa till blodflödet och orsaka andfåddhet med eller utan bröstsmärta. Detta tillstånd (lungemboli) kan vara livshotande och kräver omedelbar medicinsk vård. för att förhindra att blodproppar bildas i hjärtat hos patienter med oregelbunden hjärtrytm (förmaksflimmer) och ytterligare minst en riskfaktor. Blodproppar kan lossna och transporteras till hjärnan och där orsaka en stroke, eller till andra organ och förhindra normalt blodflöde till dessa organ (vilket även kallas för systemembolism). En stroke kan vara livshotande och kräver omedelbar kontakt med sjukvården. för att behandla blodproppar i benens vener (djup ventrombos) och i blodkärlen i lungorna (lungemboli) och för att förebygga att blodproppar återkommer i blodkärlen i benen och/eller lungorna. Apixaban som finns i Apixaban Teva GmbH kan också vara godkänd för att behandla andra tillstånd som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Apixaban Teva GmbH Ta inte Apixaban Teva GmbH om: du är allergisk mot apixaban eller mot något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6); du blöder mycket; du har en sjukdom i ett organ i kroppen, som ökar risken för allvarlig blödning (såsom pågående eller nyligen inträffat sår i mage eller tarm, nyligen inträffad blödning i hjärnan); du har en leversjukdom som leder till ökad blödningsrisk (hepatisk koagulopati); du tar mediciner för att förhindra blodproppar (t.ex. warfarin, rivaroxaban, dabigatran eller heparin), förutom vid byte av blodförtunnande behandling, under tiden du har en ven- eller artärkateter och du får heparin för att hålla denna öppen eller om en slang förs in i blodkärlet (kateterablation) för att behandla oregelbunden hjärtrytm (arytmi). Varningar och försiktighet Tala med din läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel om du har något av följande: ökad blödningsrisk, som till exempel: blödningsrubbningar, inklusive tillstånd som resulterar i minskad blodplättsaktivitet; mycket högt blodtryck som inte kontrolleras genom medicinering; du är 75 år eller äldre; du väger 60 kg eller mindre; allvarlig njursjukdom, eller om du går i dialys; problem med levern eller tidigare problem med levern; - Apixaban Teva GmbH ska användas med försiktighet till patienter med tecken på förändrad leverfunktion. haft en slang (kateter) eller fått en injektion i ryggraden (för anestesi eller smärtlindring). Din läkare kommer tala om för dig att ta Apixaban Teva GmbH 5 timmar eller senare efter att katetern har tagits bort; om du har en konstgjord hjärtklaff; om din läkare konstaterar att ditt blodtryck är instabilt eller om annan behandling eller kirurgiskt ingrepp för att ta bort blodproppen från lungorna planeras. Var särskilt försiktig med Apixaban Teva GmbH Om du vet att du har en sjukdom som kallas antifosfolipidsyndrom (en störning i immunsystemet som ökar risken för att få blodproppar) ska du informera din läkare, som kommer att besluta om behandlingen kan behöva ändras. Om du behöver genomgå operation eller annat ingrepp som kan orsaka blödning, kan din läkare be dig att tillfälligt sluta ta denna medicin ett kort tag. Om du är osäker på om ett ingrepp kan orsaka blödning, rådfråga din läkare. Barn och ungdomar Apixaban rekommenderas inte till barn och ungdomar under 18 år. Andra läkemedel och Apixaban Teva GmbH Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. En del läkemedel kan förstärka effekten av apixaban och en del kan försvaga den. Din läkare avgör om du ska behandlas med apixaban när du tar sådana läkemedel och hur noggrant du behöver övervakas. Följande läkemedel kan förstärka effekten av apixaban och öka risken för oönskade blödningar: vissa läkemedel mot svampinfektioner (t.ex. ketokonazol med flera); vissa antivirala läkemedel mot HIV/AIDS (t.ex. ritonavir); andra läkemedel som minskar blodets förmåga att levra sig (t.ex. enoxaparin med flera); antiinflammatoriska och smärtlindrande läkemedel (t.ex. acetylsalicylsyra och naproxen). Särskilt om du är äldre än 75 år och tar acetylsalicylsyra, eftersom du då kan ha en förhöjd risk för blödning; läkemedel mot högt blodtryck eller hjärtproblem (t.ex. diltiazem); antidepressiva läkemedel, så kallade selektiva serotoninåterupptagshämmare eller serotonin- och noradrenalinåterupptagshämmare. Följande mediciner kan minska apixabans förmåga att förebygga blodproppsbildning: läkemedel mot epilepsi eller kramper (t.ex. fenytoin med flera); johannesört (ett växtbaserat läkemedel mot lätt nedstämdhet); läkemedel mot tuberkulos och andra infektioner (t.ex. rifampicin). Graviditet och amning Om du är gravid eller ammar, tror att du är gravid eller planerar att skaffa barn, rådfråga läkare, apotekspersonal eller sjuksköterska innan du använder detta läkemedel. Apixabans effekter på graviditeten och det ofödda barnet är inte kända. Du ska inte ta apixaban om du är gravid. Kontakta omedelbart din läkare om du blir gravid när du behandlas med apixaban. Det är inte känt om apixaban passerar över i bröstmjölk. Rådfråga läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel om du ammar. De kommer att rekommendera dig att antingen sluta med amningen eller att sluta/inte börja med apixaban. Körförmåga och användning av maskiner Apixaban har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Apixaban Teva GmbH innehåller laktos (en sockerart) och natrium. Om din läkare har talat om för dig att du inte tål vissa sockerarter ska du kontakta läkaren innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Apixaban Teva GmbH om: du är allergisk mot apixaban eller mot något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6); du blöder mycket; du har en sjukdom i ett organ i kroppen, som ökar risken för allvarlig blödning (såsom pågående eller nyligen inträffat sår i mage eller tarm, nyligen inträffad blödning i hjärnan); du har en leversjukdom som leder till ökad blödningsrisk (hepatisk koagulopati); du tar mediciner för att förhindra blodproppar (t.ex. warfarin, rivaroxaban, dabigatran eller heparin), förutom vid byte av blodförtunnande behandling, under tiden du har en ven- eller artärkateter och du får heparin för att hålla denna öppen eller om en slang förs in i blodkärlet (kateterablation) för att behandla oregelbunden hjärtrytm (arytmi).",
        "caution": "Varningar och försiktighet Tala med din läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel om du har något av följande: ökad blödningsrisk, som till exempel: blödningsrubbningar, inklusive tillstånd som resulterar i minskad blodplättsaktivitet; mycket högt blodtryck som inte kontrolleras genom medicinering; du är 75 år eller äldre; du väger 60 kg eller mindre; allvarlig njursjukdom, eller om du går i dialys; problem med levern eller tidigare problem med levern; - Apixaban Teva GmbH ska användas med försiktighet till patienter med tecken på förändrad leverfunktion. haft en slang (kateter) eller fått en injektion i ryggraden (för anestesi eller smärtlindring). Din läkare kommer tala om för dig att ta Apixaban Teva GmbH 5 timmar eller senare efter att katetern har tagits bort; om du har en konstgjord hjärtklaff; om din läkare konstaterar att ditt blodtryck är instabilt eller om annan behandling eller kirurgiskt ingrepp för att ta bort blodproppen från lungorna planeras. Var särskilt försiktig med Apixaban Teva GmbH Om du vet att du har en sjukdom som kallas antifosfolipidsyndrom (en störning i immunsystemet som ökar risken för att få blodproppar) ska du informera din läkare, som kommer att besluta om behandlingen kan behöva ändras. Om du behöver genomgå operation eller annat ingrepp som kan orsaka blödning, kan din läkare be dig att tillfälligt sluta ta denna medicin ett kort tag. Om du är osäker på om ett ingrepp kan orsaka blödning, rådfråga din läkare.",
        "children": "Barn och ungdomar Apixaban rekommenderas inte till barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Apixaban Teva GmbH Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. En del läkemedel kan förstärka effekten av apixaban och en del kan försvaga den. Din läkare avgör om du ska behandlas med apixaban när du tar sådana läkemedel och hur noggrant du behöver övervakas. Följande läkemedel kan förstärka effekten av apixaban och öka risken för oönskade blödningar: vissa läkemedel mot svampinfektioner (t.ex. ketokonazol med flera); vissa antivirala läkemedel mot HIV/AIDS (t.ex. ritonavir); andra läkemedel som minskar blodets förmåga att levra sig (t.ex. enoxaparin med flera); antiinflammatoriska och smärtlindrande läkemedel (t.ex. acetylsalicylsyra och naproxen). Särskilt om du är äldre än 75 år och tar acetylsalicylsyra, eftersom du då kan ha en förhöjd risk för blödning; läkemedel mot högt blodtryck eller hjärtproblem (t.ex. diltiazem); antidepressiva läkemedel, så kallade selektiva serotoninåterupptagshämmare eller serotonin- och noradrenalinåterupptagshämmare. Följande mediciner kan minska apixabans förmåga att förebygga blodproppsbildning: läkemedel mot epilepsi eller kramper (t.ex. fenytoin med flera); johannesört (ett växtbaserat läkemedel mot lätt nedstämdhet); läkemedel mot tuberkulos och andra infektioner (t.ex. rifampicin).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du är gravid eller planerar att skaffa barn, rådfråga läkare, apotekspersonal eller sjuksköterska innan du använder detta läkemedel. Apixabans effekter på graviditeten och det ofödda barnet är inte kända. Du ska inte ta apixaban om du är gravid. Kontakta omedelbart din läkare om du blir gravid när du behandlas med apixaban. Det är inte känt om apixaban passerar över i bröstmjölk. Rådfråga läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel om du ammar. De kommer att rekommendera dig att antingen sluta med amningen eller att sluta/inte börja med apixaban.",
        "driving": "Körförmåga och användning av maskiner Apixaban har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Apixaban Teva GmbH innehåller laktos (en sockerart) och natrium. Om din läkare har talat om för dig att du inte tål vissa sockerarter ska du kontakta läkaren innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Apixaban Teva GmbHTa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Dosering Svälj ned tabletten med ett glas vatten. Apixaban Teva GmbH kan tas med eller utan mat.Försök att ta tabletterna vid samma tidpunkt varje dag för att få bästa effekt av behandlingen.Om du har svårt att svälja tabletten hel, ska du tala med din läkare om andra sätt att ta Apixaban Teva GmbH. Tabletten kan krossas och blandas med vatten, eller 5 % glukoslösning, eller äppeljuice eller äppelmos, omedelbart innan du tar den. Instruktioner för krossning: Krossa tabletterna i en mortel. Överför allt pulver försiktigt till en lämplig behållare och blanda sedan pulvret med lite (t.ex. 30 ml (2 msk)) vatten eller någon av de andra vätskorna som nämnts ovan för att tillreda en blandning. Svälj blandningen. Skölj morteln du använde för att krossa tabletten samt behållaren med lite vatten eller någon av de andra vätskorna (t.ex. 30 ml), och svälj sköljvätskan. Vid behov kan din läkare också ge dig den krossade Apixaban Teva GmbH-tabletten blandad i 60 ml vatten eller 5 % glukoslösning, genom en slang via näsan till magen. Ta Apixaban Teva GmbH enligt rekommendation för följande: För att förhindra att blodproppar bildas efter höft- eller knäledsoperationer Den rekommenderade dosen är en tablett Apixaban Teva GmbH 2,5 mg två gånger dagligen. Till exempel en på morgonen och en på kvällen.Du ska ta den första tabletten inom 12 till 24 timmar efter operationen. Om du har genomgått en större höftoperation tar du vanligen tabletterna i 32 till 38 dagar. Om du har genomgått en större knäoperation tar du vanligen tabletterna i 10 till 14 dagar. För att förhindra att blodproppar bildas i hjärtat hos patienter med oregelbunden hjärtrytm och ytterligare minst en riskfaktor Den rekommenderade dosen är en tablett Apixaban Teva GmbH 5 mg två gånger dagligen. Den rekommenderade dosen är en tablett Apixaban Teva GmbH 2,5 mg två gånger dagligen om: du har allvarligt nedsatt njurfunktion; om två eller flera av följande stämmer in på dig: dina blodtestresultat tyder på dålig njurfunktion (serumkreatininvärdet är 1,5 mg/dl (133 mikromol/l) eller högre); du är 80 år eller äldre; du väger 60 kg eller mindre. Den rekommenderade dosen är en tablett två gånger dagligen, till exempel en på morgonen och en på kvällen. Läkaren avgör hur länge du måste fortsätta med behandlingen. För att behandla blodproppar i benens vener och blodproppar i lungorna Den rekommenderade dosen är två tabletter Apixaban Teva GmbH 5 mg två gånger dagligen under de första 7 dagarna, till exempel två på morgonen och två på kvällen. Efter 7 dagar är den rekommenderade dosen en tablett Apixaban Teva GmbH 5 mg två gånger dagligen, till exempel en på morgonen och en på kvällen. För att förebygga att blodproppar återkommer efter genomgången 6-månadersbehandling Den rekommenderade dosen är en tablett Apixaban Teva GmbH 2,5 mg två gånger dagligen, till exempel en på morgonen och en på kvällen. Läkaren avgör hur länge du måste fortsätta med behandlingen. Din läkare kan byta ut din behandling med blodförtunnande enligt följande: Byte från Apixaban Teva GmbH till annan blodförtunnande medicin Sluta ta Apixaban Teva GmbH. Påbörja behandlingen med annan blodförtunnande medicin (exempelvis heparin) vid tidpunkten då du skulle ha tagit nästa tablett. Byte från annan blodförtunnande medicin till Apixaban Teva GmbH Sluta ta annan blodförtunnande medicin. Påbörja behandlingen med Apixaban Teva GmbH vid tidpunkten då du skulle ha fått nästa dos blodförtunnande, fortsätt sedan enligt instruktion. Byte från behandling med blodförtunnande som innehåller vitamin K-antagonist (t.ex. warfarin) till Apixaban Teva GmbH Sluta ta medicinen som innehåller vitamin K-antagonist. Din läkare behöver ta blodprover och informerar dig när du ska börja ta Apixaban Teva GmbH. Byte från Apixaban Teva GmbH till blodförtunnande behandling som innehåller vitamin K‑antagonist (t.ex. warfarin) Om din läkare informerar dig att du ska börja ta medicinen som innehåller en vitamin K‑antagonist, ska du fortsätta ta Apixaban Teva GmbH i minst 2 dagar efter din första dos av medicinen som innehåller en vitamin K‑antagonist. Din läkare behöver ta blodprover och informerar dig när du ska sluta ta Apixaban Teva GmbH. Patienter som genomgår konvertering Om din oregelbundna hjärtrytm behöver återställas till normal rytm genom en procedur som kallas konvertering, ska du ta detta läkemedel vid de tidpunkter som din läkare talat om för dig för att förhindra blodproppar i hjärnans blodkärl och i andra blodkärl i din kropp. Om du har tagit för stor mängd av Apixaban Teva GmbH Tala omedelbart om för din läkare om du har tagit mer av detta läkemedel än den förskrivna dosen. Ta läkemedelsförpackningen med dig, även om tabletterna är slut. Om du tar mer Apixaban Teva GmbH än rekommenderat kan du ha en ökad blödningsrisk. Om en blödning uppstår kan det krävas operation, blodtransfusioner eller annan behandling som kan reversera anti-faktor Xa-aktiviteten. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Apixaban Teva GmbH Ta dosen så snart du kommer ihåg det och: ta nästa dos Apixaban Teva GmbH vid vanlig tid fortsätt sedan som vanligt. Om du inte vet vad du ska göra eller om du har missat mer än en dos ska du fråga din läkare, apotekspersonal eller sjuksköterska. Om du slutar att ta Apixaban Teva GmbH Sluta inte ta detta läkemedel utan att först tala med din läkare. Risken för blodproppar kan öka om du slutar med behandlingen för tidigt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Apixaban Teva GmbH Tala omedelbart om för din läkare om du har tagit mer av detta läkemedel än den förskrivna dosen. Ta läkemedelsförpackningen med dig, även om tabletterna är slut. Om du tar mer Apixaban Teva GmbH än rekommenderat kan du ha en ökad blödningsrisk. Om en blödning uppstår kan det krävas operation, blodtransfusioner eller annan behandling som kan reversera anti-faktor Xa-aktiviteten. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Apixaban Teva GmbH Ta dosen så snart du kommer ihåg det och: ta nästa dos Apixaban Teva GmbH vid vanlig tid fortsätt sedan som vanligt. Om du inte vet vad du ska göra eller om du har missat mer än en dos ska du fråga din läkare, apotekspersonal eller sjuksköterska.",
        "withdrawal": "Om du slutar att ta Apixaban Teva GmbH Sluta inte ta detta läkemedel utan att först tala med din läkare. Risken för blodproppar kan öka om du slutar med behandlingen för tidigt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Apixaban kan ges vid tre olika medicinska tillstånd. De kända biverkningarna, och i vilka frekvenser de förekommer, vid dessa medicinska tillstånd kan variera och listas separat nedan. Vid dessa tillstånd, är den allmänt vanligast förekommande biverkan av apixaban, blödning, vilket kan vara livshotande och kräva omedelbar kontakt med sjukvården. Följande biverkningar är kända vid behandling med apixaban för att förhindra bildandet av blodproppar efter knä- eller höftledsoperationer. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare) Blodbrist, som kan ge trötthet eller blekhet; Blödning, bland annat: blåmärken och svullnad; Illamående. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) Minskat antal blodplättar i blodet (kan påverka blodets levringsförmåga); Blödning: som inträffar efter operation, inklusive blåmärken och svullnad, blod eller läckande vätska från operationssår/-snitt (sårvätska) eller injektionsställe; i mage, tarm eller ljust/rött blod i avföringen; blod i urinen; från näsan; från slidan; Lågt blodtryck som kan ge svimningskänsla eller hjärtklappning; Blodprover kan visa: onormal leverfunktion; förhöjda värden av vissa leverenzymer; ökat bilirubin, en nedbrytningsprodukt av röda blodkroppar som kan ge gulfärgning av hud och ögon; Klåda. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare) Allergiska reaktioner (överkänslighet) som kan ge svullnad i ansiktet, läpparna, munnen, tungan och/eller halsen samt andningssvårigheter. Kontakta omedelbart din läkare om du får något av dessa symtom. Blödning: i en muskel; i ögonen; från tandköttet, samt blod i saliven vid upphostning; från ändtarmen; Håravfall. Har rapporterats (förekommer hos ett okänt antal användare) Blödning: i hjärnan eller i ryggraden; i lungorna eller halsen; i munnen; i mage eller utrymmet bakom bukhålan; från en hemorrojd; blod i avföringen eller i urinen som upptäcks vid laboratorietester; Hudutslag som kan bilda blåsor och ser ut som små måltavleliknande lesioner (centrala mörka fläckar omgivna av ett blekare område, med en mörk ring runt kanten) (erythema multiforme); Blodkärlsinflammation (vaskulit) som kan resultera i hudutslag, som spetsiga, platta, röda, runda fläckar under hudens yta, eller som blåmärken. Följande biverkningar är kända vid behandling med apixaban för att förhindra bildandet av blodproppar i hjärtat hos patienter med oregelbunden hjärtrytm och ytterligare minst en riskfaktor. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare) Blödning, bland annat: i ögonen; i mage eller tarm; från ändtarmen; blod i urinen; från näsan; från tandköttet; blåmärken och svullnad; Blodbrist, som kan ge trötthet eller blekhet; Lågt blodtryck som kan ge svimningskänsla eller hjärtklappning; Illamående; Blodprover kan visa: förhöjt gammaglutamyltransferas (GGT). Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) Blödning: i hjärnan eller i ryggraden; i munnen eller blod i saliven vid upphostning; i mage eller från slidan; ljust/rött blod i avföringen; blödning som inträffar efter operation, inklusive blåmärken och svullnad, blod eller läckande vätska från operationssår/-snitt (sårvätska) eller injektionsställe; från en hemorrojd; blod i avföringen eller i urinen som upptäcks vid laboratorietester; Minskat antal blodplättar i blodet (kan påverka blodets levringsförmåga); Blodprover kan visa: onormal leverfunktion; förhöjda värden av vissa leverenzymer; ökat bilirubin, en nedbrytningsprodukt av röda blodkroppar som kan ge gulfärgning av hud och ögon; Hudutslag; Klåda; Håravfall; Allergiska reaktioner (överkänslighet) som kan ge svullnad i ansiktet, läpparna, munnen, tungan och/eller halsen samt andningssvårigheter. Kontakta omedelbart din läkare om du får något av dessa symtom. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare) Blödning: i lungorna eller halsen; i utrymmet bakom bukhålan; i en muskel. Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare) Hudutslag som kan bilda blåsor och ser ut som små måltavlor (centrala mörka fläckar omgivna av ett blekare område, med en mörk ring runt kanten) (erythema multiforme). Ingen känd frekvens (frekvensen kan inte beräknas från tillgängliga data) Blodkärlsinflammation (vaskulit) som kan resultera i hudutslag, som spetsiga, platta, röda, runda fläckar under hudens yta, eller som blåmärken. Följande biverkningar är kända vid behandling med apixaban för att behandla eller förebygga återkomst av blodproppar i benens vener och blodproppar i blodkärlen i lungorna. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare) Blödning, bland annat: från näsan; från tandköttet; blod i urinen; blåmärken och svullnad; i magen, tarmarna, från ändtarmen; i munnen; från slidan; Blodbrist, som kan ge trötthet eller blekhet; Minskat antal blodplättar i blodet (kan påverka blodets levringsförmåga); Illamående; Hudutslag; Blodprover kan visa: förhöjt gammaglutamyltransferas (GGT) eller alaninaminotransferas (ALAT). Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare ) Lågt blodtryck som kan ge svimningskänsla eller hjärtklappning Blödning: i ögonen; i munnen eller blod i saliven vid upphostning; ljust/rött blod i avföringen; blod i avföringen eller i urinen som upptäcks vid laboratorietester; blödning som inträffar efter operation, inklusive blåmärken och svullnad, blod eller läckande vätska från operationssår/-snitt (sårvätska) eller injektionsställe; från en hemorrojd; i en muskel; Klåda; Håravfall; Allergiska reaktioner (överkänslighet) som kan ge svullnad i ansiktet, läpparna, munnen, tungan och/eller halsen samt andningssvårigheter. Kontakta omedelbart din läkare om du får något av dessa symtom. Blodprover kan visa: onormal leverfunktion; förhöjda värden av vissa leverenzymer; ökat bilirubin, en nedbrytningsprodukt av röda blodkroppar som kan ge gulfärgning av hud och ögon. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare) Blödning: i hjärnan eller i ryggraden; i lungorna. Har rapporterats (förekommer hos ett okänt antal användare) Blödning: i mage eller utrymmet bakom bukhålan. Hudutslag som kan bilda blåsor och ser ut som små måltavlor (centrala mörka fläckar omgivna av ett blekare område, med en mörk ring runt kanten) (erythema multiforme). Blodkärlsinflammation (vaskulit) som kan resultera i hudutslag, som spetsiga, platta, röda, runda fläckar under hudens yta, eller som blåmärken. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Apixaban Teva GmbH ska förvaras Förvaras utom syn- och räckhåll för barn. Använd inte detta läkemedel efter utgångsdatumet som anges på kartongen och blistret/burken efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är apixaban. Varje filmdragerad tablett innehåller 2,5 mg apixaban. Övriga innehållsämnen är: Tablettkärna: laktos, mikrokristallin cellulosa, kroskarmellosnatrium, natriumlaurilsulfat, magnesiumstearat [vegetabilisk]. Filmdragering: laktosmonohydrat, hypromellos, titandioxid (E171), triacetin, järnoxid. gul (E172). Se avsnitt 2 ”Apixaban Teva GmbH innehåller laktos (en sockerart) och natrium”. Läkemedlets utseende och förpackningsstorlekar Apixaban Teva GmbH är gula, runda, bikonvexa filmdragerade tabletter med en diameter på cirka 6 mm och en tjocklek på 3 mm. Apixaban Teva GmbH finns i följande förpackningsstorlekar: Blister: 10, 20, 21, 60, 63, 100, 168 eller 200 filmdragerade tabletter. Perforerade endosblister: 10 x 1, 20 x 1, 60 x 1, 100 x 1 eller 168 x 1 filmdragerade tabletter. Burkar med barnskyddande lock: 60 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Patientkort: anvisningar om hantering I förpackningen med Apixaban Teva GmbH finns ett patientkort tillsammans med bipacksedeln, alternativt kan din läkare ge dig ett liknande kort. Detta patientinformationskort kan vara till hjälp för dig och upplyser andra läkare om att du tar Apixaban Teva GmbH. Du ska alltid ha med dig detta kort. Ta kortet (det sitter fast på insidan av den yttre förpackningen). Riv loss delen med ditt språk (detta underlättas av de perforerade kanterna). Fyll i följande uppgifter eller be läkaren att göra det: Namn: Födelsedatum: Indikation: Dos: ........mg två gånger dagligen Läkarens namn: Läkarens telefonnummer: 4. Vik ihop kortet och ha det alltid med dig. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännandet för försäljning Teva GmbH Graf-Arco-Str. 3 89079 Ulm Tyskland Tillverkare Combino Pharm Malta Ltd. HF60 Hal Far Industrial Estate Hal Far BBG3000 Malta Denna bipacksedel ändrades senast 2023-06-26",
        "composition": "Innehållsdeklaration Den aktiva substansen är apixaban. Varje filmdragerad tablett innehåller 2,5 mg apixaban. Övriga innehållsämnen är: Tablettkärna: laktos, mikrokristallin cellulosa, kroskarmellosnatrium, natriumlaurilsulfat, magnesiumstearat [vegetabilisk]. Filmdragering: laktosmonohydrat, hypromellos, titandioxid (E171), triacetin, järnoxid. gul (E172). Se avsnitt 2 ”Apixaban Teva GmbH innehåller laktos (en sockerart) och natrium”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Apixaban Teva GmbH är gula, runda, bikonvexa filmdragerade tabletter med en diameter på cirka 6 mm och en tjocklek på 3 mm. Apixaban Teva GmbH finns i följande förpackningsstorlekar: Blister: 10, 20, 21, 60, 63, 100, 168 eller 200 filmdragerade tabletter. Perforerade endosblister: 10 x 1, 20 x 1, 60 x 1, 100 x 1 eller 168 x 1 filmdragerade tabletter. Burkar med barnskyddande lock: 60 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Patientkort: anvisningar om hantering I förpackningen med Apixaban Teva GmbH finns ett patientkort tillsammans med bipacksedeln, alternativt kan din läkare ge dig ett liknande kort. Detta patientinformationskort kan vara till hjälp för dig och upplyser andra läkare om att du tar Apixaban Teva GmbH. Du ska alltid ha med dig detta kort. Ta kortet (det sitter fast på insidan av den yttre förpackningen). Riv loss delen med ditt språk (detta underlättas av de perforerade kanterna). Fyll i följande uppgifter eller be läkaren att göra det: Namn: Födelsedatum: Indikation: Dos: ........mg två gånger dagligen Läkarens namn: Läkarens telefonnummer: 4. Vik ihop kortet och ha det alltid med dig.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännandet för försäljning Teva GmbH Graf-Arco-Str. 3 89079 Ulm Tyskland Tillverkare Combino Pharm Malta Ltd. HF60 Hal Far Industrial Estate Hal Far BBG3000 Malta Denna bipacksedel ändrades senast 2023-06-26"
    },
    "produktresume": {
        "tradename": "Apixaban Teva GmbH 2,5 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 2,5 mg apixaban. Hjälpämnen med känd effekt: Varje filmdragerad tablett innehåller 52 mg laktos.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablettGula, runda, bikonvexa filmdragerade tabletter med en diameter på cirka 6 mm och en tjocklek på 3 mm.",
        "clinical": "4.1 Terapeutiska indikationer Profylax av venös tromboembolism (VTE) hos vuxna patienter som genomgått elektiv höft- eller knäledsplastik.Profylax av stroke och systemisk embolism hos vuxna patienter med icke-valvulärt förmaksflimmer (NVAF) med en eller flera riskfaktorer, såsom tidigare stroke eller transitorisk ischemisk attack (TIA), ålder ≥ 75 år, hypertoni, diabetes mellitus, symtomatisk hjärtsvikt (NYHA-klass ≥ II).Behandling av djup ventrombos (DVT) och lungembolism (LE), och profylax av recidiverande DVT och LE hos vuxna (se avsnitt 4.4 beträffande hemodynamiskt instabila patienter med lungemboli). 4.2 Dosering och administreringssätt Dosering Profylax av VTE (VTEp): elektiv höft- eller knäledsplastik Rekommenderad dos av apixaban är 2,5 mg oralt två gånger dagligen. Den initiala dosen bör tas 12 till 24 timmar efter operation.Läkare bör, när tidpunkt för behandlingsstart inom ovanstående intervall bestäms överväga de potentiella fördelarna med tidig VTE profylax, såväl som riskerna för post-operativ blödning. Patienter som genomgår höftledsplastik Rekommenderad behandlingslängd är 32 till 38 dagar. Patienter som genomgår knäledsplastik Rekommenderad behandlingslängd är 10 till 14 dagar. Profylax av stroke och systemisk embolism hos patienter med icke-valvulärt förmaksflimmer (NVAF) Den rekommenderade dosen av apixaban är 5 mg oralt två gånger dagligen. Dosreduktion För patienter med NVAF och som uppfyller minst två av följande kriterier, är den rekommenderade dosen av apixaban 2,5 mg oralt två gånger dagligen: ålder ≥ 80 år, kroppsvikt ≤ 60 kg eller serumkreatinin ≥ 1,5 mg/dl (133 mikromol/l).Långtidsbehandling rekommenderas. Behandling av DVT och LE och profylax av recidiverande DVT och LE (VTE) Rekommenderad dos av apixaban för behandling av akut DVT och behandling av LE är 10 mg taget peroralt två gånger dagligen under de första 7 dagarna följt av 5 mg två gånger dagligen. I enlighet med tillgängliga medicinska riktlinjer ska kortvarig behandling (minst 3 månader) vara baserad på övergående riskfaktorer (t.ex. nyligen genomgången operation, trauma, immobilisering).Rekommenderad dos av apixaban som profylax av recidiverande DVT och LE är 2,5 mg taget peroralt två gånger dagligen. När profylax av recidiverande DVT och LE är indicerad, ska dosen 2,5 mg två gånger dagligen sättas in efter slutförd 6-månadersbehandling med apixaban 5 mg två gånger dagligen eller med annat antikoagulantium, enligt anvisningarna i tabell 1 nedan (se även avsnitt 5.1). Tabell 1: Doseringsrekommendation (VTE) Doseringsschema Maximal dagsdos Behandling av DVT eller LE 10 mg två gånger dagligen under de första 7 dagarna 20 mg följt av 5 mg två gånger dagligen 10 mg Profylax av recidiverande DVT och/eller LE efter slutförd 6‑månadersbehandling för DVT eller LE 2,5 mg två gånger dagligen 5 mg Den samlade behandlingstiden ska anpassas individuellt efter att nyttan med behandlingen har vägts omsorgsfullt mot blödningsrisken (se avsnitt 4.4). Missad dos Om en dos missas ska patienten ta Apixaban Teva GmbH omedelbart och sedan fortsätta ta tabletterna två gånger dagligen som tidigare. Övergång Övergång från parenteral antikoagulationsbehandling till Apixaban Teva GmbH (och vice versa) kan ske vid nästa schemalagda doseringstillfälle (se avsnitt 4.5). Dessa läkemedel ska inte ges samtidigt. Övergång från behandling med vitamin K-antagonist (VKA) till Apixaban Teva GmbH Då patienter övergår från behandling med vitamin K-antagonist (VKA) till Apixaban Teva GmbH, ska behandlingen med warfarin, eller annan VKA, avslutas och behandlingen med Apixaban Teva GmbH inledas när INR (international normalized ratio) är < 2. Övergång från Apixaban Teva GmbH till VKA-behandling Då patienter övergår från Apixaban Teva GmbH till VKA-behandling ska administreringen av Apixaban Teva GmbH fortgå i minst 2 dagar efter det att VKA-behandlingen har påbörjats. Efter 2 dagars samtidig administrering av Apixaban Teva GmbH och VKA, ska INR mätas före nästa schemalagda dos av Apixaban Teva GmbH. Samtidig administrering av Apixaban Teva GmbH och VKA ska fortgå tills INR är ≥ 2. Äldre VTEp och VTE-behandling - Ingen dosjustering behövs (se avsnitten 4.4 och 5.2). NVAF - Ingen dosjustering behövs, om inte patienten uppfyller kriterierna för dosreduktion (se stycket Dosreduktion i början av avsnitt 4.2). Nedsatt njurfunktion Hos patienter med mild till måttlig njurfunktionsnedsättning, rekommenderas följande: vid profylax av VTE i samband med elektiv höft- eller knäledsplastik (VTEp), vid behandling av DVT, behandling av LE och profylax av recidiverande DVT och LE (VTE), behövs ingen dosjustering (se avsnitt 5.2). vid profylax av stroke och systemisk embolism hos patienter med NVAF och serumkreatinin ≥ 1,5 mg/dl (133 mikromol/l) och en ålder ≥ 80 år eller kroppsvikt ≤ 60 kg, är en dosreduktion nödvändig enligt ovan beskrivning. I avsaknad av andra kriterier för att minska dosen (ålder, kroppsvikt), behövs ingen dosjustering (se avsnitt 5.2). Hos patienter med allvarligt nedsatt njurfunktion (kreatininclearance 15-29 ml/min) gäller följande rekommendationer (se avsnitt 4.4 och 5.2): vid profylax av VTE i samband med elektiv höft- eller knäledsplastik (VTEp), vid behandling av DVT, behandling av LE och profylax av recidiverande DVT och LE (VTE) ska apixaban användas med försiktighet. vid profylax av stroke och systemisk embolism hos patienter med NVAF, bör den lägre apixabandoseringen på 2,5 mg två gånger dagligen ges. Apixaban rekommenderas inte till patienter med kreatininclearance < 15 ml/min eller till patienter som genomgår dialys eftersom klinisk erfarenhet hos sådana patienter saknas (se avsnitt 4.4 och 5.2). Nedsatt leverfunktion Apixaban Teva GmbH är kontraindicerat hos patienter med leversjukdom associerad med koagulationsrubbning och kliniskt relevant blödningsrisk (se avsnitt 4.3).Det rekommenderas inte till patienter med allvarligt nedsatt leverfunktion (se avsnitten 4.4 och 5.2). Det kan användas med försiktighet till patienter med lätt eller måttligt nedsatt leverfunktion (Child- Pugh A eller B). Ingen dosjustering behövs för patienter med lätt till måttligt nedsatt leverfunktion (se avsnitten 4.4 och 5.2). Patienter med förhöjda leverenzymvärden alaninaminotransferas (ALAT)/aspartataminotransferas (ASAT) > 2 x övre normalgräns eller totalt bilirubin ≥ 1,5 x övre normalgräns var exkluderade i kliniska studier. Därför bör Apixaban Teva GmbH användas med försiktighet i denna patientgrupp (se avsnitt 4.4 och 5.2). Innan behandling med Apixaban Teva GmbH påbörjas ska leverfunktionstester utföras. Kroppsvikt VTEp och VTE-behandling - Ingen dosjustering behövs (se avsnitt 4.4 och 5.2). NVAF - Ingen dosjustering behövs, om inte patienten uppfyller kriterierna för dosreduktion (se stycket Dosreduktion i början av avsnitt 4.2). Kön Ingen dosjustering behövs (se avsnitt 5.2). Patienter som genomgår kateterablation (NVAF) Behandling med apixaban kan fortskrida under kateterablation (se avsnitt 4.3, 4.4 och 4.5). Patienter som genomgår konvertering Behandling med apixaban kan initieras eller fortskrida hos NVAF-patienter som kan behöva konvertering.För patienter som inte tidigare behandlats med antikoagulantia ska bilddiagnostik (transesofagal ekokardiografi (TEE) eller datortomografi (CT)) övervägas för att utesluta tromber i vänster förmak innan konvertering i enlighet med etablerade riktlinjer. För patienter som påbörjar behandling med apixaban bör 5 mg två gånger dagligen ges under minst 2,5 dagar (5 doser) innan konvertering för att säkerställa tillräcklig antikoagulation (se avsnitt 5.1). Dosen bör reduceras till 2,5 mg två gånger dagligen under minst 2,5 dagar (5 doser) om patienten uppfyller kriterierna för dosreduktion (se ovan avsnitt Dosreduktion och Nedsatt njurfunktion). Om konvertering är nödvändig innan 5 doser apixaban kan ges bör en laddningsdos på 10 mg ges, följt av 5 mg två gånger dagligen. Dosen bör reduceras till en laddningsdos på 5 mg följt av 2,5 mg två gånger dagligen om patienten uppfyller kriterierna för dosreduktion (se ovan avsnitt Dosreduktion och Nedsatt njurfunktion). Laddningsdosen bör ges minst 2 timmar innan konvertering (se avsnitt 5.1). För alla patienter som genomgår konvertering ska det innan konvertering säkerställas att patienten tagit apixaban enligt ordination. Beslut om initiering och duration av behandling bör ta hänsyn till etablerade riktlinjer för antikoagulationsbehandling hos patienter som genomgår konvertering. Patienter med icke-valvulärt förmaksflimmer (NVAF) och akut koronart syndrom (AKS) och/eller perkutan koronarintervention (PCI) Erfarenheten är begränsad avseende patienter med NVAF som behandlas med den rekommenderade dosen av apixaban i kombination med trombocytaggregationshämmande medel vid AKS och/eller som genomgår PCI efter att hemostas har uppnåtts (se avsnitt 4.4, 5.1). Pediatrisk population Säkerhet och effekt för Apixaban Teva GmbH för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Oral användning.Apixaban Teva GmbH ska intas med vatten, med eller utan föda. För patienter som inte kan svälja hela tabletter kan Apixaban Teva GmbH-tabletterna krossas och lösas upp i vatten, eller i 5 % glukoslösning (G5W), eller i äppeljuice, eller blandas med äppelmos, och omedelbart administreras oralt (se avsnitt 5.2). Alternativt kan Apixaban Teva GmbH-tabletterna krossas och lösas upp i 60 ml vatten eller G5W och omedelbart ges genom nasogastrisk sond (se avsnitt 5.2). Krossade Apixaban Teva GmbH-tabletter är stabila i vatten, G5W, äppeljuice och äppelmos i upp till 4 timmar. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Pågående kliniskt signifikant blödning. Leversjukdom associerad med koagulationsrubbning och kliniskt relevant blödningsrisk (se avsnitt 5.2). Händelse eller tillstånd som bedöms som en betydande riskfaktor för större blödning. Detta kan inkludera pågående eller nyligen inträffad gastrointestinal ulceration, förekomst av maligna neoplasmer med hög blödningsrisk, nyligen inträffad hjärn- eller ryggradsskada, nyligen genomgången hjärn-, ryggrads- eller ögonkirurgi, nyligen inträffad intrakraniell blödning, kända eller misstänkta esofagusvaricer, arteriovenösa missbildningar, vaskuläraneurysm eller omfattande intraspinala eller intracerebrala vaskulära missbildningar. Samtidig behandling med något annat antikoagulantium såsom ofraktionerat heparin (UFH), lågmolekylärt heparin (enoxaparin, dalteparin m fl), heparinderivat (fondaparinux m fl), orala antikoagulantia (warfarin, rivaroxaban, dabigatran m fl) förutom vid särskilda omständigheter under byte av antikoagulationsbehandling (se avsnitt 4.2), då UFH ges i doser nödvändiga för att bibehålla en central ven- eller artärkateter öppen eller då UFH ges under kateterablation för förmaksflimmer (se avsnitt 4.4 och 4.5). 4.4 Varningar och försiktighet Blödningsrisk Som med andra antikoagulantia ska patienter som tar apixaban noggrant observeras avseende tecken på blödning. Försiktighet rekommenderas vid tillstånd med ökad blödningsrisk. Administreringen av apixaban bör avbrytas vid svår blödning (se avsnitt 4.8 och 4.9).Trots att behandling med apixaban inte kräver rutinmässig laboratorisk övervakning kan ett kalibrerat kvantitativt anti-faktor Xa-test vara användbart i undantagsfall, vid vilka information om apixabanexponering kan vara avgörande för kliniska beslut, såsom vid överdosering och akut kirurgi (se avsnitt 5.1).Ett läkemedel för reversering av anti-faktor Xa-aktiviteten finns tillgängligt. Interaktioner med andra läkemedel som påverkar hemostasen På grund av en ökad risk för blödning är samtidig behandling med något annat antikoagulantium kontraindicerad (se avsnitt 4.3).Vid samtidig behandling med apixaban och trombocytaggregationshämmande läkemedel ökar risken för blödning (se avsnitt 4.5).Försiktighet måste iakttas om patienten samtidigt behandlas med selektiva serotoninåterupptagshämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI), eller icke-steroida anti-inflammatoriska läkemedel (NSAID) inklusive acetylsalicylsyra.Efter kirurgi rekommenderas inte samtidig behandling av apixaban med andra trombocytaggregationshämmare (se avsnitt 4.5).Hos patienter med förmaksflimmer och tillstånd som kräver mono- eller duoterapi med trombocytaggregationshämmare, krävs en noggrann utvärdering av de potentiella fördelarna mot de potentiella riskerna innan denna behandling kombineras med apixaban.I en klinisk studie på patienter med förmaksflimmer, ökade samtidig användning av ASA blödningsrisken med apixaban från 1,8 % per år till 3,4 % per år och blödningsrisken med warfarin från 2,7 % per år till 4,6 % per år. I denna kliniska studie förekom en begränsad (2,1 %) samtidig behandling med ett andra trombocytaggregationshämmande medel (se avsnitt 5.1).I en klinisk studie ingick patienter med förmaksflimmer med akut koronart syndrom (AKS) och/eller perkutan koronarintervention (PCI) som behandlades med en P2Y12-hämmare, med eller utan ASA, och en oral antikoagulant (antingen apixaban eller VKA) under en planerad behandlingsperiod på 6 månader. Samtidig behandling med ASA ökade risken för större blödning enligt ISTH (International Society of Thrombosis and Haemostasis) eller kliniskt relevant icke större blödning (CRNM) hos apixabanbehandlade patienter från 16,4 % per år till 33,1 % per år (se avsnitt 5.1).I en klinisk studie på högriskpatienter efter akut koronart syndrom utan förmaksflimmer, karakteriserade av multipla samtidiga hjärt- och icke hjärtrelaterade sjukdomar, som behandlades med ASA eller kombinationen ASA och klopidogrel, rapporterades en signifikant ökad risk för större blödning enligt ISTH (5,13 % årligen) med apixaban jämfört med placebo (2,04 % per år). Användning av trombolys för behandling av akut ischemisk stroke Erfarenheten är mycket begränsad avseende användning av trombolys för behandling av akut ischemisk stroke hos patienter som behandlas med apixaban (se avsnitt 4.5). Patienter med hjärtklaffprotes Säkerhet och effekt för apixaban har inte studerats hos patienter med hjärtklaffprotes, med eller utan förmaksflimmer. Därför rekommenderas inte apixaban under dessa förutsättningar. Patienter med antifosfolipidsyndrom Direktverkande orala antikoagulantia (DOAK) inräknat apixaban rekommenderas inte till patienter med befintlig eller tidigare trombos som har fått diagnosen antifosfolipidsyndrom. Särskilt hos patienter som är trippelpositiva (för lupusantikoagulans, antikardiolipin-antikroppar och anti–beta 2‑glykoprotein I-antikroppar) kan behandling med DOAK vara förknippad med ökad förekomst av nya trombotiska händelser jämfört med behandling med vitamin K-antagonister. Kirurgi och invasiva ingrepp Apixaban bör sättas ut minst 48 timmar före elektiv kirurgi eller invasiva ingrepp förenade med en måttlig eller hög risk för blödning. Detta innefattar ingrepp varvid sannolikheten för kliniskt signifikanta blödningar inte kan uteslutas eller vid vilka risk för blödning är oacceptabel.Apixaban bör sättas ut minst 24 timmar före elektiv kirurgi eller invasiva ingrepp förenade med en låg risk för blödning. Detta innefattar interventioner varvid eventuell blödning förväntas bli minimal, vid icke-kritiskt område eller vara lättkontrollerad.Om kirurgi eller invasiva ingrepp inte kan senareläggas, utöva lämplig försiktighet och ta hänsyn till den ökade risken för blödning. Risken för blödning ska värderas mot hur brådskande ingreppet är.Apixabanbehandlingen bör återupptas så snart som möjligt efter det invasiva ingreppet eller kirurgin, förutsatt att den kliniska situationen tillåter det samt att adekvat hemostas har uppnåtts (för konvertering se avsnitt 4.2).För patienter som genomgår kateterablation för förmaksflimmer behöver behandling med apixaban inte avbrytas (se avsnitt 4.2, 4.3 och 4.5). Tillfälligt behandlingsavbrott Då behandlingen med antikoagulantia, inklusive apixaban, avbryts på grund av blödning, inför elektiv kirurgi eller invasiva ingrepp, utsätts patienten för en ökad risk för trombos. Uppehåll i behandlingen bör undvikas och om antikoagulation med apixaban av någon anledning tillfälligt måste avbrytas bör behandlingen återupptas så snart som möjligt. Spinal-/epiduralanestesi eller -punktion När neuraxialanestesi (spinal-/epiduralanestesi) eller spinal-/epiduralpunktion utförs, utsätts patienter som behandlas med antitrombotiska läkemedel för profylax av tromboemboliska komplikationer, för risken att utveckla ett epidural- eller spinalhematom som kan resultera i långvarig eller permanent förlamning. Risken för dessa händelser kan öka genom postoperativt kvarliggande epiduralkateter eller samtidig användning av läkemedel som påverkar hemostasen. Kvarliggande epidural eller intratekal kateter måste avlägsnas minst 5 timmar innan den första apixaban-dosen ges. Risken kan också öka av traumatisk eller upprepad epidural- eller spinalpunktion. Patienterna ska övervakas med täta intervall avseende tecken och symtom på neurologisk försämring (t.ex. domning eller svaghetskänsla i benen, onormal tarm- eller blåsfunktion). Om en neurologisk påverkan noteras krävs omedelbar diagnos och behandling. Innan en neuroaxialintervention inleds ska läkaren väga den potentiella nyttan mot risken för patienter med pågående behandling med antikoagulantia och för patienter som kommer att få antikoagulantia som trombosprofylax.Det finns ingen klinisk erfarenhet av användning av apixaban med kvarliggande intratekala eller epidurala katetrar. Ifall det finns ett sådant behov och baserat på generella PK-data för apixaban, bör det vara ett tidsintervall på 20‑30 timmar (dvs 2 x halveringstiden) mellan den sista dosen apixaban och avlägsnande av kateter, och minst en dos bör utebli före katetern tas ut. Nästa dos av apixaban kan ges då minst 5 timmar har gått efter det att katetern avlägsnats. Liksom för alla nya antikoagulantia, finns begränsad erfarenhet med neuroaxial blockad och extrem försiktighet rekommenderas därför när apixaban används vid neuraxial blockad. Hemodynamiskt instabila patienter med lungembolism eller patienter som behöver trombolys eller pulmonell embolektomi Apixaban rekommenderas inte som ett alternativ till ofraktionerat heparin hos patienter med lungembolism som är hemodynamiskt instabila eller som kan komma att genomgå trombolys eller pulmonell embolektomi eftersom säkerheten och effekten för apixaban inte har fastställts i dessa kliniska situationer. Patienter med aktiv cancer Patienter med aktiv cancer kan ha en ökad risk för både venös tromboembolism och blödningar. När apixaban övervägs vid behandling av DVT eller LE hos cancerpatienter bör fördelarna noggrant utvärderas mot riskerna (se även avsnitt 4.3). Patienter med nedsatt njurfunktion Begränsade kliniska data tyder på att plasmakoncentrationerna av apixaban ökar hos patienter med allvarligt nedsatt njurfunktion (kreatininclearance 15-29 ml/min) vilket kan leda till en ökad blödningsrisk. Vid profylax av VTE i samband med elektiv höft- eller knäledsplastik (VTEp), vid behandling av DVT, behandling av LE och profylax av recidiverande DVT och LE (VTE) ska apixaban användas med försiktighet hos patienter med allvarligt nedsatt njurfunktion (kreatininclearance 15-29 ml/min) (se avsnitt 4.2 och 5.2).Vid profylax av stroke och systemisk embolism hos patienter med NVAF, bör patienter med allvarligt nedsatt njurfunktion (kreatininclearance 15-29 ml/min) och patienter med serumkreatinin ≥ 1,5 mg/dl (133 mikromol/l) tillsammans med ålder ≥ 80 år eller kroppsvikt ≤ 60 kg få en lägre dosering av apixaban på 2,5 mg två gånger dagligen (se avsnitt 4.2).Apixaban rekommenderas inte till patienter med kreatininclearance < 15 ml/min eller till patienter som genomgår dialys eftersom klinisk erfarenhet hos sådana patienter saknas (se avsnitt 4.2 och 5.2). Äldre patienter Blödningsrisken kan öka i takt med stigande ålder (se avsnitt 5.2).Även samtidig behandling med apixaban och ASA bör ske med försiktighet till äldre patienter på grund av en potentiellt högre blödningsrisk. Kroppsvikt Låg kroppsvikt (< 60 kg) kan öka risken för blödning (se avsnitt 5.2). Patienter med nedsatt leverfunktion Apixaban är kontraindicerat hos patienter med leversjukdom associerad med koagulationsrubbning och kliniskt relevant blödningsrisk (se avsnitt 4.3).Det rekommenderas inte till patienter med allvarligt nedsatt leverfunktion (se avsnitt 5.2).Det bör användas med försiktighet till patienter med lätt eller måttligt nedsatt leverfunktion (Child- Pugh A eller B) (se avsnitten 4.2 och 5.2).Patienter med förhöjda leverenzymer ALAT/ASAT > 2 x övre normalgräns eller totalt bilirubin ≥ 1,5 x övre normalgräns exkluderades från kliniska studier. Därför bör apixaban användas med försiktighet i denna population (se avsnitt 5.2). Innan behandling med apixaban påbörjas, bör leverfunktionstester utföras. Interaktion med hämmare av både cytokrom P450 3A4 (CYP3A4) och P-glykoprotein (P-gp) Användning av apixaban rekommenderas inte till patienter som samtidigt får systembehandling med kraftfulla hämmare av både CYP3A4 och P-gp, som azolantimykotika (t.ex. ketokonazol, itrakonazol, vorikonazol och posakonazol) och HIV-proteashämmare (t.ex. ritonavir). Dessa läkemedel kan öka apixabanexponeringen 2-faldigt (se avsnitt 4.5) eller mer i närvaro av ytterligare faktorer som ökar apixabanexponeringen (t.ex. allvarligt nedsatt njurfunktion). Interaktion med inducerare av både CYP3A4 och P-gp Samtidig användning av apixaban och starka inducerare av CYP3A4 och P-gp (t.ex. rifampicin, fenytoin, karbamazepin, fenobarbital och johannesört) kan leda till en 50‑procentig minskning av apixabanexponeringen. I en klinisk prövning på patienter med förmaksflimmer, observerades en minskad effekt och en högre risk för blödning vid samtidig behandling med apixaban och starka inducerare av både CYP3A4 och P-gp, jämfört med vid behandling med enbart apixaban.Hos patienter som får samtidig systemisk behandling med starka inducerare av både CYP3A4 och P‑gp gäller följande rekommendationer (se avsnitt 4.5): vid profylax av VTE i samband med elektiv höft- eller knäledsplastik, vid profylax av stroke och systemisk embolism hos patienter med NVAF och vid profylax av recidiverande DVT och LE bör apixaban användas med försiktighet, vid behandling av DVT och behandling av LE bör apixaban inte användas eftersom effekten kan försämras. Höftfrakturkirurgi Det finns inga kliniska studier av apixaban som utvärderar säkerhet och effekt hos patienter som genomgår höftfrakturkirurgi. Läkemedlet rekommenderas därför inte till dessa patienter. Laboratorievärden Koagulationstester [t.ex. protrombintid (PT), INR och aktiverad partiell tromboplastintid (aPTT)] påverkas som förväntat av apixabans verkningssätt. De förändringar som observerats i dessa koagulationstester vid den väntade terapeutiska dosen är små och mycket varierande (se avsnitt 5.1). Information om hjälpämnen Personer med de sällsynta ärftliga tillstånden galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption bör inte ta detta läkemedel.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Hämmare av CYP3A4 och P-gp Samtidig administrering av apixaban och ketokonazol (400 mg en gång dagligen), en stark hämmare av både CYP3A4 och P-gp, ledde till en fördubbling av genomsnittlig AUC för apixaban och en 1,6‑faldig ökning av genomsnittligt Cmax. Användning av apixaban rekommenderas inte till patienter som samtidigt får systembehandling med kraftfulla hämmare av både CYP3A4 och P-gp, som azolantimykotika (t.ex. ketokonazol, itrakonazol, vorikonazol och posakonazol) och HIV-proteashämmare (t.ex. ritonavir) (se avsnitt 4.4). Aktiva substanser som inte anses som starka hämmare av både CYP3A4 och P-gp (såsom amiodaron, klaritromycin, diltiazem, flukonazol, naproxen, kinidin, verapamil) förväntas öka plasmakoncentrationen av apixaban i mindre utsträckning. Ingen dosjustering krävs för apixaban när det ges samtidigt med mindre potenta hämmare av både CYP3A4 och P-gp. Exempelvis gav diltiazem (360 mg en gång dagligen), som betraktas som en måttlig hämmare av CYP3A4 och en svag hämmare av P-gp, en 1,4-faldig ökning av genomsnittlig AUC och 1,3-faldig ökning av Cmax för apixaban. Naproxen (500 mg, singeldos), en hämmare av P-gp men inte av CYP3A4, gav en 1,5-faldig respektive 1,6‑faldig ökning av genomsnittlig AUC respektive Cmax för apixaban. Klaritromycin (500 mg två gånger dagligen), en hämmare av P-gp och en stark hämmare av CYP3A4, gav en 1,6‑faldig ökning av genomsnittlig AUC och en 1,3-faldig ökning av Cmax för apixaban. Inducerare av CYP3A4 och P-gp Samtidig administrering av apixaban och rifampicin, en stark inducerare av både CYP3A4 och P-gp, ledde till en minskning på cirka 54 % respektive 42 % för genomsnittlig AUC och Cmax för apixaban. Samtidig användning av apixaban och andra starka inducerare av CYP3A4 och P-gp (t.ex. fenytoin, karbamezipin, fenobarbital och johannesört) kan också leda till sänkta plasmakoncentrationer av apixaban. Ingen dosjustering krävs för apixaban när det ges samtidigt med dessa läkemedel. Däremot ska apixaban användas med försiktighet som profylax av VTE i samband med elektiv höft- och knäledsplastik, som profylax av stroke och systemisk embolism hos patienter med NVAF och som profylax av recidiverande DVT och LE hos patienter som får samtidig systemisk behandling med starka inducerare av både CYP3A4 och P-gp. Apixaban rekommenderas inte för behandling av DVT och LE hos patienter som får samtidig systemisk behandling med starka inducerare av både CYP3A4 och P-gp eftersom effekten kan försämras (se avsnitt 4.4). Antikoagulantia, trombocytaggregationshämmare, SSRI/SNRI och NSAID På grund av en ökad risk för blödning är samtidig behandling med något annat antikoagulantium kontraindicerad förutom vid särskilda omständigheter under byte av antikoagulationsbehandling, då UFH ges i doser nödvändiga för att bibehålla en central ven- eller artärkateter öppen eller då UFH ges under kateterablation för förmaksflimmer (se avsnitt 4.3).Efter kombinerad administrering av enoxaparin (40 mg singeldos) och apixaban (5 mg singeldos) observerades en additativ effekt på anti-faktor Xa-aktiviteten.Inga farmakokinetiska eller farmakodynamiska interaktioner kunde iakttas när apixaban gavs samtidigt som ASA 325 mg en gång dagligen.Apixaban administrerat samtidigt som klopidogrel (75 mg en gång dagligen) eller kombinationen klopidogrel 75 mg och ASA 162 mg en gång dagligen eller med prasugrel (60 mg följt av 10 mg en gång dagligen) i fas I-studier visade ingen relevant ökning av blödningstid, eller ytterligare hämning av trombocytaggregation jämfört med administrering av trombocythämmande medel utan apixaban. Ökningen av koagulationsvärden (PT, INR och aPTT) motsvarade effekterna av behandling med enbart apixaban. Naproxen (500 mg), en hämmare av P-gp, gav en 1,5‑faldig respektive 1,6‑faldig ökning av genomsnittlig AUC respektive Cmax för apixaban. Motsvarande ökningar observerades i koagulationstester för apixaban. Inga förändringar observerades av naproxens effekt på arakidonsyrainducerad trombocytaggregation och ingen kliniskt relevant förlängd blödningstid sågs efter samtidig administrering av apixaban och naproxen. Trots dessa resultat kan det farmakodynamiska svaret vara mer uttalat hos vissa individer då trombocythämmande medel administreras samtidigt med apixaban. Apixaban bör användas med försiktighet vid samtidig behandling med SSRI/SNRI,NSAID, ASA och/eller P2Y12-hämmare, då dessa läkemedel vanligen medför ökad blödningsrisk (se avsnitt 4.4).Det finns begränsad erfarenhet av samtidig behandling med andra trombocytaggregationshämmande medel (såsom GPIIb/IIIa-receptorantagonister, dipyridamol, dextran eller sulfinpyrazon) eller trombolytiska medel. Dessa läkemedel ökar risken för blödningar och rekommenderas inte tillsammans med apixaban (se avsnitt 4.4). Övriga samtidiga behandlingar Inga kliniskt signifikanta farmakokinetiska eller farmakodynamiska interaktioner sågs när apixaban togs samtidigt som atenolol eller famotidin. Samtidig administrering av apixaban 10 mg och atenolol 100 mg hade ingen kliniskt relevant effekt på apixabans farmakokinetiska egenskaper. Efter samtidig administrering av de två läkemedlen var genomsnittlig AUC och Cmax för apixaban 15 % respektive 18 % lägre än då apixaban gavs ensamt. Administrering av apixaban 10 mg och famotidin 40 mg hade ingen effekt på AUC eller Cmax för apixaban. Effekt av apixaban på andra läkemedel In vitro-studier av apixaban visade ingen hämmande effekt på aktiviteten av CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2D6 eller CYP3A4 (IC50 > 45 mikroM) och en svagt hämmande effekt på aktiviteten av CYP2C19 (IC50 > 20 mikroM) vid koncentrationer som ligger signifikant högre än de maximala plasmakoncentrationer som observerats hos patienter. Apixaban inducerade inte CYP1A2, CYP2B6 eller CYP3A4/5 vid koncentrationer på upp till 20 mikroM. Apixaban förväntas därför inte förändra metabolisk clearance av läkemedel som ges samtidigt och som metaboliseras av dessa enzymer. Apixaban är inte en signifikant hämmare av P-gp. I de studier av friska försökspersoner som beskrivs nedan förändrade inte apixaban de farmakokinetiska egenskaperna hos digoxin, naproxen eller atenolol på något avgörande sätt. Digoxin Samtidig administrering av apixaban (20 mg en gång dagligen) och digoxin (0,25 mg en gång dagligen), ett P-gp-substrat, påverkade inte AUC eller Cmax för digoxin. Apixaban hämmar därför inte P-gp-medierad substrattransport. Naproxen Samtidig administrering av singeldoser av apixaban (10 mg) och naproxen (500 mg), ett ofta använt NSAID, hade ingen effekt på AUC eller Cmax för naproxen. Atenolol Samtidig administrering av en singeldos av apixaban (10 mg) och atenolol (100 mg), en ofta använd betablockerare, hade ingen effekt på farmakokinetiken för atenolol. Aktivt kol Administrering av aktivt kol minskar exponeringen av apixaban (se avsnitt 4.9). 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data från behandling av gravida kvinnor med apixaban. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter (se avsnitt 5.3). Som en försiktighetsåtgärd bör man undvika användning av apixaban under graviditet. Amning Det är okänt om apixaban eller dess metaboliter utsöndras i bröstmjölk. Tillgängliga data från djur har visat att apixaban utsöndras i mjölk (se avsnitt 5.3). En risk för det ammande barnet kan inte uteslutas.Ett beslut måste fattas om man antingen ska avbryta amningen eller avbryta/avstå från behandling med apixaban med hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Studier på djur som doserades med apixaban har inte visat någon påverkan på fertiliteten (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Apixaban har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Säkerheten för apixaban har studerats i 7 kliniska fas III-studier på mer än 21 000 patienter: mer än 5 000 patienter i VTEp-studier, mer än 11 000 patienter i NVAF-studier och mer än 4 000 patienter i studier av VTE-behandling (VTE), under en total genomsnittlig exponering på 20 dagar, 1,7 år respektive 221 dagar (se avsnitt 5.1).Vanliga biverkningar var blödning, kontusion, näsblödning och hematom (se tabell 2 för biverkningsprofil och frekvenser per indikation).I VTEp-studierna uppträdde biverkningar hos totalt 11 % av patienterna behandlade med apixaban 2,5 mg två gånger dagligen. Den totala incidensen av biverkningar relaterade till blödning med apixaban var 10 % i studierna av apixaban vs enoxaparin.I NVAF-studierna var den totala incidensen av biverkningar relaterade till blödning med apixaban 24,3 % i studien av apixaban vs warfarin och 9,6 % i studien av apixaban vs acetylsalicylsyra. I studien av apixaban vs warfarin var incidensen av större gastrointestinala blödningar, enligt ISTH, (inklusive övre GI, lägre GI och rektala blödningar) 0,76 %/år med apixaban. Incidensen av större intraokulära blödningar, enligt ISTH, var 0,18 %/år med apixaban.I studierna av VTE-behandling var den totala incidensen av biverkningar relaterade till blödning med apixaban 15,6 % i studien av apixaban vs enoxaparin/warfarin och 13,3 % i studien av apixaban vs placebo (se avsnitt 5.1). Biverkningstabell I tabell 2 listas biverkningarna, för VTEp, NVAF respektive behandling av VTE, indelade efter organsystemklass och frekvenser enligt följande konvention: mycket vanliga (≥ 1/10); vanliga (≥ 1/100 till < 1/10); mindre vanliga (≥ 1/1 000 till < 1/100); sällsynta (≥ 1/10 000 till < 1/1 000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2: Lista över biverkningar i tabellform Organsystemklass Profylax av VTE hos vuxna patienter som har genomgått elektiv höft- eller knäledsplastik (VTEp) Profylax av stroke och systemisk embolism hos vuxna patienter med NVAF med en eller flera riskfaktorer (NVAF) Behandling av DVT och LE och profylax av recidiverade DVT och LE (VTE) Blodet och lymfsystemet Anemi Vanliga Vanliga Vanliga Trombocytopeni Mindre vanliga Mindre vanliga Vanliga Immunsystemsjukdomar Överkänslighet, allergiskt ödem och anafylaxi Sällsynta Mindre vanliga Mindre vanliga Klåda Mindre vanliga Mindre vanliga Mindre vanliga* Angioödem Ingen känd frekvens Ingen känd frekvens Ingen känd frekvens Centrala och perifera nervsystemet Hjärnblödning† Ingen känd frekvens Mindre vanliga Sällsynta Ögon Ögonblödning (inkl. konjunktival blödning) Sällsynta Vanliga Mindre vanliga Vaskulära sjukdomar Blödning, hematom Vanliga Vanliga Vanliga Hypotoni (inkl. hypotoni under ingreppet) Mindre vanliga Vanliga Mindre vanliga Intraabdominal blödning Ingen känd frekvens Mindre vanliga Ingen känd frekvens Respiratoriska, torakala och mediastinala sjukdomar Näsblödning Mindre vanliga Vanliga Vanliga Hemoptys Sällsynta Mindre vanliga Mindre vanliga Blödning från andningsvägar Ingen känd frekvens Sällsynta Sällsynta Magtarmkanalen Illamående Vanliga Vanliga Vanliga Gastrointestinal blödning Mindre vanliga Vanliga Vanliga Hemorroidal blödning Ingen känd frekvens Mindre vanliga Mindre vanliga Blödning i munnen Ingen känd frekvens Mindre vanliga Vanliga Blod i avföringen Mindre vanliga Mindre vanliga Mindre vanliga Rektal blödning, gingival blödning Sällsynta Vanliga Vanliga Retroperitoneal blödning Ingen känd frekvens Sällsynta Ingen känd frekvens Lever och gallvägar Onormala leverfunktionsvärden, förhöjt aspartataminotransferas, förhöjt alkaliskt fosfatas i blodet, förhöjt bilirubin i blodet Mindre vanliga Mindre vanliga Mindre vanliga Förhöjt gammaglutamyltransferas Mindre vanliga Vanliga Vanliga Förhöjt alaninaminotransferas Mindre vanliga Mindre vanliga Vanliga Sjukdomar i hud och subkutan vävnad Hudutslag Ingen känd frekvens Mindre vanliga Vanliga Alopeci Sällsynta Mindre vanliga Mindre vanliga Erythema multiforme Ingen känd frekvens Mycket sällsynta Ingen känd frekvens Kutan vaskulit Ingen känd frekvens Ingen känd frekvens Ingen känd frekvens Muskuloskeletala systemet och bindväv Muskelblödning Sällsynta Sällsynta Mindre vanliga Njur- och urinvägssjukdomar Hematuri Mindre vanliga Vanliga Vanliga Sjukdomar i fortplantningssystem och bröst Onormal vaginal blödning, urogenital blödning Mindre vanliga Mindre vanliga Vanliga Allmänna sjukdomar och tillstånd på administreringsställe Blödning vid appliceringsstället Ingen känd frekvens Mindre vanliga Mindre vanliga Utredningar Ockult tarmblödning Ingen känd frekvens Mindre vanliga Mindre vanliga Skador, förgiftningar och behandlingskomplikationer Kontusion Vanliga Vanliga Vanliga Blödning efter ingreppet (inkl. hematom, sårblödning, hematom på platsen för kärlpunktion och blödning på kateterställe), sårsekretion, blödning på incisionsstället (inkl. hematom på incisionsstället), operativ blödning Mindre vanliga Mindre vanliga Mindre vanliga Traumatisk blödning Ingen känd frekvens Mindre vanliga Mindre vanliga * Det fanns inga förekomster av generaliserad klåda i CV185057 (långsiktigt förebyggande av VTE) † Termen “hjärnblödning” omfattar alla intrakraniella eller intraspinala blödningar (dvs. hemorragisk stroke eller putamen, cerebellära, intraventrikulära, eller subdurala blödningar). Behandling med apixaban kan innebära en ökad risk för ockult eller synlig blödning från vilken vävnad eller vilket organ som helst, vilket kan leda till posthemorragisk anemi. Tecken, symtom och svårighetsgrad varierar med var blödningen är lokaliserad och blödningens omfattning (se avsnitten 4.4 och 5.1). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering av apixaban kan leda till ökad risk för blödning. Om blödningskomplikationer tillstöter måste behandlingen avbrytas och blödningskällan lokaliseras. Inledning av lämplig behandling, som kirurgisk hemostas, transfusion av färskfrusen plasma eller administrering av ett reverserande läkemedel för faktor Xa-hämmare bör övervägas.I kontrollerade kliniska studier orsakade oralt administrerat apixaban, som gavs till friska försökspersoner i doser upp till 50 mg dagligen under 3 till 7 dagar (25 mg två gånger dagligen i 7 dagar eller 50 mg dagligen i 3 dagar), inga kliniskt relevanta biverkningar. Hos friska frivilliga, som administrerades aktivt kol 2 och 6 timmar efter intag av en 20 mg-dos apixaban, reducerades medel-AUC med 50 % respektive 27 %, utan påverkan på Cmax. Medelvärdet på apixabans halveringstid reducerades från 13,4 timmar till 5,3 timmar respektive 4,9 timmar, då aktivt kol administrerades 2 och 6 timmar efter apixaban. Därmed kan administrering av aktivt kol vara användbart vid hantering av överdosering eller intag av misstag. Vid situationer när reversering av den antikoagulerande effekten behövs till följd av livshotande eller okontrollerad blödning, finns ett reverserande läkemedel tillgängligt för faktor Xa-hämmare (se avsnitt 4.4). Administrering av protrombinkomplexkoncentrat (PCC) eller rekombinant faktor VIIa kan också övervägas. Reversering av apixabans farmakodynamiska effekter, visat vid analyser av ändringar i trombinbildning, var tydligt vid slutet av infusionen och baslinjevärden uppnåddes inom 4 timmar efter starten av en 30‑minuters infusion med en 4‑faktor PCC hos friska individer. Det finns emellertid ingen klinisk erfarenhet från användning av 4‑faktor PCC-produkter för reversering av blödning hos individer som har fått apixaban. För närvarande finns inga erfarenheter av användning av rekombinant faktor VIIa till individer som får apixaban. Upprepade doser av rekombinant faktor VIIa kan övervägas och titreras beroende på hur blödningen utvecklas.Vid större blödningar bör det övervägas att konsultera en koagulationsexpert, beroende på lokal tillgänglighet.Hemodialys reducerade AUC för apixaban med 14 % hos patienter med terminal njursvikt (ESRD), när en singeldos av apixaban 5 mg administrerades peroralt. Därmed är hemodialys sannolikt inte en effektiv metod för hantering av apixabanöverdosering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antitrombotiska medel, direkt faktor Xa-hämmare, ATC-kod: B01AF02 Verkningsmekanism Apixaban är en kraftfull, oral, reversibel, direkt och ytterst selektiv hämmare av faktor Xa. Inget antitrombin III krävs för antitrombotisk aktivitet. Apixaban hämmar fri och koagelbunden faktor Xa och protrombinasaktiviteten. Apixaban har ingen direkt påverkan på trombocytaggregationen men hämmar indirekt trombocytaggregation som induceras av trombin. Genom att hämma faktor Xa förebygger apixaban att trombin bildas och tromber utvecklas. Prekliniska studier av apixaban på djur har visat antitrombotisk effekt vid förebyggande av arteriell och venös trombos vid doser som gav bibehållen hemostas. Farmakodynamiska effekter De farmakodynamiska effekterna av apixaban är en följd av verkningsmekanismen (FXa-hämning). Genom FXa-hämningen förlänger apixaban koaguleringsvärden som protrombintid (PT), INR och aktiverad partiell tromboplastintid (aPTT). Förändringar observerade i dessa koagulationstester vid den förväntade terapeutiska dosen är små och av mycket varierande grad. Värdena bör inte användas för att bedöma de farmakodynamiska effekterna av apixaban. I trombinbildningsanalyser minskade apixaban den endogena trombinpotentialen, ett mått på trombinbildning i human plasma. Apixaban uppvisar också anti‑faktor Xa-aktivitet vilket visar sig i en sänkt aktivitet hos faktor Xa-enzymet hos flera kommersiella anti‑faktor Xa kit. Dock skiljer sig resultaten mellan olika kit. Data från kliniska studier finns bara tillgängliga från den kromogena analysen Rotachrom® Heparin. Anti‑faktor Xa-aktiviteten har ett nära och direkt linjärt samband med koncentrationen av apixaban i plasma och når maxvärdet samtidigt som apixabankoncentrationen i plasma är som högst. Förhållandet mellan plasmakoncentrationen av apixaban och anti‑faktor Xa-aktiviteten är nästan linjärt över ett brett dosintervall för apixaban.Tabell 3 nedan visar den förväntade exponeringen vid steady state och anti-faktor Xa-aktiviteten för varje indikation. Hos patienter som använder apixaban som profylax för VTE vid elektiv höft- eller knäledsplastik, visar resultaten en mindre än 1,6‑faldig fluktuation i topp-till-botten-nivåer. Hos patienter med icke-valvulärt förmaksflimmer som använder apixaban som profylax av stroke och systemisk embolism, visar resultaten en mindre än 1,7‑faldig fluktuation i topp-till-botten-nivåer. Hos patienter som använder apixaban för behandling av DVT och LE eller som profylax för recidiverande DVT och LE, visar resultaten en mindre än 2,2‑faldig fluktation i topp-till-botten-nivåer. Tabell 3: Förväntad apixabanexponering vid steady state och anti-faktor Xa-aktivitet Apix. Cmax (ng/ml) Apix. Cmin (ng/ml) Apix. anti-faktor Xa-aktivitet max (IE/ml) Apix. anti-faktor Xa-aktivitet min (IE/ml) Median [5:e, 95:e percentilen] Profylax av VTE: elektiv höft- eller knäledsplastik 2,5 mg två gånger dagligen 77 [41, 146] 51 [23, 109] 1,3 [0,67, 2,4] 0,84 [0,37, 1,8] Profylax av stroke och systemisk embolism: NVAF 2,5 mg två gånger dagligen* 123 [69, 221] 79 [34, 162] 1,8 [1,0, 3,3] 1,2 [0,51, 2,4] 5 mg två gånger dagligen 171 [91, 321] 103 [41, 230] 2,6 [1,4, 4,8] 1,5 [0,61, 3,4] Behandling av DVT och LE och profylax av recidiverande DVT och LE (VTE) 2,5 mg två gånger dagligen 67 [30, 153] 32 [11, 90] 1,0 [0,46, 2,5] 0,49 [0,17, 1,4] 5 mg två gånger dagligen 132 [59, 302] 63 [22, 177] 2,1 [0,91, 5,2] 1,0 [0,33, 2,9] 10 mg två gånger dagligen 251 [111, 572] 120 [41, 335] 4,2 [1,8, 10,8] 1,9 [0,64, 5,8] * Dosjusterad population baserad på 2 av 3 dosreduktionskriterier i ARISTOTLE-studien. Även om behandling med apixaban inte kräver rutinmässiga kontroller av exponeringen kan ett kalibrerat kvantitativt anti-faktor Xa-test vara till nytta i undantagsfall där kännedom om apixabanexponeringen kan underlätta det kliniska beslutsfattandet, t.ex. överdosering och akuta operationer. Klinisk effekt och säkerhet Profylax av VTE (VTEp): elektiv höft- eller knäledsplastik Det kliniska programmet för apixaban utformades för att påvisa effekt och säkerhet med apixaban som förebyggande behandling av VTE i en bred population av vuxna patienter som genomgår planerad höft- eller knäledsplastik. Totalt randomiserades 8 464 patienter i två pivotala, dubbelblinda, multinationella studier där man jämförde apixaban 2,5 mg oralt två gånger dagligen (4 236 patienter) med enoxaparin 40 mg en gång dagligen (4 228 patienter). I gruppen ingick 1 262 patienter som var 75 år eller äldre (varav 618 i apixabangruppen), 1 004 patienter med låg kroppsvikt (≤ 60 kg) (varav 499 i apixabangruppen), 1 492 patienter med BMI ≥ 33 kg/m2 (varav 743 i apixabangruppen) och 415 patienter med måttligt nedsatt njurfunktion (varav 203 i apixabangruppen). I ADVANCE-3-studien deltog 5 407 patienter som genomgick planerad höftledsplastik och i ADVANCE-2-studien deltog 3 057 patienter som genomgick planerad knäledsplastik. Försökspersonerna fick antingen apixaban 2,5 mg oralt två gånger dagligen eller enoxaparin 40 mg subkutant en gång dagligen. Den första dosen apixaban gavs 12–24 timmar efter operationen medan enoxaparin gavs 9–15 timmar före operationen. Både apixaban och enoxaparin gavs i 32‑38 dagar i ADVANCE-3-studien och i 10–14 dagar i ADVANCE-2-studien. Enligt anamnesen för den studerade populationen som deltog i ADVANCE-3 och ADVANCE-2 (8 464 patienter) hade 46 % hypertoni, 10 % hyperlipidemi, 9 % diabetes och 8 % kranskärlssjukdom.Apixaban uppvisade statistiskt signifikant överlägsen minskning av det primära effektmåttet, ett sammantaget mått på total VTE/dödsfall av alla orsaker, och av effektmåttet större VTE, ett sammantaget mått på proximal DVT, icke-fatal lungemboli och VTE-relaterad död, jämfört med enoxaparin vid såväl planerad höft- som knäledsplastik (se tabell 4). Tabell 4: Effektresultat från pivotala fas III-studier Studie ADVANCE-3 (höft) ADVANCE-2 (knä) Studiebehandling Dos Behandlingens varaktighet Apixaban 2,5 mg oralt två gånger dagligen 35 ± 3 d Enoxaparin 40 mg sc en gång dagligen 35 ± 3 d p-värde Apixaban 2,5 mg oralt två gånger dagligen 12 ± 2 d Enoxaparin 40 mg sc en gång dagligen 12 ± 2 d p-värde Total VTE/dödsfall av alla orsaker Antal händelser/personer Frekvens 27/1949 1,39 % 74/1917 3,86 % < 0,0001 147/976 15,06 % 243/997 24,37 % < 0,0001 Relativ risk 95% KI 0,36 (0,22, 0,54) 0,62 (0,51, 0,74) Större VTE Antal händelser/personer Frekvens 10/2199 0,45% 25/2195 1,14 % 0,0107 13/1195 1,09 % 26/1199 2,17 % 0,0373 Relativ risk 95% KI 0,40 (0,15, 0,80) 0,50 (0,26, 0,97) Säkerhetseffektmåtten större blödning, kombinationen av större blödning och CRNM, och samtliga blödningar, visade liknande frekvens för patienter behandlade med apixaban 2,5 mg jämfört med enoxaparin 40 mg (se tabell 5). Blödning på operationsstället ingick i samtliga blödningskriterier. Tabell 5: Blödningsresultat från pivotala fas III-studier* ADVANCE-3 ADVANCE-2 Apixaban 2,5 mg oralt två gånger dagligen 35 ± 3 d Enoxaparin 40 mg sc en gång dagligen 35 ± 3 d Apixaban 2,5 mg oralt två gånger dagligen 12 ± 2 d Enoxaparin 40 mg sc en gång dagligen 12 ± 2 d Alla behandlade n = 2 673 n = 2 659 n = 1 501 n = 1 508 Behandlingsperiod 1 Större 22 (0,8 %) 18 (0,7 %) 9 (0,6 %) 14 (0,9 %) Fatal 0 0 0 0 Större + CRNM 129 (4,8 %) 134 (5,0 %) 53 (3,5 %) 72 (4,8 %) Alla 313 (11,7 %) 334 (12,6 %) 104 (6,9 %) 126 (8,4 %) Behandlingsperiod efter operation 2 Större 9 (0,3 %) 11 (0,4 %) 4 (0,3 %) 9 (0,6 %) Fatal 0 0 0 0 Större + CRNM 96 (3,6 %) 115 (4,3 %) 41 (2,7 %) 56 (3,7 %) Alla 261 (9,8 %) 293 (11,0 %) 89 (5,9 %) 103 (6,8 %) * Blödning på operationsstället ingick i samtliga blödningskriterier 1 Inkluderar händelser som inträffar efter den första dosen av enoxaparin (före operation) 2 Inkluderar händelser som inträffar efter den första dosen av apixaban (efter operation) Total incidens för blödning, anemi och onormala transaminaser (t.ex. ALAT-nivåerna) var numeriskt lägre hos patienterna som fick apixaban än hos dem som fick enoxaparin i fas II- och fas III-studierna vid planerad höft- och knäledsplastik.I knäledsplastiksstudien diagnostiserades 4 fall av lungemboli i apixaban-armen mot inga fall i enoxaparin-armen under den avsedda behandlingsperioden. Ingen förklaring kan ges till detta högre antal fall av lungemboli. Profylax av stroke och systemisk embolism hos patienter med icke-valvulärt förmaksflimmer (NVAF) Totalt randomiserades 23 799 patienter i det kliniska programmet (ARISTOTLE: apixaban vs warfarin, AVERROES: apixaban vs ASA), varav 11 927 randomiserades till apixaban. Programmet utformades för att demonstrera effekt och säkerhet av apixaban för profylax av stroke och systemisk embolism hos patienter med icke-valvulärt förmaksflimmer (NVAF) och en eller flera riskfaktorer, såsom:• tidigare fall av stroke eller transitorisk ischemisk attack (TIA)• ålder ≥ 75 år• hypertoni• diabetes mellitus• symtomatisk hjärtsvikt (NYHA klass ≥ II) ARISTOTLE-studien I ARISTOTLE-studien randomiserades totalt 18 201 patienter till dubbelblind behandling med apixaban 5 mg två gånger dagligen (eller 2,5 mg två gånger dagligen för utvalda patienter [4,7 %] se avsnitt 4.2) eller warfarin (mål-INR 2,0-3,0). Patienterna exponerades för aktiv substans i genomsnitt 20 månader. Medelåldern var 69,1 år, den genomsnittliga CHADS2-poängen var 2,1 och 18,9 % av patienterna hade tidigare drabbats av stroke eller TIA. I studien uppnådde apixaban en statistiskt signifikant överlägsenhet jämfört med warfarin, med avseende på det primära effektmåttet profylax av stroke (hemorragisk eller ischemisk) och systemisk embolism (se tabell 6). Tabell 6: Effektresultat hos patienter med förmaksflimmer i ARISTOTLE-studien Apixaban N=9 120 n (%/år) Warfarin N=9 081 n (%/år) Riskratio (95 % KI) p-värde Stroke eller systemisk embolism 212 (1,27) 265 (1,60) 0,79 (0,66, 0,95) 0,0114 Stroke Ischemisk eller ospecificerad 162 (0,97) 175 (1,05) 0,92 (0,74, 1,13) Hemorragisk 40 (0,24) 78 (0,47) 0,51 (0,35, 0,75) Systemisk embolism 15 (0,09) 17 (0,10) 0,87 (0,44, 1,75) För patienter som randomiserades till warfarin var mediantiden inom terapeutiskt intervall (TTR) (INR 2-3) 66 %.Apixaban visade en reduktion i stroke och systemisk embolism jämfört med warfarin över de olika nivåerna av TTR mätt på centernivå: inom högsta kvartilen av TTR med avseende på center, var riskration för apixaban vs warfarin 0,73 (95 % KI, 0,38, 1,40). De viktigaste sekundära effektmåtten, större blödning och dödsfall av alla orsaker, testades i en förspecificerad hierarkisk teststrategi för att kontrollera studiens övergripande typ 1-fel. Statistiskt signifikant överlägsenhet uppnåddes även för de båda sekundära effektmåtten, omfattande blödning och dödsfall av alla orsaker (se tabell 7). Genom förbättrad monitorering av INR, avtar de observerade fördelarna med apixaban jämfört med warfarin, med avseende på dödsfall av alla orsaker. Tabell 7: Sekundära effektmått hos patienter med förmaksflimmer i ARISTOTLE-studien Apixaban N = 9 088 n (%/år) Warfarin N = 9 052 n (%/år) Riskratio (95 % KI) p-värde Blödning Större* 327 (2,13) 462 (3,09) 0,69 (0,60, 0,80) < 0,0001 Dödlig 10 (0,06) 37 (0,24) Intrakraniell 52 (0,33) 122 (0,80) Större + CRNM 613 (4,07) 877 (6,01) 0,68 (0,61, 0,75) < 0,0001 Alla 2 356 (18,1) 3 060 (25,8) 0,71 (0,68, 0,75) < 0,0001 Övriga effektmått Dödsfall av alla orsaker 603 (3,52) 669 (3,94) 0,89 (0,80, 1,00) 0,0465 Hjärtinfarkt 90 (0,53) 102 (0,61) 0,88 (0,66, 1,17) *Större blödning definierad enligt International Society on Thrombosis and Haemostasis (ISTH) kriterier. I ARISTOTLE-studien var den totala andelen behandlingsavbrott på grund av biverkningar 1,8 % för apixaban och 2,6 % för warfarin. Effektresultaten för förspecificerade undergrupper, inklusive CHADS2-poäng, ålder, kroppsvikt, kön, njurfunktionsstatus, tidigare stroke eller TIA och diabetes, var enhetliga med de primära effektresultaten för hela studiepopulationen. Incidensen av större gastrointestinala blödningar enligt ISTH (inklusive övre GI, nedre GI och rektala blödningar) var 0,76 %/år med apixaban och 0,86 %/år med warfarin. Resultaten av större blödningar för de förspecificerade undergrupperna inklusive CHADS2-poäng, ålder, kroppsvikt, kön, njurfunktionsstatus, tidigare stroke eller TIA och diabetes, var enhetliga med resultaten för hela studiepopulationen. AVERROES-studien I AVERROES-studien randomiserades 5 598 patienter, som av prövarna ansågs vara olämpliga för VKA, till behandling med apixaban 5 mg två gånger dagligen (eller 2,5 mg två gånger dagligen till utvalda patienter (6,4 %), se avsnitt 4.2) eller ASA. ASA gavs en gång dagligen i doser på 81 mg (64 %), 162 mg (26,9 %), 243 mg (2,1 %) eller 324 mg (6,6 %) efter prövarens bedömning. Patienterna exponerades för aktiv substans under i genomsnitt 14 månader. Medelåldern var 69,9 år, den genomsnittliga CHADS2‑poängen var 2,0 och 13,6 % av patienterna hade tidigare drabbats av stroke eller TIA. Vanliga orsaker för olämplighet för VKA-behandling i AVERROES-studien var obenägenhet/osannolikhet att uppnå INR inom önskat intervall (42,6 %), patienten avböjde VKA‑behandling (37,4 %), CHADS2-poäng = 1 och att förskrivaren inte rekommenderade VKA‑behandling (21,3 %), patienten ansågs inte pålitlig att följa instruktionerna för VKA‑behandling (15,0 %) samt svårigheter/förväntade svårigheter att komma i kontakt med patienten vid behov av snabb dosjustering (11,7 %). AVERROES avslutades i förtid efter rekommendation av den oberoende datamonitoreringskommittén, till följd av tydliga bevis på reduktion av stroke och systemisk embolism med en godtagbar säkerhetsprofil.Den totala andelen behandlingsavbrott på grund av biverkningar var 1,5 % för apixaban och 1,3 % för ASA i AVERROES-studien. I studien uppnådde apixaban en statistiskt signifikant överlägsenhet i det primära effektmåttet profylax av stroke (hemorragisk, ischemisk eller ospecificerad) eller systemisk embolism (se tabell 8) jämfört med ASA. Tabell 8: Huvudsakliga effektresultat hos patienter med förmaksflimmer i AVERROES-studien Apixaban N = 2 807 n (%/år) ASA N = 2 791 n (%/år) Riskratio (95 % KI) p-värde Stroke eller systemisk embolism* 51 (1,62) 113 (3,63) 0,45 (0,32, 0,62) < 0,0001 Stroke Ischemisk eller ospecificerad 43 (1,37) 97 (3,11) 0,44 (0,31, 0,63) Hemorragisk 6 (0,19) 9 (0,28) 0,67 (0,24, 1,88) Systemisk embolism 2 (0,06) 13 (0,41) 0,15 (0,03, 0,68) Stroke, systemisk embolism, hjärtinfarkt eller vaskulär död*† 132 (4,21) 197 (6,35) 0,66 (0,53, 0,83) 0,003 Hjärtinfarkt 24 (0,76) 28 (0,89) 0,86 (0,50, 1,48) Vaskulär död 84 (2,65) 96 (3,03) 0,87 (0,65, 1,17) Dödsfall av alla orsaker† 111 (3,51) 140 (4,42) 0,79 (0,62, 1,02) 0,068 * Bedömd genom stegvisa teststrategier designade för att kontrollera studiens totala typ 1-fel. † Sekundärt effektmått. Det var ingen signifikant skillnad i incidens av större blödningar mellan apixaban och ASA (se tabell 9). Tabell 9: Inträffade blödningar hos patienter med förmaksflimmer i AVERROES-studien Apixaban N = 2 798 n (%/år) ASA N = 2 780 n (%/år) Riskratio (95 % KI) p-värde Större* 45 (1,41) 29 (0,92) 1,54 (0,96, 2,45) 0,0716 Dödlig, n 5 (0,16) 5 (0,16) Intrakraniella, n 11 (0,34) 11 (0,35) Större + CRNM† 140 (4,46) 101 (3,24) 1,38 (1,07, 1,78) 0,0144 Alla 325 (10,85) 250 (8,32) 1,30 (1,10, 1,53) 0,0017 *Större blödning definierad enligt ISTH (International Society on Thrombosis and Haemostasis) kriterier. † Kliniskt relevant icke större blödning. Patienter med icke-valvulärt förmaksflimmer (NVAF) med akut koronart syndrom (AKS) och/eller som genomgår perkutan koronarintervention (PCI) AUGUSTUS, en öppen, randomiserad, kontrollerad studie utformad med två faktorer med vardera två variabler (2 by 2 factorial design), inkluderade 4 614 patienter med NVAF med akut koronart syndrom (43 %) och/eller som genomgick perkutan koronarintervention (PCI) (56 %). Samtliga patienter fick standardbehandling med P2Y12-hämmare (klopidogrel 90,3 %) förskrivet enligt lokala riktlinjer. Patienterna randomiserades upp till 14 dagar efter AKS och/eller PCI till apixaban 5 mg två gånger dagligen (2,5 mg två gånger dagligen för patienter som uppfyller två eller fler kriterier för dosreduktion; 4,2 % fick den lägre dosen) eller VKA och antingen ASA (81 mg en gång dagligen) eller placebo. Medelåldern var 69,9 år, 94 % av patienterna som randomiserades hade en CHA2DS2-VASc-poäng > 2, och 47 % hade en HAS-BLED-poäng > 3. För patienter som randomiserades till VKA var fördelningen av mediantiden inom terapeutiskt intervall (TTR) (INR 2-3) 56 %, där 32 % av tiden var under TTR och 12 % över TTR. Det primära syftet med AUGUSTUS var att utvärdera säkerheten, med ett primärt säkerhetsmått för större blödning enligt ISTH eller CRNM. I jämförelsen mellan apixaban och VKA var förekomsten av det primära säkerhetsmåttet för större blödning eller CRNM vid 6 månader 241 (10,5 %), och 332 (14,7 %) patienter i apixabanarmen respektive VKA-armen (HR=0,69, 95 % KI: 0,58, 0,82;dubbelsidigt p < 0,0001 för non inferiority och p < 0,0001 för superiority). För VKA visade ytterligare analyser på subgrupper baserat på TTR att den lägsta kvartilen av TTR associerades med högst blödningsfrekvens. Blödningsfrekvensen var liknande mellan den för apixaban och den högsta kvartilen av TTR.I jämförelsen mellan ASA och placebo var förekomsten av det primära säkerhetsmåttet för större blödning eller kliniskt relevant icke större blödning vid 6 månader 367 (16,1 %), och 204 (9,0 %) patienter i ASA-armen respektive placeboarmen (HR=1,88, 95 % KI: 1,58, 2,23; dubbelsidigt p < 0,0001 för non inferiority och p < 0,0001 för superiority).Specifikt hos apixabanbehandlade patienter var förekomsten av större eller CRNM 157 (13,7 %), och 84 (7,4 %) patienter i ASA-armen respektive placeboarmen. Hos VKA-behandlade patienter var förekomsten av större eller CRNM 208 (18,5 %), och 122 (10,8 %) patienter i ASA-armen respektive placeboarmen.Andra behandlingseffekter utvärderades i form av sekundära sammansatta utfallsmått i studien.I jämförelsen mellan apixaban och VKA var förekomsten av det sammansatta utfallsmåttet död eller återinläggning på sjukhus 541 (23,5 %) och 632 (27,4 %) patienter i apixaban- respektive VKA-armen. Det sammansatta utfallsmåttet död eller ischemisk händelse (stroke, hjärtinfarkt, stenttrombos eller akut revaskularisering) förekom hos 170 (7,4 %), och 182 (7,9 %) patienter i apixaban- respektive VKA-armen.I jämförelsen mellan ASA och placebo var förekomsten av det sammansatta utfallsmåttet död eller återinläggning på sjukhus 604 (26,2 %) och 569 (24,7 %) patienter i ASA-respektive placeboarmen. Det sammansatta utfallsmåttet död eller ischemisk händelse (stroke, hjärtinfarkt, stenttrombos eller akut revaskularisering) förekom hos 163 (7,1 %), och 189 (8,2 %) patienter i ASA-armen respektive placeboarmen. Patienter som genomgår konvertering EMANATE, en öppen multicenterstudie, inkluderade 1 500 patienter som antingen var behandlingsnaiva till orala antikoagulantia, eller som förbehandlats mindre än 48 timmar med antikoagulantia och som var planerade för konvertering av NVAF. Patienterna randomiserades 1:1 till apixaban eller heparin och/eller VKA för profylax av kardiovaskulära händelser. El- och/eller farmakologisk konvertering genomfördes efter minst 5 doser apixaban 5 mg två gånger dagligen (eller 2,5 mg två gånger dagligen för patienter som uppfyller kriterierna för dosreduktion (se avsnitt 4.2)) eller minst 2 timmar efter en laddningsdos på 10 mg (eller en laddningsdos på 5 mg för särskilda patientgrupper (se avsnitt 4.2)) om tidigare konvertering var nödvändig. I apixabangruppen fick 342 patienter en laddningsdos (331 patienter fick 10 mg och 11 patienter fick 5 mg).Det förekom ingen stroke (0 %) i apixabangruppen (n= 753) och 6 (0,80 %) stroke i heparin- och/eller VKA-gruppen (n= 747; RR 0,00, 95 % KI 0,00, 0,64). Död av alla orsaker inträffade hos 2 patienter (0,27 %) i apixabangruppen och hos 1 patient (0,13 %) i heparin- och/eller VKA-gruppen. Inga händelser av systemisk embolism rapporterades.Större blödning och kliniskt relevant icke större blödning (CRNM) förekom hos 3 (0,41 %) respektive 11 (1,50 %) patienter i apixabangruppen jämfört med 6 (0,83 %) och 13 (1,80 %) patienter i heparin och/eller VKA-gruppen.Denna explorativa studie visade jämförbar effekt och säkerhet mellan apixaban- och heparin- och/eller VKA-behandlade grupper vid konvertering. Behandling av DVT och LE och profylax av recidiverande DVT och LE (VTE) Det kliniska programmet (AMPLIFY: apixaban vs enoxaprin/warfarin, AMPLIFY-EXT: apixaban vs placebo) utformades för att demonstrera effekt och säkerhet för apixaban vid behandling av DVT och/eller LE (AMPLIFY), och förlängd behandling vid profylax av recidiverande DVT och/eller LE efter 6 till 12 månaders antikoagulationsbehandling för DVT och/eller LE (AMPLIFY-EXT). Båda studierna var randomiserade, dubbelblinda, multinationella parallellgruppsprövningar på patienter med symtomatisk proximal DVT eller symtomatisk LE. Alla centrala effektmått på säkerhet och effekt bedömdes av en oberoende, blindad kommitté. AMPLIFY-studien I AMPLIFY-studien randomiserades totalt 5 395 patienter till behandling med apixaban 10 mg två gånger dagligen peroralt i 7 dagar följt av apixaban 5 mg två gånger dagligen peroralt i 6 månader eller enoxaparin 1 mg/kg två gånger dagligen subkutant i minst 5 dagar (till INR ≥ 2) och warfarin (mål-INR 2,0-3,0) peroralt i 6 månader.Genomsnittsåldern var 56,9 år och 89,8 % av de randomiserade patienterna hade oprovocerade VTE‑händelser.För patienter randomiserade till warfarin var den genomsnittliga procentandelen av tiden inom det terapeutiska intervallet (INR 2,0-3,0) 60,9. Apixaban reducerade recidiverande symtomatisk VTE eller VTE-relaterad död över de olika nivåerna av TTR mätt på centernivå; inom den högsta kvartilen av TTR med avseende på center var den relativa risken för apixaban vs enoxaparin/warfarin 0,79 (95 % KI, 0,39, 1,61). Studien visade att apixaban inte var sämre än enoxaparin/warfarin vad avser det kombinerade primära effektmåttet av händelser oberoende bedömda som recidiverande symtomatisk VTE (icke-fatal DVT eller icke-fatal LE) eller VTE-relaterad död (se tabell 10). Tabell 10: Effektresultat i AMPLIFY-studien Apixaban N=2 609 n (%) Enoxaparin/Warfarin N=2 635 n (%) Relativ risk (95 % KI) VTE eller VTE-relaterad död 59 (2,3) 71 (2,7) 0,84 (0,60, 1,18)* DVT 20 (0,7) 33 (1,2) LE 27 (1,0) 23 (0,9) VTE-relaterad död 12 (0,4) 15 (0,6) VTE eller dödsfall av alla orsaker 84 (3,2) 104 (4,0) 0,82 (0,61, 1,08) VTE eller hjärt-kärlrelaterad död 61 (2,3) 77 (2,9) 0,80 (0,57, 1,11) VTE, VTE-relaterad död eller större blödning 73 (2,8) 118 (4,5) 0,62 (0,47, 0,83) * Inte sämre än enoxaparin/warfarin (p-värde < 0,0001) Effekten av apixaban som initial behandling av VTE var konsekvent bland patienter som behandlades för LE [relativ risk 0,9; 95 % KI (0,5, 1,6)] eller DVT [relativ risk 0,8; 95 % KI (0,5, 1,3)]. Effekten i alla subgrupper, inkluderande ålder, kön, kroppsmasseindex (BMI), njurfunktion, omfattning av index-LE, lokalisering av DVT-tromb och tidigare parenteral heparinanvändning var generellt överensstämmande. Det primära säkerhetsmåttet var större blödning. I studien var apixaban statistiskt överlägset enoxaparin/warfarin vad avser det primära säkerhetsmåttet [relativ risk 0,31, 95 % konfidensintervall (0,17; 0,55), p-värde < 0,0001] (se tabell 11). Tabell 11: Blödningsresultat i AMPLIFY-studien Apixaban N=2 676 n (%) Enoxaparin/ Warfarin N=2 689 n (%) Relativ risk (95 % KI) Större 15 (0,6) 49 (1,8) 0,31 (0,17, 0,55) Större + CRNM 115 (4,3) 261 (9,7) 0,44 (0,36, 0,55) Mindre 313 (11,7) 505 (18,8) 0,62 (0,54, 0,70) Alla 402 (15,0) 676 (25,1) 0,59 (0,53, 0,66) Händelser oberoende bedömda som större blödning och kliniskt relevant icke-större (CRNM)-blödning oavsett anatomisk lokalisering var generellt mindre vanliga i apixabangruppen än i enoxaparin/warfarin-gruppen. Händelser bedömda som större gastrointestinal blödning enligt ISTH inträffade hos 6 (0,2 %) apixabanbehandlade patienter och hos 17 (0,6 %) enoxaparin/warfarinbehandlade patienter. AMPLIFY-EXT-studien I AMPLIFY-EXT-studien randomiserades totalt 2 482 patienter till behandling med apixaban 2,5 mg två gånger dagligen peroralt, apixaban 5 mg två gånger dagligen peroralt eller placebo i 12 månader efter att ha slutfört 6 till 12 månaders initial antikoagulationsbehandling. Av dessa deltog 836 patienter (33,7 %) i AMPLIFY-studien innan de rekryterades till AMPLIFY-EXT-studien.Genomsnittsåldern var 56,7 år och 91,7 % av de randomiserade patienterna hade oprovocerade VTE‑händelser. I studien var båda doserna av apixaban statistiskt överlägsna placebo vad avser det primära effektmåttet symtomatiskt recidiv av VTE (icke-fatal DVT eller icke-fatal LE) eller dödsfall av alla orsaker (se tabell 12). Tabell 12: Effektresultat i AMPLIFY-EXT-studien Apixaban Apixaban Placebo Relativ risk (95 % KI) 2,5 mg (N=840) 5,0 mg (N=813) (N=829) Apix 2,5 mg vs placebo Apix 5,0 mg vs placebo n (%) Recidiv av VTE eller dödsfall av alla orsaker 19 (2,3) 14 (1,7) 77 (9,3) 0,24 (0,15, 0,40)¥ 0,19 (0,11, 0,33)¥ DVT* 6 (0,7) 7 (0,9) 53 (6,4) LE* 7 (0,8) 4 (0,5) 13 (1,6) Dödsfall av alla orsaker 6 (0,7) 3 (0,4) 11 (1,3) Recidiv av VTE eller VTE-relaterad död 14 (1,7) 14 (1,7) 73 (8,8) 0,19 (0,11, 0,33) 0,20 (0,11, 0,34) Recidiv av VTE eller hjärt-kärl-relaterad död 14 (1,7) 14 (1,7) 76 (9,2) 0,18 (0,10, 0,32) 0,19 (0,11, 0,33) Icke-fatal DVT† 6 (0,7) 8 (1,0) 53 (6,4) 0,11 (0,05, 0,26) 0,15 (0,07, 0,32) Icke-fatal LE† 8 (1,0) 4 (0,5) 15 (1,8) 0,51 (0,22, 1,21) 0,27 (0,09, 0,80) VTE-relaterad död 2 (0,2) 3 (0,4) 7 (0,8) 0,28 (0,06, 1,37) 0,45 (0,12, 1,71) ¥ p-värde < 0,0001 * För patienter med mer än en händelse som ingick i det sammansatta effektmåttet, rapporterades endast den första händelsen (t.ex. om en försöksperson fick en DVT och sedan en LE, rapporterades endast DVT) † Enskilda försökspersoner kunde drabbas av fler än en händelse och då räknas in under båda klassificeringarna Effekten av apixaban som profylax av recidiv av VTE kvarstod i alla subgrupper, inklusive ålder, kön, BMI och njurfunktion. Det primära säkerhetsmåttet var större blödning under behandlingsperioden. I studien fanns det ingen statistisk skillnad vad avser incidensen av större blödning mellan de båda apixabandoserna och placebo. Det fanns ingen statistiskt signifikant skillnad i incidensen av större + CRNM, mindre och alla blödningar mellan gruppen som fick apixaban 2,5 mg två gånger dagligen och placebogruppen (se tabell 13). Tabell 13: Blödningsresultat i AMPLIFY-EXT-studien Apixaban Apixaban Placebo Relativ risk (95 % KI) 2,5 mg (N=840) 5,0 mg (N=811) (N=826) Apix 2,5 mg vs placebo Apix 5,0 mg vs placebo n (%) Större 2 (0,2) 1 (0,1) 4 (0,5) 0,49 (0,09, 2,64) 0,25 (0,03, 2,24) Större + CRNM 27 (3,2) 35 (4,3) 22 (2,7) 1,20 (0,69, 2,10) 1,62 (0,96, 2,73) Mindre 75 (8,9) 98 (12,1) 58 (7,0) 1,26 (0,91, 1,75) 1,70 (1,25, 2,31) Alla 94 (11,2) 121 (14,9) 74 (9,0) 1,24 (0,93, 1,65) 1,65 (1,26, 2,16) Händelser som oberoende bedömdes som större gastrointestinal blödning enligt ISTH inträffade hos 1 (0,1 %) apixabanbehandlad patient vid dosen 5 mg två gånger dagligen, hos ingen patient vid dosen 2,5 mg två gånger dagligen och hos 1 (0,1 %) placebobehandlad patient. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för referensläkemedlet som innehåller apixaban för en eller flera grupper av den pediatriska populationen för venös och arteriell embolism och trombos (se avsnitt 4.2 för information om pediatrisk användning). 5.2 Farmakokinetiska egenskaper Absorption Absolut biotillgänglighet för apixaban är cirka 50 % för doser upp till 10 mg. Apixaban absorberas snabbt och maximal koncentration (Cmax) nås 3 till 4 timmar efter tablettintaget. Födointag påverkar inte AUC eller Cmax för apixaban vid dosen 10 mg. Apixaban kan tas med eller utan föda. Apixaban uppvisar linjär farmakokinetik med dosproportionerlig ökning av exponeringen vid oral dosering upp till 10 mg. Vid doser ≥ 25 mg ses en upplösningsbegränsad absorption av apixaban med lägre biotillgänglighet. Exponeringsvärdena för apixaban uppvisar låg till måttlig variabilitet med en individuell variabilitet på ~20 % CV och interindividuell variabilitet på ~30 % CV. Efter oral administrering av 10 mg apixaban, som 2 krossade 5 mg-tabletter upplösta i 30 ml vatten, var exponering jämförbar med exponering efter oral administrering av 2 hela 5 mg-tabletter. Efter oral administrering av 10 mg apixaban, som 2 krossade 5 mg-tabletter med 30 g äppelmos, var Cmax och AUC 21 % respektive 16 % lägre, jämfört med administrering av 2 hela 5 mg-tabletter. Minskningen av exponeringen anses inte kliniskt relevant. Efter administrering av en krossad 5 mg apixabantablett, upplöst i 60 ml G5W och administrerad via en nasogastrisk sond, var exponering motsvarande den exponering som setts i andra kliniska studier med friska försökspersoner som fick en oral enkeldos med 5 mg apixaban som hel tablett.Givet den förutsägbara, dosproportionella, farmakokinetiska profilen av apixaban, är biotillgänglighetsresultaten från de genomförda studierna gällande även för lägre apixabandoser. Distribution Plasmaproteinbindningen hos människa är cirka 87 %. Distributionsvolymen (Vss) är cirka 21 liter. Metabolism och eliminering Apixaban har flera olika elimineringsvägar. Av den administrerade dosen apixaban till människa återfinns cirka 25 % som metaboliter, varav den största delen i faeces. Renal utsöndring står för ungefär 27 % av total clearance. Vid kliniska och icke-kliniska studier sågs även biliär och direkt intestinal utsöndring.Total clearance för apixaban är omkring 3,3 l/h och halveringstiden är cirka 12 timmar.O-demetylering och hydroxylering vid 3-oxo-piperidinyldelen är de huvudsakliga ställena för biotransformering. Apixaban metaboliseras huvudsakligen via CYP3A4/5 med mindre bidrag från CYP1A2, 2C8, 2C9, 2C19 och 2J2. Oförändrat apixaban är den viktigaste komponenten med avseende på aktiv substans i human plasma utan aktivt cirkulerande metaboliter. Apixaban är ett substrat för transportproteinerna P-gp och BCRP (breast cancer resistance protein). Äldre Äldre patienter (över 65 år) uppvisade högre plasmakoncentrationer än yngre patienter med omkring 32 % högre genomsnittliga AUC-värden, utan påverkan på Cmax. Nedsatt njurfunktion Nedsatt njurfunktion påverkade inte den maximala koncentrationen av apixaban. Man fann en ökad apixabanexponering som korrelerade till försämrad njurfunktion, mätt som kreatininclearance. Hos personer med lätt (kreatininclearance 51-80 ml/min), måttligt (kreatininclearance 30-50 ml/min) och allvarligt (kreatininclearance 15-29 ml/min) nedsatt njurfunktion ökade plasmakoncentrationerna av apixaban (AUC) med 16 %, 29 % respektive 44 % jämfört med hos personer med normalt kreatininclearance. Nedsatt njurfunktion hade ingen tydlig effekt på sambandet mellan plasmakoncentrationen av apixaban och anti‑faktor Xa-aktiviteten.Hos patienter med terminal njursvikt (ESRD), ökade AUC för apixaban med 36 % när en singeldos av apixaban 5 mg administrerades omedelbart efter hemodialys, jämfört med vad som visats hos patienter med normal njurfunktion. Hemodialys som inleddes två timmar efter administrering av en singeldos av apixaban 5 mg, reducerade AUC för apixaban med 14 % hos dessa ESRD-patienter, vilket motsvarar en dialysclearance för apixaban på 18 ml/min. Därmed är hemodialys sannolikt inte en effektiv metod för hantering av apixabanöverdosering. Nedsatt leverfunktion I en studie som jämförde 8 personer med lätt nedsatt leverfunktion, Child-Pugh A poäng 5 (n = 6) och poäng 6 (n = 2), respektive 8 personer med måttligt nedsatt leverfunktion, Child-Pugh B poäng 7 (n = 6) och poäng 8 (n = 2) med 16 friska kontrollpersoner, såg man ingen förändring av farmakokinetik eller farmakodynamik hos personer med nedsatt leverfunktion vid en singeldos av apixaban 5 mg. Förändringarna i anti-faktor Xa-aktivitet och INR var jämförbara hos personer med lätt till måttligt nedsatt leverfunktion och friska försökspersoner. Kön Exponeringen för apixaban var omkring 18 % högre hos kvinnor än hos män. Etniskt ursprung Resultaten av fas I-studier visade inga urskiljbara skillnader för apixabans farmakokinetik mellan vita/kaukasiska, asiatiska och svarta/afroamerikanska försökspersoner. Resultaten från en farmakokinetisk populationsanalys av patienter som fick apixaban överensstämde generellt med resultaten från fas I-studierna. Kroppsvikt Vid en jämförelse med apixabanexponering hos försökspersoner som vägde 65–85 kg, innebar en kroppsvikt på > 120 kg omkring 30 % lägre exponering och en kroppsvikt på < 50 kg omkring 30 % högre exponering. Farmakokinetiskt/farmakodynamiskt samband Det farmakokinetiska/farmakodynamiska sambandet (PK/PD) mellan plasmakoncentrationen av apixaban och flera effektmått för PD (anti‑faktor Xa-aktivitet, INR, PT, aPTT) har utvärderats efter administrering av varierande doser (0,5–50 mg). Sambandet mellan plasmakoncentrationen av apixaban och anti-faktor Xa-aktiviteten kan bäst beskrivas i en linjär modell. PK/PD-förhållandet hos patienter som fick apixaban var detsamma som förhållandet hos friska försökspersoner. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, fertilitet, effekter på embryonal fosterutveckling och juvenil toxicitet visade inte några särskilda risker för människa.De största effekterna som observerades i studier på allmäntoxicitet var relaterade till apixabans farmokodynamiska påverkan på koagulationsparametrarna. I toxicitetsstudierna påvisades liten eller ingen ökad blödningsbenägenhet. Eftersom detta kan bero på en lägre känslighet hos icke-kliniska arter jämfört med människan bör resultatet tolkas med försiktighet vid extrapolering till människor. Hos råtta fann man en hög mjölk/plasma-kvot hos moderdjuret (Cmax cirka 8, AUC cirka 30), möjligen beroende på aktiv transport över till mjölken.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna LaktosMikrokristallin cellulosaKroskarmellosnatriumNatriumlaurilsulfatMagnesiumstearat [vegetabilisk] Filmdragering LaktosmonohydratHypromellosTitandioxid (E171)TriacetinJärnoxid, gul (E172) 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet Blister: 2 årBurk: 4 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll PVC/PVdC/aluminiumblister: 10, 20, 21, 60, 63, 100, 168 eller 200 filmdragerade tabletter.PVC/PVdC/aluminium perforerade endosblister: 10 x 1, 20 x 1, 60 x 1, 100 x 1 eller 168 x 1 filmdragerade tabletterHDPE‑burkar med barnskyddande PP-lock: 60 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Teva GmbHGraf-Arco-Str. 389079 UlmTyskland",
        "approval-number": "63541",
        "approval-first-date": "Första godkännandet: 2022-10-14",
        "revision-date": "2023-06-26"
    },
    "fass_text": {
        "indication": "Profylax av venös tromboembolism (VTE) hos vuxna patienter som genomgått elektiv höft- eller knäledsplastik. Profylax av stroke och systemisk embolism hos vuxna patienter med icke-valvulärt förmaksflimmer (NVAF) med en eller flera riskfaktorer, såsom tidigare stroke eller transitorisk ischemisk attack (TIA), ålder ≥ 75 år, hypertoni, diabetes mellitus, symtomatisk hjärtsvikt (NYHA-klass ≥ II). Behandling av djup ventrombos (DVT) och lungembolism (LE), och profylax av recidiverande DVT och LE hos vuxna (se avsnitt Varningar och försiktighet beträffande hemodynamiskt instabila patienter med lungemboli).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Pågående kliniskt signifikant blödning. Leversjukdom associerad med koagulationsrubbning och kliniskt relevant blödningsrisk (se avsnitt Farmakokinetik). Händelse eller tillstånd som bedöms som en betydande riskfaktor för större blödning. Detta kan inkludera pågående eller nyligen inträffad gastrointestinal ulceration, förekomst av maligna neoplasmer med hög blödningsrisk, nyligen inträffad hjärn- eller ryggradsskada, nyligen genomgången hjärn-, ryggrads- eller ögonkirurgi, nyligen inträffad intrakraniell blödning, kända eller misstänkta esofagusvaricer, arteriovenösa missbildningar, vaskuläraneurysm eller omfattande intraspinala eller intracerebrala vaskulära missbildningar. Samtidig behandling med något annat antikoagulantium såsom ofraktionerat heparin (UFH), lågmolekylärt heparin (enoxaparin, dalteparin m fl), heparinderivat (fondaparinux m fl), orala antikoagulantia (warfarin, rivaroxaban, dabigatran m fl) förutom vid särskilda omständigheter under byte av antikoagulationsbehandling (se avsnitt Dosering), då UFH ges i doser nödvändiga för att bibehålla en central ven- eller artärkateter öppen eller då UFH ges under kateterablation för förmaksflimmer (se avsnitt Varningar och försiktighet och Interaktioner).",
        "dosage": "Dosering Profylax av VTE (VTEp): elektiv höft- eller knäledsplastik Rekommenderad dos av apixaban är 2,5 mg oralt två gånger dagligen. Den initiala dosen bör tas 12 till 24 timmar efter operation. Läkare bör, när tidpunkt för behandlingsstart inom ovanstående intervall bestäms överväga de potentiella fördelarna med tidig VTE profylax, såväl som riskerna för post-operativ blödning. Patienter som genomgår höftledsplastik Rekommenderad behandlingslängd är 32 till 38 dagar. Patienter som genomgår knäledsplastik Rekommenderad behandlingslängd är 10 till 14 dagar. Profylax av stroke och systemisk embolism hos patienter med icke-valvulärt förmaksflimmer (NVAF) Den rekommenderade dosen av apixaban är 5 mg oralt två gånger dagligen. Dosreduktion För patienter med NVAF och som uppfyller minst två av följande kriterier, är den rekommenderade dosen av apixaban 2,5 mg oralt två gånger dagligen: ålder ≥ 80 år, kroppsvikt ≤ 60 kg eller serumkreatinin ≥ 1,5 mg/dl (133 mikromol/l). Långtidsbehandling rekommenderas. Behandling av DVT och LE och profylax av recidiverande DVT och LE (VTE) Rekommenderad dos av apixaban för behandling av akut DVT och behandling av LE är 10 mg taget peroralt två gånger dagligen under de första 7 dagarna följt av 5 mg två gånger dagligen. I enlighet med tillgängliga medicinska riktlinjer ska kortvarig behandling (minst 3 månader) vara baserad på övergående riskfaktorer (t.ex. nyligen genomgången operation, trauma, immobilisering). Rekommenderad dos av apixaban som profylax av recidiverande DVT och LE är 2,5 mg taget peroralt två gånger dagligen. När profylax av recidiverande DVT och LE är indicerad, ska dosen 2,5 mg två gånger dagligen sättas in efter slutförd 6-månadersbehandling med apixaban 5 mg två gånger dagligen eller med annat antikoagulantium, enligt anvisningarna i tabell 1 nedan (se även avsnitt Farmakodynamik). Tabell 1: Doseringsrekommendation (VTE) Doseringsschema Maximal dagsdos Behandling av DVT eller LE 10 mg två gånger dagligen under de första 7 dagarna 20 mg följt av 5 mg två gånger dagligen 10 mg Profylax av recidiverande DVT och/eller LE efter slutförd 6‑månadersbehandling för DVT eller LE 2,5 mg två gånger dagligen 5 mg Den samlade behandlingstiden ska anpassas individuellt efter att nyttan med behandlingen har vägts omsorgsfullt mot blödningsrisken (se avsnitt Varningar och försiktighet). Missad dos Om en dos missas ska patienten ta Apixaban Teva GmbH omedelbart och sedan fortsätta ta tabletterna två gånger dagligen som tidigare. Övergång Övergång från parenteral antikoagulationsbehandling till Apixaban Teva GmbH (och vice versa) kan ske vid nästa schemalagda doseringstillfälle (se avsnitt Interaktioner). Dessa läkemedel ska inte ges samtidigt. Övergång från behandling med vitamin K-antagonist (VKA) till Apixaban Teva GmbH Då patienter övergår från behandling med vitamin K-antagonist (VKA) till Apixaban Teva GmbH, ska behandlingen med warfarin, eller annan VKA, avslutas och behandlingen med Apixaban Teva GmbH inledas när INR (international normalized ratio) är < 2. Övergång från Apixaban Teva GmbH till VKA-behandling Då patienter övergår från Apixaban Teva GmbH till VKA-behandling ska administreringen av Apixaban Teva GmbH fortgå i minst 2 dagar efter det att VKA-behandlingen har påbörjats. Efter 2 dagars samtidig administrering av Apixaban Teva GmbH och VKA, ska INR mätas före nästa schemalagda dos av Apixaban Teva GmbH. Samtidig administrering av Apixaban Teva GmbH och VKA ska fortgå tills INR är ≥ 2. Äldre VTEp och VTE-behandling - Ingen dosjustering behövs (se avsnitten Varningar och försiktighet och Farmakokinetik). NVAF - Ingen dosjustering behövs, om inte patienten uppfyller kriterierna för dosreduktion (se stycket Dosreduktion i början av detta avsnitt). Nedsatt njurfunktion Hos patienter med mild till måttlig njurfunktionsnedsättning, rekommenderas följande: vid profylax av VTE i samband med elektiv höft- eller knäledsplastik (VTEp), vid behandling av DVT, behandling av LE och profylax av recidiverande DVT och LE (VTE), behövs ingen dosjustering (se avsnitt Farmakokinetik). vid profylax av stroke och systemisk embolism hos patienter med NVAF och serumkreatinin ≥ 1,5 mg/dl (133 mikromol/l) och en ålder ≥ 80 år eller kroppsvikt ≤ 60 kg, är en dosreduktion nödvändig enligt ovan beskrivning. I avsaknad av andra kriterier för att minska dosen (ålder, kroppsvikt), behövs ingen dosjustering (se avsnitt Farmakokinetik). Hos patienter med allvarligt nedsatt njurfunktion (kreatininclearance 15-29 ml/min) gäller följande rekommendationer (se avsnitt Varningar och försiktighet och Farmakokinetik): vid profylax av VTE i samband med elektiv höft- eller knäledsplastik (VTEp), vid behandling av DVT, behandling av LE och profylax av recidiverande DVT och LE (VTE) ska apixaban användas med försiktighet. vid profylax av stroke och systemisk embolism hos patienter med NVAF, bör den lägre apixabandoseringen på 2,5 mg två gånger dagligen ges. Apixaban rekommenderas inte till patienter med kreatininclearance < 15 ml/min eller till patienter som genomgår dialys eftersom klinisk erfarenhet hos sådana patienter saknas (se avsnitt Varningar och försiktighet och Farmakokinetik). Nedsatt leverfunktion Apixaban Teva GmbH är kontraindicerat hos patienter med leversjukdom associerad med koagulationsrubbning och kliniskt relevant blödningsrisk (se avsnitt Kontraindikationer). Det rekommenderas inte till patienter med allvarligt nedsatt leverfunktion (se avsnitten Varningar och försiktighet och Farmakokinetik). Det kan användas med försiktighet till patienter med lätt eller måttligt nedsatt leverfunktion (Child- Pugh A eller B). Ingen dosjustering behövs för patienter med lätt till måttligt nedsatt leverfunktion (se avsnitten Varningar och försiktighet och Farmakokinetik). Patienter med förhöjda leverenzymvärden alaninaminotransferas (ALAT)/aspartataminotransferas (ASAT) > 2 x övre normalgräns eller totalt bilirubin ≥ 1,5 x övre normalgräns var exkluderade i kliniska studier. Därför bör Apixaban Teva GmbH användas med försiktighet i denna patientgrupp (se avsnitt Varningar och försiktighet och Farmakokinetik). Innan behandling med Apixaban Teva GmbH påbörjas ska leverfunktionstester utföras. Kroppsvikt VTEp och VTE-behandling - Ingen dosjustering behövs (se avsnitt Varningar och försiktighet och Farmakokinetik). NVAF - Ingen dosjustering behövs, om inte patienten uppfyller kriterierna för dosreduktion (se stycket Dosreduktion i början av detta avsnitt). Kön Ingen dosjustering behövs (se avsnitt Farmakokinetik). Patienter som genomgår kateterablation (NVAF) Behandling med apixaban kan fortskrida under kateterablation (se avsnitt Kontraindikationer, Varningar och försiktighet och Interaktioner). Patienter som genomgår konvertering Behandling med apixaban kan initieras eller fortskrida hos NVAF-patienter som kan behöva konvertering. För patienter som inte tidigare behandlats med antikoagulantia ska bilddiagnostik (transesofagal ekokardiografi (TEE) eller datortomografi (CT)) övervägas för att utesluta tromber i vänster förmak innan konvertering i enlighet med etablerade riktlinjer. För patienter som påbörjar behandling med apixaban bör 5 mg två gånger dagligen ges under minst 2,5 dagar (5 doser) innan konvertering för att säkerställa tillräcklig antikoagulation (se avsnitt Farmakodynamik). Dosen bör reduceras till 2,5 mg två gånger dagligen under minst 2,5 dagar (5 doser) om patienten uppfyller kriterierna för dosreduktion (se ovan avsnitt Dosreduktion och Nedsatt njurfunktion). Om konvertering är nödvändig innan 5 doser apixaban kan ges bör en laddningsdos på 10 mg ges, följt av 5 mg två gånger dagligen. Dosen bör reduceras till en laddningsdos på 5 mg följt av 2,5 mg två gånger dagligen om patienten uppfyller kriterierna för dosreduktion (se ovan avsnitt Dosreduktion och Nedsatt njurfunktion). Laddningsdosen bör ges minst 2 timmar innan konvertering (se avsnitt Farmakodynamik). För alla patienter som genomgår konvertering ska det innan konvertering säkerställas att patienten tagit apixaban enligt ordination. Beslut om initiering och duration av behandling bör ta hänsyn till etablerade riktlinjer för antikoagulationsbehandling hos patienter som genomgår konvertering. Patienter med icke-valvulärt förmaksflimmer (NVAF) och akut koronart syndrom (AKS) och/eller perkutan koronarintervention (PCI) Erfarenheten är begränsad avseende patienter med NVAF som behandlas med den rekommenderade dosen av apixaban i kombination med trombocytaggregationshämmande medel vid AKS och/eller som genomgår PCI efter att hemostas har uppnåtts (se avsnitt Varningar och försiktighet, Farmakodynamik). Pediatrisk population Säkerhet och effekt för Apixaban Teva GmbH för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Oral användning. Apixaban Teva GmbH ska intas med vatten, med eller utan föda. För patienter som inte kan svälja hela tabletter kan Apixaban Teva GmbH-tabletterna krossas och lösas upp i vatten, eller i 5 % glukoslösning (G5W), eller i äppeljuice, eller blandas med äppelmos, och omedelbart administreras oralt (se avsnitt Farmakokinetik). Alternativt kan Apixaban Teva GmbH-tabletterna krossas och lösas upp i 60 ml vatten eller G5W och omedelbart ges genom nasogastrisk sond (se avsnitt Farmakokinetik). Krossade Apixaban Teva GmbH-tabletter är stabila i vatten, G5W, äppeljuice och äppelmos i upp till 4 timmar.",
        "caution": "Blödningsrisk Som med andra antikoagulantia ska patienter som tar apixaban noggrant observeras avseende tecken på blödning. Försiktighet rekommenderas vid tillstånd med ökad blödningsrisk. Administreringen av apixaban bör avbrytas vid svår blödning (se avsnitt Biverkningar och Överdosering). Trots att behandling med apixaban inte kräver rutinmässig laboratorisk övervakning kan ett kalibrerat kvantitativt anti-faktor Xa-test vara användbart i undantagsfall, vid vilka information om apixabanexponering kan vara avgörande för kliniska beslut, såsom vid överdosering och akut kirurgi (se avsnitt Farmakodynamik). Ett läkemedel för reversering av anti-faktor Xa-aktiviteten finns tillgängligt. Interaktioner med andra läkemedel som påverkar hemostasen På grund av en ökad risk för blödning är samtidig behandling med något annat antikoagulantium kontraindicerad (se avsnitt Kontraindikationer). Vid samtidig behandling med apixaban och trombocytaggregationshämmande läkemedel ökar risken för blödning (se avsnitt Interaktioner). Försiktighet måste iakttas om patienten samtidigt behandlas med selektiva serotoninåterupptagshämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI), eller icke-steroida anti-inflammatoriska läkemedel (NSAID) inklusive acetylsalicylsyra. Efter kirurgi rekommenderas inte samtidig behandling av apixaban med andra trombocytaggregationshämmare (se avsnitt Interaktioner). Hos patienter med förmaksflimmer och tillstånd som kräver mono- eller duoterapi med trombocytaggregationshämmare, krävs en noggrann utvärdering av de potentiella fördelarna mot de potentiella riskerna innan denna behandling kombineras med apixaban. I en klinisk studie på patienter med förmaksflimmer, ökade samtidig användning av ASA blödningsrisken med apixaban från 1,8 % per år till 3,4 % per år och blödningsrisken med warfarin från 2,7 % per år till 4,6 % per år. I denna kliniska studie förekom en begränsad (2,1 %) samtidig behandling med ett andra trombocytaggregationshämmande medel (se avsnitt Farmakodynamik). I en klinisk studie ingick patienter med förmaksflimmer med akut koronart syndrom (AKS) och/eller perkutan koronarintervention (PCI) som behandlades med en P2Y12-hämmare, med eller utan ASA, och en oral antikoagulant (antingen apixaban eller VKA) under en planerad behandlingsperiod på 6 månader. Samtidig behandling med ASA ökade risken för större blödning enligt ISTH (International Society of Thrombosis and Haemostasis) eller kliniskt relevant icke större blödning (CRNM) hos apixabanbehandlade patienter från 16,4 % per år till 33,1 % per år (se avsnitt Farmakodynamik). I en klinisk studie på högriskpatienter efter akut koronart syndrom utan förmaksflimmer, karakteriserade av multipla samtidiga hjärt- och icke hjärtrelaterade sjukdomar, som behandlades med ASA eller kombinationen ASA och klopidogrel, rapporterades en signifikant ökad risk för större blödning enligt ISTH (5,13 % årligen) med apixaban jämfört med placebo (2,04 % per år). Användning av trombolys för behandling av akut ischemisk stroke Erfarenheten är mycket begränsad avseende användning av trombolys för behandling av akut ischemisk stroke hos patienter som behandlas med apixaban (se avsnitt Interaktioner). Patienter med hjärtklaffprotes Säkerhet och effekt för apixaban har inte studerats hos patienter med hjärtklaffprotes, med eller utan förmaksflimmer. Därför rekommenderas inte apixaban under dessa förutsättningar. Patienter med antifosfolipidsyndrom Direktverkande orala antikoagulantia (DOAK) inräknat apixaban rekommenderas inte till patienter med befintlig eller tidigare trombos som har fått diagnosen antifosfolipidsyndrom. Särskilt hos patienter som är trippelpositiva (för lupusantikoagulans, antikardiolipin-antikroppar och anti–beta 2‑glykoprotein I-antikroppar) kan behandling med DOAK vara förknippad med ökad förekomst av nya trombotiska händelser jämfört med behandling med vitamin K-antagonister. Kirurgi och invasiva ingrepp Apixaban bör sättas ut minst 48 timmar före elektiv kirurgi eller invasiva ingrepp förenade med en måttlig eller hög risk för blödning. Detta innefattar ingrepp varvid sannolikheten för kliniskt signifikanta blödningar inte kan uteslutas eller vid vilka risk för blödning är oacceptabel. Apixaban bör sättas ut minst 24 timmar före elektiv kirurgi eller invasiva ingrepp förenade med en låg risk för blödning. Detta innefattar interventioner varvid eventuell blödning förväntas bli minimal, vid icke-kritiskt område eller vara lättkontrollerad. Om kirurgi eller invasiva ingrepp inte kan senareläggas, utöva lämplig försiktighet och ta hänsyn till den ökade risken för blödning. Risken för blödning ska värderas mot hur brådskande ingreppet är. Apixabanbehandlingen bör återupptas så snart som möjligt efter det invasiva ingreppet eller kirurgin, förutsatt att den kliniska situationen tillåter det samt att adekvat hemostas har uppnåtts (för konvertering se avsnitt Dosering). För patienter som genomgår kateterablation för förmaksflimmer behöver behandling med apixaban inte avbrytas (se avsnitt Dosering, Kontraindikationer och Interaktioner). Tillfälligt behandlingsavbrott Då behandlingen med antikoagulantia, inklusive apixaban, avbryts på grund av blödning, inför elektiv kirurgi eller invasiva ingrepp, utsätts patienten för en ökad risk för trombos. Uppehåll i behandlingen bör undvikas och om antikoagulation med apixaban av någon anledning tillfälligt måste avbrytas bör behandlingen återupptas så snart som möjligt. Spinal-/epiduralanestesi eller -punktion När neuraxialanestesi (spinal-/epiduralanestesi) eller spinal-/epiduralpunktion utförs, utsätts patienter som behandlas med antitrombotiska läkemedel för profylax av tromboemboliska komplikationer, för risken att utveckla ett epidural- eller spinalhematom som kan resultera i långvarig eller permanent förlamning. Risken för dessa händelser kan öka genom postoperativt kvarliggande epiduralkateter eller samtidig användning av läkemedel som påverkar hemostasen. Kvarliggande epidural eller intratekal kateter måste avlägsnas minst 5 timmar innan den första apixaban-dosen ges. Risken kan också öka av traumatisk eller upprepad epidural- eller spinalpunktion. Patienterna ska övervakas med täta intervall avseende tecken och symtom på neurologisk försämring (t.ex. domning eller svaghetskänsla i benen, onormal tarm- eller blåsfunktion). Om en neurologisk påverkan noteras krävs omedelbar diagnos och behandling. Innan en neuroaxialintervention inleds ska läkaren väga den potentiella nyttan mot risken för patienter med pågående behandling med antikoagulantia och för patienter som kommer att få antikoagulantia som trombosprofylax. Det finns ingen klinisk erfarenhet av användning av apixaban med kvarliggande intratekala eller epidurala katetrar. Ifall det finns ett sådant behov och baserat på generella PK-data för apixaban, bör det vara ett tidsintervall på 20‑30 timmar (dvs 2 x halveringstiden) mellan den sista dosen apixaban och avlägsnande av kateter, och minst en dos bör utebli före katetern tas ut. Nästa dos av apixaban kan ges då minst 5 timmar har gått efter det att katetern avlägsnats. Liksom för alla nya antikoagulantia, finns begränsad erfarenhet med neuroaxial blockad och extrem försiktighet rekommenderas därför när apixaban används vid neuraxial blockad. Hemodynamiskt instabila patienter med lungembolism eller patienter som behöver trombolys eller pulmonell embolektomi Apixaban rekommenderas inte som ett alternativ till ofraktionerat heparin hos patienter med lungembolism som är hemodynamiskt instabila eller som kan komma att genomgå trombolys eller pulmonell embolektomi eftersom säkerheten och effekten för apixaban inte har fastställts i dessa kliniska situationer. Patienter med aktiv cancer Patienter med aktiv cancer kan ha en ökad risk för både venös tromboembolism och blödningar. När apixaban övervägs vid behandling av DVT eller LE hos cancerpatienter bör fördelarna noggrant utvärderas mot riskerna (se även avsnitt Kontraindikationer). Patienter med nedsatt njurfunktion Begränsade kliniska data tyder på att plasmakoncentrationerna av apixaban ökar hos patienter med allvarligt nedsatt njurfunktion (kreatininclearance 15-29 ml/min) vilket kan leda till en ökad blödningsrisk. Vid profylax av VTE i samband med elektiv höft- eller knäledsplastik (VTEp), vid behandling av DVT, behandling av LE och profylax av recidiverande DVT och LE (VTE) ska apixaban användas med försiktighet hos patienter med allvarligt nedsatt njurfunktion (kreatininclearance 15-29 ml/min) (se avsnitt Dosering och Farmakokinetik). Vid profylax av stroke och systemisk embolism hos patienter med NVAF, bör patienter med allvarligt nedsatt njurfunktion (kreatininclearance 15-29 ml/min) och patienter med serumkreatinin ≥ 1,5 mg/dl (133 mikromol/l) tillsammans med ålder ≥ 80 år eller kroppsvikt ≤ 60 kg få en lägre dosering av apixaban på 2,5 mg två gånger dagligen (se avsnitt Dosering). Apixaban rekommenderas inte till patienter med kreatininclearance < 15 ml/min eller till patienter som genomgår dialys eftersom klinisk erfarenhet hos sådana patienter saknas (se avsnitt Dosering och Farmakokinetik). Äldre patienter Blödningsrisken kan öka i takt med stigande ålder (se avsnitt Farmakokinetik). Även samtidig behandling med apixaban och ASA bör ske med försiktighet till äldre patienter på grund av en potentiellt högre blödningsrisk. Kroppsvikt Låg kroppsvikt (< 60 kg) kan öka risken för blödning (se avsnitt Farmakokinetik). Patienter med nedsatt leverfunktion Apixaban är kontraindicerat hos patienter med leversjukdom associerad med koagulationsrubbning och kliniskt relevant blödningsrisk (se avsnitt Kontraindikationer). Det rekommenderas inte till patienter med allvarligt nedsatt leverfunktion (se avsnitt Farmakokinetik). Det bör användas med försiktighet till patienter med lätt eller måttligt nedsatt leverfunktion (Child- Pugh A eller B) (se avsnitten Dosering och Farmakokinetik). Patienter med förhöjda leverenzymer ALAT/ASAT > 2 x övre normalgräns eller totalt bilirubin ≥ 1,5 x övre normalgräns exkluderades från kliniska studier. Därför bör apixaban användas med försiktighet i denna population (se avsnitt Farmakokinetik). Innan behandling med apixaban påbörjas, bör leverfunktionstester utföras. Interaktion med hämmare av både cytokrom P450 3A4 (CYP3A4) och P-glykoprotein (P-gp) Användning av apixaban rekommenderas inte till patienter som samtidigt får systembehandling med kraftfulla hämmare av både CYP3A4 och P-gp, som azolantimykotika (t.ex. ketokonazol, itrakonazol, vorikonazol och posakonazol) och HIV-proteashämmare (t.ex. ritonavir). Dessa läkemedel kan öka apixabanexponeringen 2-faldigt (se avsnitt Interaktioner) eller mer i närvaro av ytterligare faktorer som ökar apixabanexponeringen (t.ex. allvarligt nedsatt njurfunktion). Interaktion med inducerare av både CYP3A4 och P-gp Samtidig användning av apixaban och starka inducerare av CYP3A4 och P-gp (t.ex. rifampicin, fenytoin, karbamazepin, fenobarbital och johannesört) kan leda till en 50‑procentig minskning av apixabanexponeringen. I en klinisk prövning på patienter med förmaksflimmer, observerades en minskad effekt och en högre risk för blödning vid samtidig behandling med apixaban och starka inducerare av både CYP3A4 och P-gp, jämfört med vid behandling med enbart apixaban. Hos patienter som får samtidig systemisk behandling med starka inducerare av både CYP3A4 och P‑gp gäller följande rekommendationer (se avsnitt Interaktioner): vid profylax av VTE i samband med elektiv höft- eller knäledsplastik, vid profylax av stroke och systemisk embolism hos patienter med NVAF och vid profylax av recidiverande DVT och LE bör apixaban användas med försiktighet, vid behandling av DVT och behandling av LE bör apixaban inte användas eftersom effekten kan försämras. Höftfrakturkirurgi Det finns inga kliniska studier av apixaban som utvärderar säkerhet och effekt hos patienter som genomgår höftfrakturkirurgi. Läkemedlet rekommenderas därför inte till dessa patienter. Laboratorievärden Koagulationstester [t.ex. protrombintid (PT), INR och aktiverad partiell tromboplastintid (aPTT)] påverkas som förväntat av apixabans verkningssätt. De förändringar som observerats i dessa koagulationstester vid den väntade terapeutiska dosen är små och mycket varierande (se avsnitt Farmakodynamik). Information om hjälpämnen Personer med de sällsynta ärftliga tillstånden galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption bör inte ta detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Hämmare av CYP3A4 och P-gp Samtidig administrering av apixaban och ketokonazol (400 mg en gång dagligen), en stark hämmare av både CYP3A4 och P-gp, ledde till en fördubbling av genomsnittlig AUC för apixaban och en 1,6‑faldig ökning av genomsnittligt Cmax. Användning av apixaban rekommenderas inte till patienter som samtidigt får systembehandling med kraftfulla hämmare av både CYP3A4 och P-gp, som azolantimykotika (t.ex. ketokonazol, itrakonazol, vorikonazol och posakonazol) och HIV-proteashämmare (t.ex. ritonavir) (se avsnitt Varningar och försiktighet). Aktiva substanser som inte anses som starka hämmare av både CYP3A4 och P-gp (såsom amiodaron, klaritromycin, diltiazem, flukonazol, naproxen, kinidin, verapamil) förväntas öka plasmakoncentrationen av apixaban i mindre utsträckning. Ingen dosjustering krävs för apixaban när det ges samtidigt med mindre potenta hämmare av både CYP3A4 och P-gp. Exempelvis gav diltiazem (360 mg en gång dagligen), som betraktas som en måttlig hämmare av CYP3A4 och en svag hämmare av P-gp, en 1,4-faldig ökning av genomsnittlig AUC och 1,3-faldig ökning av Cmax för apixaban. Naproxen (500 mg, singeldos), en hämmare av P-gp men inte av CYP3A4, gav en 1,5-faldig respektive 1,6‑faldig ökning av genomsnittlig AUC respektive Cmax för apixaban. Klaritromycin (500 mg två gånger dagligen), en hämmare av P-gp och en stark hämmare av CYP3A4, gav en 1,6‑faldig ökning av genomsnittlig AUC och en 1,3-faldig ökning av Cmax för apixaban. Inducerare av CYP3A4 och P-gp Samtidig administrering av apixaban och rifampicin, en stark inducerare av både CYP3A4 och P-gp, ledde till en minskning på cirka 54 % respektive 42 % för genomsnittlig AUC och Cmax för apixaban. Samtidig användning av apixaban och andra starka inducerare av CYP3A4 och P-gp (t.ex. fenytoin, karbamezipin, fenobarbital och johannesört) kan också leda till sänkta plasmakoncentrationer av apixaban. Ingen dosjustering krävs för apixaban när det ges samtidigt med dessa läkemedel. Däremot ska apixaban användas med försiktighet som profylax av VTE i samband med elektiv höft- och knäledsplastik, som profylax av stroke och systemisk embolism hos patienter med NVAF och som profylax av recidiverande DVT och LE hos patienter som får samtidig systemisk behandling med starka inducerare av både CYP3A4 och P-gp. Apixaban rekommenderas inte för behandling av DVT och LE hos patienter som får samtidig systemisk behandling med starka inducerare av både CYP3A4 och P-gp eftersom effekten kan försämras (se avsnitt Varningar och försiktighet). Antikoagulantia, trombocytaggregationshämmare, SSRI/SNRI och NSAID På grund av en ökad risk för blödning är samtidig behandling med något annat antikoagulantium kontraindicerad förutom vid särskilda omständigheter under byte av antikoagulationsbehandling, då UFH ges i doser nödvändiga för att bibehålla en central ven- eller artärkateter öppen eller då UFH ges under kateterablation för förmaksflimmer (se avsnitt Kontraindikationer). Efter kombinerad administrering av enoxaparin (40 mg singeldos) och apixaban (5 mg singeldos) observerades en additativ effekt på anti-faktor Xa-aktiviteten. Inga farmakokinetiska eller farmakodynamiska interaktioner kunde iakttas när apixaban gavs samtidigt som ASA 325 mg en gång dagligen. Apixaban administrerat samtidigt som klopidogrel (75 mg en gång dagligen) eller kombinationen klopidogrel 75 mg och ASA 162 mg en gång dagligen eller med prasugrel (60 mg följt av 10 mg en gång dagligen) i fas I-studier visade ingen relevant ökning av blödningstid, eller ytterligare hämning av trombocytaggregation jämfört med administrering av trombocythämmande medel utan apixaban. Ökningen av koagulationsvärden (PT, INR och aPTT) motsvarade effekterna av behandling med enbart apixaban. Naproxen (500 mg), en hämmare av P-gp, gav en 1,5‑faldig respektive 1,6‑faldig ökning av genomsnittlig AUC respektive Cmax för apixaban. Motsvarande ökningar observerades i koagulationstester för apixaban. Inga förändringar observerades av naproxens effekt på arakidonsyrainducerad trombocytaggregation och ingen kliniskt relevant förlängd blödningstid sågs efter samtidig administrering av apixaban och naproxen. Trots dessa resultat kan det farmakodynamiska svaret vara mer uttalat hos vissa individer då trombocythämmande medel administreras samtidigt med apixaban. Apixaban bör användas med försiktighet vid samtidig behandling med SSRI/SNRI,NSAID, ASA och/eller P2Y12-hämmare, då dessa läkemedel vanligen medför ökad blödningsrisk (se avsnitt Varningar och försiktighet). Det finns begränsad erfarenhet av samtidig behandling med andra trombocytaggregationshämmande medel (såsom GPIIb/IIIa-receptorantagonister, dipyridamol, dextran eller sulfinpyrazon) eller trombolytiska medel. Dessa läkemedel ökar risken för blödningar och rekommenderas inte tillsammans med apixaban (se avsnitt Varningar och försiktighet). Övriga samtidiga behandlingar Inga kliniskt signifikanta farmakokinetiska eller farmakodynamiska interaktioner sågs när apixaban togs samtidigt som atenolol eller famotidin. Samtidig administrering av apixaban 10 mg och atenolol 100 mg hade ingen kliniskt relevant effekt på apixabans farmakokinetiska egenskaper. Efter samtidig administrering av de två läkemedlen var genomsnittlig AUC och Cmax för apixaban 15 % respektive 18 % lägre än då apixaban gavs ensamt. Administrering av apixaban 10 mg och famotidin 40 mg hade ingen effekt på AUC eller Cmax för apixaban. Effekt av apixaban på andra läkemedel In vitro-studier av apixaban visade ingen hämmande effekt på aktiviteten av CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2D6 eller CYP3A4 (IC50 > 45 mikroM) och en svagt hämmande effekt på aktiviteten av CYP2C19 (IC50 > 20 mikroM) vid koncentrationer som ligger signifikant högre än de maximala plasmakoncentrationer som observerats hos patienter. Apixaban inducerade inte CYP1A2, CYP2B6 eller CYP3A4/5 vid koncentrationer på upp till 20 mikroM. Apixaban förväntas därför inte förändra metabolisk clearance av läkemedel som ges samtidigt och som metaboliseras av dessa enzymer. Apixaban är inte en signifikant hämmare av P-gp. I de studier av friska försökspersoner som beskrivs nedan förändrade inte apixaban de farmakokinetiska egenskaperna hos digoxin, naproxen eller atenolol på något avgörande sätt. Digoxin Samtidig administrering av apixaban (20 mg en gång dagligen) och digoxin (0,25 mg en gång dagligen), ett P-gp-substrat, påverkade inte AUC eller Cmax för digoxin. Apixaban hämmar därför inte P-gp-medierad substrattransport. Naproxen Samtidig administrering av singeldoser av apixaban (10 mg) och naproxen (500 mg), ett ofta använt NSAID, hade ingen effekt på AUC eller Cmax för naproxen. Atenolol Samtidig administrering av en singeldos av apixaban (10 mg) och atenolol (100 mg), en ofta använd betablockerare, hade ingen effekt på farmakokinetiken för atenolol. Aktivt kol Administrering av aktivt kol minskar exponeringen av apixaban (se avsnitt Överdosering).",
        "pregnancy": "Det finns inga data från behandling av gravida kvinnor med apixaban. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Som en försiktighetsåtgärd bör man undvika användning av apixaban under graviditet.",
        "breastfeeding": "Det är okänt om apixaban eller dess metaboliter utsöndras i bröstmjölk. Tillgängliga data från djur har visat att apixaban utsöndras i mjölk (se avsnitt Prekliniska uppgifter). En risk för det ammande barnet kan inte uteslutas. Ett beslut måste fattas om man antingen ska avbryta amningen eller avbryta/avstå från behandling med apixaban med hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Studier på djur som doserades med apixaban har inte visat någon påverkan på fertiliteten (se avsnitt Prekliniska uppgifter).",
        "driving": "Apixaban har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Säkerheten för apixaban har studerats i 7 kliniska fas III-studier på mer än 21 000 patienter: mer än 5 000 patienter i VTEp-studier, mer än 11 000 patienter i NVAF-studier och mer än 4 000 patienter i studier av VTE-behandling (VTE), under en total genomsnittlig exponering på 20 dagar, 1,7 år respektive 221 dagar (se avsnitt Farmakodynamik). Vanliga biverkningar var blödning, kontusion, näsblödning och hematom (se tabell 2 för biverkningsprofil och frekvenser per indikation). I VTEp-studierna uppträdde biverkningar hos totalt 11 % av patienterna behandlade med apixaban 2,5 mg två gånger dagligen. Den totala incidensen av biverkningar relaterade till blödning med apixaban var 10 % i studierna av apixaban vs enoxaparin. I NVAF-studierna var den totala incidensen av biverkningar relaterade till blödning med apixaban 24,3 % i studien av apixaban vs warfarin och 9,6 % i studien av apixaban vs acetylsalicylsyra. I studien av apixaban vs warfarin var incidensen av större gastrointestinala blödningar, enligt ISTH, (inklusive övre GI, lägre GI och rektala blödningar) 0,76 %/år med apixaban. Incidensen av större intraokulära blödningar, enligt ISTH, var 0,18 %/år med apixaban. I studierna av VTE-behandling var den totala incidensen av biverkningar relaterade till blödning med apixaban 15,6 % i studien av apixaban vs enoxaparin/warfarin och 13,3 % i studien av apixaban vs placebo (se avsnitt Farmakodynamik). Biverkningstabell I tabell 2 listas biverkningarna, för VTEp, NVAF respektive behandling av VTE, indelade efter organsystemklass och frekvenser enligt följande konvention: mycket vanliga (≥ 1/10); vanliga (≥ 1/100 till < 1/10); mindre vanliga (≥ 1/1 000 till < 1/100); sällsynta (≥ 1/10 000 till < 1/1 000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2: Lista över biverkningar i tabellform Organsystemklass Profylax av VTE hos vuxna patienter som har genomgått elektiv höft- eller knäledsplastik (VTEp) Profylax av stroke och systemisk embolism hos vuxna patienter med NVAF med en eller flera riskfaktorer (NVAF) Behandling av DVT och LE och profylax av recidiverade DVT och LE (VTE) Blodet och lymfsystemet Anemi Vanliga Vanliga Vanliga Trombocytopeni Mindre vanliga Mindre vanliga Vanliga Immunsystemsjukdomar Överkänslighet, allergiskt ödem och anafylaxi Sällsynta Mindre vanliga Mindre vanliga Klåda Mindre vanliga Mindre vanliga Mindre vanliga* Angioödem Ingen känd frekvens Ingen känd frekvens Ingen känd frekvens Centrala och perifera nervsystemet Hjärnblödning† Ingen känd frekvens Mindre vanliga Sällsynta Ögon Ögonblödning (inkl. konjunktival blödning) Sällsynta Vanliga Mindre vanliga Vaskulära sjukdomar Blödning, hematom Vanliga Vanliga Vanliga Hypotoni (inkl. hypotoni under ingreppet) Mindre vanliga Vanliga Mindre vanliga Intraabdominal blödning Ingen känd frekvens Mindre vanliga Ingen känd frekvens Respiratoriska, torakala och mediastinala sjukdomar Näsblödning Mindre vanliga Vanliga Vanliga Hemoptys Sällsynta Mindre vanliga Mindre vanliga Blödning från andningsvägar Ingen känd frekvens Sällsynta Sällsynta Magtarmkanalen Illamående Vanliga Vanliga Vanliga Gastrointestinal blödning Mindre vanliga Vanliga Vanliga Hemorroidal blödning Ingen känd frekvens Mindre vanliga Mindre vanliga Blödning i munnen Ingen känd frekvens Mindre vanliga Vanliga Blod i avföringen Mindre vanliga Mindre vanliga Mindre vanliga Rektal blödning, gingival blödning Sällsynta Vanliga Vanliga Retroperitoneal blödning Ingen känd frekvens Sällsynta Ingen känd frekvens Lever och gallvägar Onormala leverfunktionsvärden, förhöjt aspartataminotransferas, förhöjt alkaliskt fosfatas i blodet, förhöjt bilirubin i blodet Mindre vanliga Mindre vanliga Mindre vanliga Förhöjt gammaglutamyltransferas Mindre vanliga Vanliga Vanliga Förhöjt alaninaminotransferas Mindre vanliga Mindre vanliga Vanliga Sjukdomar i hud och subkutan vävnad Hudutslag Ingen känd frekvens Mindre vanliga Vanliga Alopeci Sällsynta Mindre vanliga Mindre vanliga Erythema multiforme Ingen känd frekvens Mycket sällsynta Ingen känd frekvens Kutan vaskulit Ingen känd frekvens Ingen känd frekvens Ingen känd frekvens Muskuloskeletala systemet och bindväv Muskelblödning Sällsynta Sällsynta Mindre vanliga Njur- och urinvägssjukdomar Hematuri Mindre vanliga Vanliga Vanliga Sjukdomar i fortplantningssystem och bröst Onormal vaginal blödning, urogenital blödning Mindre vanliga Mindre vanliga Vanliga Allmänna sjukdomar och tillstånd på administreringsställe Blödning vid appliceringsstället Ingen känd frekvens Mindre vanliga Mindre vanliga Utredningar Ockult tarmblödning Ingen känd frekvens Mindre vanliga Mindre vanliga Skador, förgiftningar och behandlingskomplikationer Kontusion Vanliga Vanliga Vanliga Blödning efter ingreppet (inkl. hematom, sårblödning, hematom på platsen för kärlpunktion och blödning på kateterställe), sårsekretion, blödning på incisionsstället (inkl. hematom på incisionsstället), operativ blödning Mindre vanliga Mindre vanliga Mindre vanliga Traumatisk blödning Ingen känd frekvens Mindre vanliga Mindre vanliga * Det fanns inga förekomster av generaliserad klåda i CV185057 (långsiktigt förebyggande av VTE) † Termen “hjärnblödning” omfattar alla intrakraniella eller intraspinala blödningar (dvs. hemorragisk stroke eller putamen, cerebellära, intraventrikulära, eller subdurala blödningar). Behandling med apixaban kan innebära en ökad risk för ockult eller synlig blödning från vilken vävnad eller vilket organ som helst, vilket kan leda till posthemorragisk anemi. Tecken, symtom och svårighetsgrad varierar med var blödningen är lokaliserad och blödningens omfattning (se avsnitten Varningar och försiktighet och Farmakodynamik). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering av apixaban kan leda till ökad risk för blödning. Om blödningskomplikationer tillstöter måste behandlingen avbrytas och blödningskällan lokaliseras. Inledning av lämplig behandling, som kirurgisk hemostas, transfusion av färskfrusen plasma eller administrering av ett reverserande läkemedel för faktor Xa-hämmare bör övervägas. I kontrollerade kliniska studier orsakade oralt administrerat apixaban, som gavs till friska försökspersoner i doser upp till 50 mg dagligen under 3 till 7 dagar (25 mg två gånger dagligen i 7 dagar eller 50 mg dagligen i 3 dagar), inga kliniskt relevanta biverkningar. Hos friska frivilliga, som administrerades aktivt kol 2 och 6 timmar efter intag av en 20 mg-dos apixaban, reducerades medel-AUC med 50 % respektive 27 %, utan påverkan på Cmax. Medelvärdet på apixabans halveringstid reducerades från 13,4 timmar till 5,3 timmar respektive 4,9 timmar, då aktivt kol administrerades 2 och 6 timmar efter apixaban. Därmed kan administrering av aktivt kol vara användbart vid hantering av överdosering eller intag av misstag. Vid situationer när reversering av den antikoagulerande effekten behövs till följd av livshotande eller okontrollerad blödning, finns ett reverserande läkemedel tillgängligt för faktor Xa-hämmare (se avsnitt Varningar och försiktighet). Administrering av protrombinkomplexkoncentrat (PCC) eller rekombinant faktor VIIa kan också övervägas. Reversering av apixabans farmakodynamiska effekter, visat vid analyser av ändringar i trombinbildning, var tydligt vid slutet av infusionen och baslinjevärden uppnåddes inom 4 timmar efter starten av en 30‑minuters infusion med en 4‑faktor PCC hos friska individer. Det finns emellertid ingen klinisk erfarenhet från användning av 4‑faktor PCC-produkter för reversering av blödning hos individer som har fått apixaban. För närvarande finns inga erfarenheter av användning av rekombinant faktor VIIa till individer som får apixaban. Upprepade doser av rekombinant faktor VIIa kan övervägas och titreras beroende på hur blödningen utvecklas. Vid större blödningar bör det övervägas att konsultera en koagulationsexpert, beroende på lokal tillgänglighet. Hemodialys reducerade AUC för apixaban med 14 % hos patienter med terminal njursvikt (ESRD), när en singeldos av apixaban 5 mg administrerades peroralt. Därmed är hemodialys sannolikt inte en effektiv metod för hantering av apixabanöverdosering.",
        "pharmacodynamic": "Verkningsmekanism Apixaban är en kraftfull, oral, reversibel, direkt och ytterst selektiv hämmare av faktor Xa. Inget antitrombin III krävs för antitrombotisk aktivitet. Apixaban hämmar fri och koagelbunden faktor Xa och protrombinasaktiviteten. Apixaban har ingen direkt påverkan på trombocytaggregationen men hämmar indirekt trombocytaggregation som induceras av trombin. Genom att hämma faktor Xa förebygger apixaban att trombin bildas och tromber utvecklas. Prekliniska studier av apixaban på djur har visat antitrombotisk effekt vid förebyggande av arteriell och venös trombos vid doser som gav bibehållen hemostas. Farmakodynamiska effekter De farmakodynamiska effekterna av apixaban är en följd av verkningsmekanismen (FXa-hämning). Genom FXa-hämningen förlänger apixaban koaguleringsvärden som protrombintid (PT), INR och aktiverad partiell tromboplastintid (aPTT). Förändringar observerade i dessa koagulationstester vid den förväntade terapeutiska dosen är små och av mycket varierande grad. Värdena bör inte användas för att bedöma de farmakodynamiska effekterna av apixaban. I trombinbildningsanalyser minskade apixaban den endogena trombinpotentialen, ett mått på trombinbildning i human plasma. Apixaban uppvisar också anti‑faktor Xa-aktivitet vilket visar sig i en sänkt aktivitet hos faktor Xa-enzymet hos flera kommersiella anti‑faktor Xa kit. Dock skiljer sig resultaten mellan olika kit. Data från kliniska studier finns bara tillgängliga från den kromogena analysen Rotachrom® Heparin. Anti‑faktor Xa-aktiviteten har ett nära och direkt linjärt samband med koncentrationen av apixaban i plasma och når maxvärdet samtidigt som apixabankoncentrationen i plasma är som högst. Förhållandet mellan plasmakoncentrationen av apixaban och anti‑faktor Xa-aktiviteten är nästan linjärt över ett brett dosintervall för apixaban. Tabell 3 nedan visar den förväntade exponeringen vid steady state och anti-faktor Xa-aktiviteten för varje indikation. Hos patienter som använder apixaban som profylax för VTE vid elektiv höft- eller knäledsplastik, visar resultaten en mindre än 1,6‑faldig fluktuation i topp-till-botten-nivåer. Hos patienter med icke-valvulärt förmaksflimmer som använder apixaban som profylax av stroke och systemisk embolism, visar resultaten en mindre än 1,7‑faldig fluktuation i topp-till-botten-nivåer. Hos patienter som använder apixaban för behandling av DVT och LE eller som profylax för recidiverande DVT och LE, visar resultaten en mindre än 2,2‑faldig fluktation i topp-till-botten-nivåer. Tabell 3: Förväntad apixabanexponering vid steady state och anti-faktor Xa-aktivitet Apix. Cmax (ng/ml) Apix. Cmin (ng/ml) Apix. anti-faktor Xa-aktivitet max (IE/ml) Apix. anti-faktor Xa-aktivitet min (IE/ml) Median [5:e, 95:e percentilen] Profylax av VTE: elektiv höft- eller knäledsplastik 2,5 mg två gånger dagligen 77 [41, 146] 51 [23, 109] 1,3 [0,67, 2,4] 0,84 [0,37, 1,8] Profylax av stroke och systemisk embolism: NVAF 2,5 mg två gånger dagligen* 123 [69, 221] 79 [34, 162] 1,8 [1,0, 3,3] 1,2 [0,51, 2,4] 5 mg två gånger dagligen 171 [91, 321] 103 [41, 230] 2,6 [1,4, 4,8] 1,5 [0,61, 3,4] Behandling av DVT och LE och profylax av recidiverande DVT och LE (VTE) 2,5 mg två gånger dagligen 67 [30, 153] 32 [11, 90] 1,0 [0,46, 2,5] 0,49 [0,17, 1,4] 5 mg två gånger dagligen 132 [59, 302] 63 [22, 177] 2,1 [0,91, 5,2] 1,0 [0,33, 2,9] 10 mg två gånger dagligen 251 [111, 572] 120 [41, 335] 4,2 [1,8, 10,8] 1,9 [0,64, 5,8] * Dosjusterad population baserad på 2 av 3 dosreduktionskriterier i ARISTOTLE-studien. Även om behandling med apixaban inte kräver rutinmässiga kontroller av exponeringen kan ett kalibrerat kvantitativt anti-faktor Xa-test vara till nytta i undantagsfall där kännedom om apixabanexponeringen kan underlätta det kliniska beslutsfattandet, t.ex. överdosering och akuta operationer. Klinisk effekt och säkerhet Profylax av VTE (VTEp): elektiv höft- eller knäledsplastik Det kliniska programmet för apixaban utformades för att påvisa effekt och säkerhet med apixaban som förebyggande behandling av VTE i en bred population av vuxna patienter som genomgår planerad höft- eller knäledsplastik. Totalt randomiserades 8 464 patienter i två pivotala, dubbelblinda, multinationella studier där man jämförde apixaban 2,5 mg oralt två gånger dagligen (4 236 patienter) med enoxaparin 40 mg en gång dagligen (4 228 patienter). I gruppen ingick 1 262 patienter som var 75 år eller äldre (varav 618 i apixabangruppen), 1 004 patienter med låg kroppsvikt (≤ 60 kg) (varav 499 i apixabangruppen), 1 492 patienter med BMI ≥ 33 kg/m2 (varav 743 i apixabangruppen) och 415 patienter med måttligt nedsatt njurfunktion (varav 203 i apixabangruppen). I ADVANCE-3-studien deltog 5 407 patienter som genomgick planerad höftledsplastik och i ADVANCE-2-studien deltog 3 057 patienter som genomgick planerad knäledsplastik. Försökspersonerna fick antingen apixaban 2,5 mg oralt två gånger dagligen eller enoxaparin 40 mg subkutant en gång dagligen. Den första dosen apixaban gavs 12–24 timmar efter operationen medan enoxaparin gavs 9–15 timmar före operationen. Både apixaban och enoxaparin gavs i 32‑38 dagar i ADVANCE-3-studien och i 10–14 dagar i ADVANCE-2-studien. Enligt anamnesen för den studerade populationen som deltog i ADVANCE-3 och ADVANCE-2 (8 464 patienter) hade 46 % hypertoni, 10 % hyperlipidemi, 9 % diabetes och 8 % kranskärlssjukdom. Apixaban uppvisade statistiskt signifikant överlägsen minskning av det primära effektmåttet, ett sammantaget mått på total VTE/dödsfall av alla orsaker, och av effektmåttet större VTE, ett sammantaget mått på proximal DVT, icke-fatal lungemboli och VTE-relaterad död, jämfört med enoxaparin vid såväl planerad höft- som knäledsplastik (se tabell 4). Tabell 4: Effektresultat från pivotala fas III-studier Studie ADVANCE-3 (höft) ADVANCE-2 (knä) Studiebehandling Dos Behandlingens varaktighet Apixaban 2,5 mg oralt två gånger dagligen 35 ± 3 d Enoxaparin 40 mg sc en gång dagligen 35 ± 3 d p-värde Apixaban 2,5 mg oralt två gånger dagligen 12 ± 2 d Enoxaparin 40 mg sc en gång dagligen 12 ± 2 d p-värde Total VTE/dödsfall av alla orsaker Antal händelser/personer Frekvens 27/1949 1,39 % 74/1917 3,86 % < 0,0001 147/976 15,06 % 243/997 24,37 % < 0,0001 Relativ risk 95% KI 0,36 (0,22, 0,54) 0,62 (0,51, 0,74) Större VTE Antal händelser/personer Frekvens 10/2199 0,45% 25/2195 1,14 % 0,0107 13/1195 1,09 % 26/1199 2,17 % 0,0373 Relativ risk 95% KI 0,40 (0,15, 0,80) 0,50 (0,26, 0,97) Säkerhetseffektmåtten större blödning, kombinationen av större blödning och CRNM, och samtliga blödningar, visade liknande frekvens för patienter behandlade med apixaban 2,5 mg jämfört med enoxaparin 40 mg (se tabell 5). Blödning på operationsstället ingick i samtliga blödningskriterier. Tabell 5: Blödningsresultat från pivotala fas III-studier* ADVANCE-3 ADVANCE-2 Apixaban 2,5 mg oralt två gånger dagligen 35 ± 3 d Enoxaparin 40 mg sc en gång dagligen 35 ± 3 d Apixaban 2,5 mg oralt två gånger dagligen 12 ± 2 d Enoxaparin 40 mg sc en gång dagligen 12 ± 2 d Alla behandlade n = 2 673 n = 2 659 n = 1 501 n = 1 508 Behandlingsperiod 1 Större 22 (0,8 %) 18 (0,7 %) 9 (0,6 %) 14 (0,9 %) Fatal 0 0 0 0 Större + CRNM 129 (4,8 %) 134 (5,0 %) 53 (3,5 %) 72 (4,8 %) Alla 313 (11,7 %) 334 (12,6 %) 104 (6,9 %) 126 (8,4 %) Behandlingsperiod efter operation 2 Större 9 (0,3 %) 11 (0,4 %) 4 (0,3 %) 9 (0,6 %) Fatal 0 0 0 0 Större + CRNM 96 (3,6 %) 115 (4,3 %) 41 (2,7 %) 56 (3,7 %) Alla 261 (9,8 %) 293 (11,0 %) 89 (5,9 %) 103 (6,8 %) * Blödning på operationsstället ingick i samtliga blödningskriterier 1 Inkluderar händelser som inträffar efter den första dosen av enoxaparin (före operation) 2 Inkluderar händelser som inträffar efter den första dosen av apixaban (efter operation) Total incidens för blödning, anemi och onormala transaminaser (t.ex. ALAT-nivåerna) var numeriskt lägre hos patienterna som fick apixaban än hos dem som fick enoxaparin i fas II- och fas III-studierna vid planerad höft- och knäledsplastik. I knäledsplastiksstudien diagnostiserades 4 fall av lungemboli i apixaban-armen mot inga fall i enoxaparin-armen under den avsedda behandlingsperioden. Ingen förklaring kan ges till detta högre antal fall av lungemboli. Profylax av stroke och systemisk embolism hos patienter med icke-valvulärt förmaksflimmer (NVAF) Totalt randomiserades 23 799 patienter i det kliniska programmet (ARISTOTLE: apixaban vs warfarin, AVERROES: apixaban vs ASA), varav 11 927 randomiserades till apixaban. Programmet utformades för att demonstrera effekt och säkerhet av apixaban för profylax av stroke och systemisk embolism hos patienter med icke-valvulärt förmaksflimmer (NVAF) och en eller flera riskfaktorer, såsom: • tidigare fall av stroke eller transitorisk ischemisk attack (TIA) • ålder ≥ 75 år • hypertoni • diabetes mellitus • symtomatisk hjärtsvikt (NYHA klass ≥ II) ARISTOTLE-studien I ARISTOTLE-studien randomiserades totalt 18 201 patienter till dubbelblind behandling med apixaban 5 mg två gånger dagligen (eller 2,5 mg två gånger dagligen för utvalda patienter [4,7 %] se avsnitt Dosering) eller warfarin (mål-INR 2,0-3,0). Patienterna exponerades för aktiv substans i genomsnitt 20 månader. Medelåldern var 69,1 år, den genomsnittliga CHADS2-poängen var 2,1 och 18,9 % av patienterna hade tidigare drabbats av stroke eller TIA. I studien uppnådde apixaban en statistiskt signifikant överlägsenhet jämfört med warfarin, med avseende på det primära effektmåttet profylax av stroke (hemorragisk eller ischemisk) och systemisk embolism (se tabell 6). Tabell 6: Effektresultat hos patienter med förmaksflimmer i ARISTOTLE-studien Apixaban N=9 120 n (%/år) Warfarin N=9 081 n (%/år) Riskratio (95 % KI) p-värde Stroke eller systemisk embolism 212 (1,27) 265 (1,60) 0,79 (0,66, 0,95) 0,0114 Stroke Ischemisk eller ospecificerad 162 (0,97) 175 (1,05) 0,92 (0,74, 1,13) Hemorragisk 40 (0,24) 78 (0,47) 0,51 (0,35, 0,75) Systemisk embolism 15 (0,09) 17 (0,10) 0,87 (0,44, 1,75) För patienter som randomiserades till warfarin var mediantiden inom terapeutiskt intervall (TTR) (INR 2-3) 66 %. Apixaban visade en reduktion i stroke och systemisk embolism jämfört med warfarin över de olika nivåerna av TTR mätt på centernivå: inom högsta kvartilen av TTR med avseende på center, var riskration för apixaban vs warfarin 0,73 (95 % KI, 0,38, 1,40). De viktigaste sekundära effektmåtten, större blödning och dödsfall av alla orsaker, testades i en förspecificerad hierarkisk teststrategi för att kontrollera studiens övergripande typ 1-fel. Statistiskt signifikant överlägsenhet uppnåddes även för de båda sekundära effektmåtten, omfattande blödning och dödsfall av alla orsaker (se tabell 7). Genom förbättrad monitorering av INR, avtar de observerade fördelarna med apixaban jämfört med warfarin, med avseende på dödsfall av alla orsaker. Tabell 7: Sekundära effektmått hos patienter med förmaksflimmer i ARISTOTLE-studien Apixaban N = 9 088 n (%/år) Warfarin N = 9 052 n (%/år) Riskratio (95 % KI) p-värde Blödning Större* 327 (2,13) 462 (3,09) 0,69 (0,60, 0,80) < 0,0001 Dödlig 10 (0,06) 37 (0,24) Intrakraniell 52 (0,33) 122 (0,80) Större + CRNM 613 (4,07) 877 (6,01) 0,68 (0,61, 0,75) < 0,0001 Alla 2 356 (18,1) 3 060 (25,8) 0,71 (0,68, 0,75) < 0,0001 Övriga effektmått Dödsfall av alla orsaker 603 (3,52) 669 (3,94) 0,89 (0,80, 1,00) 0,0465 Hjärtinfarkt 90 (0,53) 102 (0,61) 0,88 (0,66, 1,17) *Större blödning definierad enligt International Society on Thrombosis and Haemostasis (ISTH) kriterier. I ARISTOTLE-studien var den totala andelen behandlingsavbrott på grund av biverkningar 1,8 % för apixaban och 2,6 % för warfarin. Effektresultaten för förspecificerade undergrupper, inklusive CHADS2-poäng, ålder, kroppsvikt, kön, njurfunktionsstatus, tidigare stroke eller TIA och diabetes, var enhetliga med de primära effektresultaten för hela studiepopulationen. Incidensen av större gastrointestinala blödningar enligt ISTH (inklusive övre GI, nedre GI och rektala blödningar) var 0,76 %/år med apixaban och 0,86 %/år med warfarin. Resultaten av större blödningar för de förspecificerade undergrupperna inklusive CHADS2-poäng, ålder, kroppsvikt, kön, njurfunktionsstatus, tidigare stroke eller TIA och diabetes, var enhetliga med resultaten för hela studiepopulationen. AVERROES-studien I AVERROES-studien randomiserades 5 598 patienter, som av prövarna ansågs vara olämpliga för VKA, till behandling med apixaban 5 mg två gånger dagligen (eller 2,5 mg två gånger dagligen till utvalda patienter (6,4 %), se avsnitt Dosering) eller ASA. ASA gavs en gång dagligen i doser på 81 mg (64 %), 162 mg (26,9 %), 243 mg (2,1 %) eller 324 mg (6,6 %) efter prövarens bedömning. Patienterna exponerades för aktiv substans under i genomsnitt 14 månader. Medelåldern var 69,9 år, den genomsnittliga CHADS2‑poängen var 2,0 och 13,6 % av patienterna hade tidigare drabbats av stroke eller TIA. Vanliga orsaker för olämplighet för VKA-behandling i AVERROES-studien var obenägenhet/osannolikhet att uppnå INR inom önskat intervall (42,6 %), patienten avböjde VKA‑behandling (37,4 %), CHADS2-poäng = 1 och att förskrivaren inte rekommenderade VKA‑behandling (21,3 %), patienten ansågs inte pålitlig att följa instruktionerna för VKA‑behandling (15,0 %) samt svårigheter/förväntade svårigheter att komma i kontakt med patienten vid behov av snabb dosjustering (11,7 %). AVERROES avslutades i förtid efter rekommendation av den oberoende datamonitoreringskommittén, till följd av tydliga bevis på reduktion av stroke och systemisk embolism med en godtagbar säkerhetsprofil. Den totala andelen behandlingsavbrott på grund av biverkningar var 1,5 % för apixaban och 1,3 % för ASA i AVERROES-studien. I studien uppnådde apixaban en statistiskt signifikant överlägsenhet i det primära effektmåttet profylax av stroke (hemorragisk, ischemisk eller ospecificerad) eller systemisk embolism (se tabell 8) jämfört med ASA. Tabell 8: Huvudsakliga effektresultat hos patienter med förmaksflimmer i AVERROES-studien Apixaban N = 2 807 n (%/år) ASA N = 2 791 n (%/år) Riskratio (95 % KI) p-värde Stroke eller systemisk embolism* 51 (1,62) 113 (3,63) 0,45 (0,32, 0,62) < 0,0001 Stroke Ischemisk eller ospecificerad 43 (1,37) 97 (3,11) 0,44 (0,31, 0,63) Hemorragisk 6 (0,19) 9 (0,28) 0,67 (0,24, 1,88) Systemisk embolism 2 (0,06) 13 (0,41) 0,15 (0,03, 0,68) Stroke, systemisk embolism, hjärtinfarkt eller vaskulär död*† 132 (4,21) 197 (6,35) 0,66 (0,53, 0,83) 0,003 Hjärtinfarkt 24 (0,76) 28 (0,89) 0,86 (0,50, 1,48) Vaskulär död 84 (2,65) 96 (3,03) 0,87 (0,65, 1,17) Dödsfall av alla orsaker† 111 (3,51) 140 (4,42) 0,79 (0,62, 1,02) 0,068 * Bedömd genom stegvisa teststrategier designade för att kontrollera studiens totala typ 1-fel. † Sekundärt effektmått. Det var ingen signifikant skillnad i incidens av större blödningar mellan apixaban och ASA (se tabell 9). Tabell 9: Inträffade blödningar hos patienter med förmaksflimmer i AVERROES-studien Apixaban N = 2 798 n (%/år) ASA N = 2 780 n (%/år) Riskratio (95 % KI) p-värde Större* 45 (1,41) 29 (0,92) 1,54 (0,96, 2,45) 0,0716 Dödlig, n 5 (0,16) 5 (0,16) Intrakraniella, n 11 (0,34) 11 (0,35) Större + CRNM† 140 (4,46) 101 (3,24) 1,38 (1,07, 1,78) 0,0144 Alla 325 (10,85) 250 (8,32) 1,30 (1,10, 1,53) 0,0017 *Större blödning definierad enligt ISTH (International Society on Thrombosis and Haemostasis) kriterier. † Kliniskt relevant icke större blödning. Patienter med icke-valvulärt förmaksflimmer (NVAF) med akut koronart syndrom (AKS) och/eller som genomgår perkutan koronarintervention (PCI) AUGUSTUS, en öppen, randomiserad, kontrollerad studie utformad med två faktorer med vardera två variabler (2 by 2 factorial design), inkluderade 4 614 patienter med NVAF med akut koronart syndrom (43 %) och/eller som genomgick perkutan koronarintervention (PCI) (56 %). Samtliga patienter fick standardbehandling med P2Y12-hämmare (klopidogrel 90,3 %) förskrivet enligt lokala riktlinjer. Patienterna randomiserades upp till 14 dagar efter AKS och/eller PCI till apixaban 5 mg två gånger dagligen (2,5 mg två gånger dagligen för patienter som uppfyller två eller fler kriterier för dosreduktion; 4,2 % fick den lägre dosen) eller VKA och antingen ASA (81 mg en gång dagligen) eller placebo. Medelåldern var 69,9 år, 94 % av patienterna som randomiserades hade en CHA2DS2-VASc-poäng > 2, och 47 % hade en HAS-BLED-poäng > 3. För patienter som randomiserades till VKA var fördelningen av mediantiden inom terapeutiskt intervall (TTR) (INR 2-3) 56 %, där 32 % av tiden var under TTR och 12 % över TTR. Det primära syftet med AUGUSTUS var att utvärdera säkerheten, med ett primärt säkerhetsmått för större blödning enligt ISTH eller CRNM. I jämförelsen mellan apixaban och VKA var förekomsten av det primära säkerhetsmåttet för större blödning eller CRNM vid 6 månader 241 (10,5 %), och 332 (14,7 %) patienter i apixabanarmen respektive VKA-armen (HR=0,69, 95 % KI: 0,58, 0,82; dubbelsidigt p < 0,0001 för non inferiority och p < 0,0001 för superiority). För VKA visade ytterligare analyser på subgrupper baserat på TTR att den lägsta kvartilen av TTR associerades med högst blödningsfrekvens. Blödningsfrekvensen var liknande mellan den för apixaban och den högsta kvartilen av TTR. I jämförelsen mellan ASA och placebo var förekomsten av det primära säkerhetsmåttet för större blödning eller kliniskt relevant icke större blödning vid 6 månader 367 (16,1 %), och 204 (9,0 %) patienter i ASA-armen respektive placeboarmen (HR=1,88, 95 % KI: 1,58, 2,23; dubbelsidigt p < 0,0001 för non inferiority och p < 0,0001 för superiority). Specifikt hos apixabanbehandlade patienter var förekomsten av större eller CRNM 157 (13,7 %), och 84 (7,4 %) patienter i ASA-armen respektive placeboarmen. Hos VKA-behandlade patienter var förekomsten av större eller CRNM 208 (18,5 %), och 122 (10,8 %) patienter i ASA-armen respektive placeboarmen. Andra behandlingseffekter utvärderades i form av sekundära sammansatta utfallsmått i studien. I jämförelsen mellan apixaban och VKA var förekomsten av det sammansatta utfallsmåttet död eller återinläggning på sjukhus 541 (23,5 %) och 632 (27,4 %) patienter i apixaban- respektive VKA-armen. Det sammansatta utfallsmåttet död eller ischemisk händelse (stroke, hjärtinfarkt, stenttrombos eller akut revaskularisering) förekom hos 170 (7,4 %), och 182 (7,9 %) patienter i apixaban- respektive VKA-armen. I jämförelsen mellan ASA och placebo var förekomsten av det sammansatta utfallsmåttet död eller återinläggning på sjukhus 604 (26,2 %) och 569 (24,7 %) patienter i ASA-respektive placeboarmen. Det sammansatta utfallsmåttet död eller ischemisk händelse (stroke, hjärtinfarkt, stenttrombos eller akut revaskularisering) förekom hos 163 (7,1 %), och 189 (8,2 %) patienter i ASA-armen respektive placeboarmen. Patienter som genomgår konvertering EMANATE, en öppen multicenterstudie, inkluderade 1 500 patienter som antingen var behandlingsnaiva till orala antikoagulantia, eller som förbehandlats mindre än 48 timmar med antikoagulantia och som var planerade för konvertering av NVAF. Patienterna randomiserades 1:1 till apixaban eller heparin och/eller VKA för profylax av kardiovaskulära händelser. El- och/eller farmakologisk konvertering genomfördes efter minst 5 doser apixaban 5 mg två gånger dagligen (eller 2,5 mg två gånger dagligen för patienter som uppfyller kriterierna för dosreduktion (se avsnitt Dosering)) eller minst 2 timmar efter en laddningsdos på 10 mg (eller en laddningsdos på 5 mg för särskilda patientgrupper (se avsnitt Dosering)) om tidigare konvertering var nödvändig. I apixabangruppen fick 342 patienter en laddningsdos (331 patienter fick 10 mg och 11 patienter fick 5 mg). Det förekom ingen stroke (0 %) i apixabangruppen (n= 753) och 6 (0,80 %) stroke i heparin- och/eller VKA-gruppen (n= 747; RR 0,00, 95 % KI 0,00, 0,64). Död av alla orsaker inträffade hos 2 patienter (0,27 %) i apixabangruppen och hos 1 patient (0,13 %) i heparin- och/eller VKA-gruppen. Inga händelser av systemisk embolism rapporterades. Större blödning och kliniskt relevant icke större blödning (CRNM) förekom hos 3 (0,41 %) respektive 11 (1,50 %) patienter i apixabangruppen jämfört med 6 (0,83 %) och 13 (1,80 %) patienter i heparin och/eller VKA-gruppen. Denna explorativa studie visade jämförbar effekt och säkerhet mellan apixaban- och heparin- och/eller VKA-behandlade grupper vid konvertering. Behandling av DVT och LE och profylax av recidiverande DVT och LE (VTE) Det kliniska programmet (AMPLIFY: apixaban vs enoxaprin/warfarin, AMPLIFY-EXT: apixaban vs placebo) utformades för att demonstrera effekt och säkerhet för apixaban vid behandling av DVT och/eller LE (AMPLIFY), och förlängd behandling vid profylax av recidiverande DVT och/eller LE efter 6 till 12 månaders antikoagulationsbehandling för DVT och/eller LE (AMPLIFY-EXT). Båda studierna var randomiserade, dubbelblinda, multinationella parallellgruppsprövningar på patienter med symtomatisk proximal DVT eller symtomatisk LE. Alla centrala effektmått på säkerhet och effekt bedömdes av en oberoende, blindad kommitté. AMPLIFY-studien I AMPLIFY-studien randomiserades totalt 5 395 patienter till behandling med apixaban 10 mg två gånger dagligen peroralt i 7 dagar följt av apixaban 5 mg två gånger dagligen peroralt i 6 månader eller enoxaparin 1 mg/kg två gånger dagligen subkutant i minst 5 dagar (till INR ≥ 2) och warfarin (mål-INR 2,0-3,0) peroralt i 6 månader. Genomsnittsåldern var 56,9 år och 89,8 % av de randomiserade patienterna hade oprovocerade VTE‑händelser. För patienter randomiserade till warfarin var den genomsnittliga procentandelen av tiden inom det terapeutiska intervallet (INR 2,0-3,0) 60,9. Apixaban reducerade recidiverande symtomatisk VTE eller VTE-relaterad död över de olika nivåerna av TTR mätt på centernivå; inom den högsta kvartilen av TTR med avseende på center var den relativa risken för apixaban vs enoxaparin/warfarin 0,79 (95 % KI, 0,39, 1,61). Studien visade att apixaban inte var sämre än enoxaparin/warfarin vad avser det kombinerade primära effektmåttet av händelser oberoende bedömda som recidiverande symtomatisk VTE (icke-fatal DVT eller icke-fatal LE) eller VTE-relaterad död (se tabell 10). Tabell 10: Effektresultat i AMPLIFY-studien Apixaban N=2 609 n (%) Enoxaparin/Warfarin N=2 635 n (%) Relativ risk (95 % KI) VTE eller VTE-relaterad död 59 (2,3) 71 (2,7) 0,84 (0,60, 1,18)* DVT 20 (0,7) 33 (1,2) LE 27 (1,0) 23 (0,9) VTE-relaterad död 12 (0,4) 15 (0,6) VTE eller dödsfall av alla orsaker 84 (3,2) 104 (4,0) 0,82 (0,61, 1,08) VTE eller hjärt-kärlrelaterad död 61 (2,3) 77 (2,9) 0,80 (0,57, 1,11) VTE, VTE-relaterad död eller större blödning 73 (2,8) 118 (4,5) 0,62 (0,47, 0,83) * Inte sämre än enoxaparin/warfarin (p-värde < 0,0001) Effekten av apixaban som initial behandling av VTE var konsekvent bland patienter som behandlades för LE [relativ risk 0,9; 95 % KI (0,5, 1,6)] eller DVT [relativ risk 0,8; 95 % KI (0,5, 1,3)]. Effekten i alla subgrupper, inkluderande ålder, kön, kroppsmasseindex (BMI), njurfunktion, omfattning av index-LE, lokalisering av DVT-tromb och tidigare parenteral heparinanvändning var generellt överensstämmande. Det primära säkerhetsmåttet var större blödning. I studien var apixaban statistiskt överlägset enoxaparin/warfarin vad avser det primära säkerhetsmåttet [relativ risk 0,31, 95 % konfidensintervall (0,17; 0,55), p-värde < 0,0001] (se tabell 11). Tabell 11: Blödningsresultat i AMPLIFY-studien Apixaban N=2 676 n (%) Enoxaparin/ Warfarin N=2 689 n (%) Relativ risk (95 % KI) Större 15 (0,6) 49 (1,8) 0,31 (0,17, 0,55) Större + CRNM 115 (4,3) 261 (9,7) 0,44 (0,36, 0,55) Mindre 313 (11,7) 505 (18,8) 0,62 (0,54, 0,70) Alla 402 (15,0) 676 (25,1) 0,59 (0,53, 0,66) Händelser oberoende bedömda som större blödning och kliniskt relevant icke-större (CRNM)-blödning oavsett anatomisk lokalisering var generellt mindre vanliga i apixabangruppen än i enoxaparin/warfarin-gruppen. Händelser bedömda som större gastrointestinal blödning enligt ISTH inträffade hos 6 (0,2 %) apixabanbehandlade patienter och hos 17 (0,6 %) enoxaparin/warfarinbehandlade patienter. AMPLIFY-EXT-studien I AMPLIFY-EXT-studien randomiserades totalt 2 482 patienter till behandling med apixaban 2,5 mg två gånger dagligen peroralt, apixaban 5 mg två gånger dagligen peroralt eller placebo i 12 månader efter att ha slutfört 6 till 12 månaders initial antikoagulationsbehandling. Av dessa deltog 836 patienter (33,7 %) i AMPLIFY-studien innan de rekryterades till AMPLIFY-EXT-studien. Genomsnittsåldern var 56,7 år och 91,7 % av de randomiserade patienterna hade oprovocerade VTE‑händelser. I studien var båda doserna av apixaban statistiskt överlägsna placebo vad avser det primära effektmåttet symtomatiskt recidiv av VTE (icke-fatal DVT eller icke-fatal LE) eller dödsfall av alla orsaker (se tabell 12). Tabell 12: Effektresultat i AMPLIFY-EXT-studien Apixaban Apixaban Placebo Relativ risk (95 % KI) 2,5 mg (N=840) 5,0 mg (N=813) (N=829) Apix 2,5 mg vs placebo Apix 5,0 mg vs placebo n (%) Recidiv av VTE eller dödsfall av alla orsaker 19 (2,3) 14 (1,7) 77 (9,3) 0,24 (0,15, 0,40)¥ 0,19 (0,11, 0,33)¥ DVT* 6 (0,7) 7 (0,9) 53 (6,4) LE* 7 (0,8) 4 (0,5) 13 (1,6) Dödsfall av alla orsaker 6 (0,7) 3 (0,4) 11 (1,3) Recidiv av VTE eller VTE-relaterad död 14 (1,7) 14 (1,7) 73 (8,8) 0,19 (0,11, 0,33) 0,20 (0,11, 0,34) Recidiv av VTE eller hjärt-kärl-relaterad död 14 (1,7) 14 (1,7) 76 (9,2) 0,18 (0,10, 0,32) 0,19 (0,11, 0,33) Icke-fatal DVT† 6 (0,7) 8 (1,0) 53 (6,4) 0,11 (0,05, 0,26) 0,15 (0,07, 0,32) Icke-fatal LE† 8 (1,0) 4 (0,5) 15 (1,8) 0,51 (0,22, 1,21) 0,27 (0,09, 0,80) VTE-relaterad död 2 (0,2) 3 (0,4) 7 (0,8) 0,28 (0,06, 1,37) 0,45 (0,12, 1,71) ¥ p-värde < 0,0001 * För patienter med mer än en händelse som ingick i det sammansatta effektmåttet, rapporterades endast den första händelsen (t.ex. om en försöksperson fick en DVT och sedan en LE, rapporterades endast DVT) † Enskilda försökspersoner kunde drabbas av fler än en händelse och då räknas in under båda klassificeringarna Effekten av apixaban som profylax av recidiv av VTE kvarstod i alla subgrupper, inklusive ålder, kön, BMI och njurfunktion. Det primära säkerhetsmåttet var större blödning under behandlingsperioden. I studien fanns det ingen statistisk skillnad vad avser incidensen av större blödning mellan de båda apixabandoserna och placebo. Det fanns ingen statistiskt signifikant skillnad i incidensen av större + CRNM, mindre och alla blödningar mellan gruppen som fick apixaban 2,5 mg två gånger dagligen och placebogruppen (se tabell 13). Tabell 13: Blödningsresultat i AMPLIFY-EXT-studien Apixaban Apixaban Placebo Relativ risk (95 % KI) 2,5 mg (N=840) 5,0 mg (N=811) (N=826) Apix 2,5 mg vs placebo Apix 5,0 mg vs placebo n (%) Större 2 (0,2) 1 (0,1) 4 (0,5) 0,49 (0,09, 2,64) 0,25 (0,03, 2,24) Större + CRNM 27 (3,2) 35 (4,3) 22 (2,7) 1,20 (0,69, 2,10) 1,62 (0,96, 2,73) Mindre 75 (8,9) 98 (12,1) 58 (7,0) 1,26 (0,91, 1,75) 1,70 (1,25, 2,31) Alla 94 (11,2) 121 (14,9) 74 (9,0) 1,24 (0,93, 1,65) 1,65 (1,26, 2,16) Händelser som oberoende bedömdes som större gastrointestinal blödning enligt ISTH inträffade hos 1 (0,1 %) apixabanbehandlad patient vid dosen 5 mg två gånger dagligen, hos ingen patient vid dosen 2,5 mg två gånger dagligen och hos 1 (0,1 %) placebobehandlad patient. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för referensläkemedlet som innehåller apixaban för en eller flera grupper av den pediatriska populationen för venös och arteriell embolism och trombos (se avsnitt Dosering för information om pediatrisk användning).",
        "pharmacokinetic": "Absorption Absolut biotillgänglighet för apixaban är cirka 50 % för doser upp till 10 mg. Apixaban absorberas snabbt och maximal koncentration (Cmax) nås 3 till 4 timmar efter tablettintaget. Födointag påverkar inte AUC eller Cmax för apixaban vid dosen 10 mg. Apixaban kan tas med eller utan föda. Apixaban uppvisar linjär farmakokinetik med dosproportionerlig ökning av exponeringen vid oral dosering upp till 10 mg. Vid doser ≥ 25 mg ses en upplösningsbegränsad absorption av apixaban med lägre biotillgänglighet. Exponeringsvärdena för apixaban uppvisar låg till måttlig variabilitet med en individuell variabilitet på ~20 % CV och interindividuell variabilitet på ~30 % CV. Efter oral administrering av 10 mg apixaban, som 2 krossade 5 mg-tabletter upplösta i 30 ml vatten, var exponering jämförbar med exponering efter oral administrering av 2 hela 5 mg-tabletter. Efter oral administrering av 10 mg apixaban, som 2 krossade 5 mg-tabletter med 30 g äppelmos, var Cmax och AUC 21 % respektive 16 % lägre, jämfört med administrering av 2 hela 5 mg-tabletter. Minskningen av exponeringen anses inte kliniskt relevant. Efter administrering av en krossad 5 mg apixabantablett, upplöst i 60 ml G5W och administrerad via en nasogastrisk sond, var exponering motsvarande den exponering som setts i andra kliniska studier med friska försökspersoner som fick en oral enkeldos med 5 mg apixaban som hel tablett. Givet den förutsägbara, dosproportionella, farmakokinetiska profilen av apixaban, är biotillgänglighetsresultaten från de genomförda studierna gällande även för lägre apixabandoser. Distribution Plasmaproteinbindningen hos människa är cirka 87 %. Distributionsvolymen (Vss) är cirka 21 liter. Metabolism och eliminering Apixaban har flera olika elimineringsvägar. Av den administrerade dosen apixaban till människa återfinns cirka 25 % som metaboliter, varav den största delen i faeces. Renal utsöndring står för ungefär 27 % av total clearance. Vid kliniska och icke-kliniska studier sågs även biliär och direkt intestinal utsöndring. Total clearance för apixaban är omkring 3,3 l/h och halveringstiden är cirka 12 timmar. O-demetylering och hydroxylering vid 3-oxo-piperidinyldelen är de huvudsakliga ställena för biotransformering. Apixaban metaboliseras huvudsakligen via CYP3A4/5 med mindre bidrag från CYP1A2, 2C8, 2C9, 2C19 och 2J2. Oförändrat apixaban är den viktigaste komponenten med avseende på aktiv substans i human plasma utan aktivt cirkulerande metaboliter. Apixaban är ett substrat för transportproteinerna P-gp och BCRP (breast cancer resistance protein). Äldre Äldre patienter (över 65 år) uppvisade högre plasmakoncentrationer än yngre patienter med omkring 32 % högre genomsnittliga AUC-värden, utan påverkan på Cmax. Nedsatt njurfunktion Nedsatt njurfunktion påverkade inte den maximala koncentrationen av apixaban. Man fann en ökad apixabanexponering som korrelerade till försämrad njurfunktion, mätt som kreatininclearance. Hos personer med lätt (kreatininclearance 51-80 ml/min), måttligt (kreatininclearance 30-50 ml/min) och allvarligt (kreatininclearance 15-29 ml/min) nedsatt njurfunktion ökade plasmakoncentrationerna av apixaban (AUC) med 16 %, 29 % respektive 44 % jämfört med hos personer med normalt kreatininclearance. Nedsatt njurfunktion hade ingen tydlig effekt på sambandet mellan plasmakoncentrationen av apixaban och anti‑faktor Xa-aktiviteten. Hos patienter med terminal njursvikt (ESRD), ökade AUC för apixaban med 36 % när en singeldos av apixaban 5 mg administrerades omedelbart efter hemodialys, jämfört med vad som visats hos patienter med normal njurfunktion. Hemodialys som inleddes två timmar efter administrering av en singeldos av apixaban 5 mg, reducerade AUC för apixaban med 14 % hos dessa ESRD-patienter, vilket motsvarar en dialysclearance för apixaban på 18 ml/min. Därmed är hemodialys sannolikt inte en effektiv metod för hantering av apixabanöverdosering. Nedsatt leverfunktion I en studie som jämförde 8 personer med lätt nedsatt leverfunktion, Child-Pugh A poäng 5 (n = 6) och poäng 6 (n = 2), respektive 8 personer med måttligt nedsatt leverfunktion, Child-Pugh B poäng 7 (n = 6) och poäng 8 (n = 2) med 16 friska kontrollpersoner, såg man ingen förändring av farmakokinetik eller farmakodynamik hos personer med nedsatt leverfunktion vid en singeldos av apixaban 5 mg. Förändringarna i anti-faktor Xa-aktivitet och INR var jämförbara hos personer med lätt till måttligt nedsatt leverfunktion och friska försökspersoner. Kön Exponeringen för apixaban var omkring 18 % högre hos kvinnor än hos män. Etniskt ursprung Resultaten av fas I-studier visade inga urskiljbara skillnader för apixabans farmakokinetik mellan vita/kaukasiska, asiatiska och svarta/afroamerikanska försökspersoner. Resultaten från en farmakokinetisk populationsanalys av patienter som fick apixaban överensstämde generellt med resultaten från fas I-studierna. Kroppsvikt Vid en jämförelse med apixabanexponering hos försökspersoner som vägde 65–85 kg, innebar en kroppsvikt på > 120 kg omkring 30 % lägre exponering och en kroppsvikt på < 50 kg omkring 30 % högre exponering. Farmakokinetiskt/farmakodynamiskt samband Det farmakokinetiska/farmakodynamiska sambandet (PK/PD) mellan plasmakoncentrationen av apixaban och flera effektmått för PD (anti‑faktor Xa-aktivitet, INR, PT, aPTT) har utvärderats efter administrering av varierande doser (0,5–50 mg). Sambandet mellan plasmakoncentrationen av apixaban och anti-faktor Xa-aktiviteten kan bäst beskrivas i en linjär modell. PK/PD-förhållandet hos patienter som fick apixaban var detsamma som förhållandet hos friska försökspersoner.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, fertilitet, effekter på embryonal fosterutveckling och juvenil toxicitet visade inte några särskilda risker för människa. De största effekterna som observerades i studier på allmäntoxicitet var relaterade till apixabans farmokodynamiska påverkan på koagulationsparametrarna. I toxicitetsstudierna påvisades liten eller ingen ökad blödningsbenägenhet. Eftersom detta kan bero på en lägre känslighet hos icke-kliniska arter jämfört med människan bör resultatet tolkas med försiktighet vid extrapolering till människor. Hos råtta fann man en hög mjölk/plasma-kvot hos moderdjuret (Cmax cirka 8, AUC cirka 30), möjligen beroende på aktiv transport över till mjölken.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 2,5 mg apixaban. Hjälpämnen med känd effekt: Varje filmdragerad tablett innehåller 52 mg laktos. Förteckning över hjälpämnen Tablettkärna Laktos Mikrokristallin cellulosa Kroskarmellosnatrium Natriumlaurilsulfat Magnesiumstearat [vegetabilisk] Filmdragering Laktosmonohydrat Hypromellos Titandioxid (E171) Triacetin Järnoxid, gul (E172)",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet Blister: 2 år Burk: 4 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett Gula, runda, bikonvexa filmdragerade tabletter med en diameter på cirka 6 mm och en tjocklek på 3 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan krossas. Kan lösas upp."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Apixaban Teva GmbH, Filmdragerad tablett 2,5 mg"
    }
}