{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. Din läkare kommer att ge dig ett patientkort. Läs det noggrant och följ instruktionerna på det. Ha alltid detta patientkort med dig. Visa alltid patientkortet för läkaren eller sjuksköterskan när du träffar dem eller om du åker till sjukhus. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Tepkinly är och vad det används för 2. Vad du behöver veta innan du använder Tepkinly 3. Hur du använder Tepkinly 4. Eventuella biverkningar 5. Hur Tepkinly ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Tepkinly är och vad det används för Vad Tepkinly är Tepkinly är ett cancerläkemedel som innehåller den aktiva substansen epkoritamab. Tepkinly används som enda läkemedel (monoterapi) för att behandla vuxna patienter med en form av blodcancer som heter diffust storcelligt B-cellslymfom (DLBCL) när sjukdomen har kommit tillbaka eller efter att minst två tidigare behandlingar inte har fungerat. Hur Tepkinly fungerar Epkoritamab är specifikt utformat för att hjälpa ditt eget immunsystem att angripa cancercellerna (lymfomcellerna). Epkoritamab verkar genom att fästa till din kropps immunceller och cancerceller, och föra dem samman, så att ditt immunförsvar kan förstöra cancercellerna.",
        "indication": "Vad Tepkinly är Tepkinly är ett cancerläkemedel som innehåller den aktiva substansen epkoritamab. Tepkinly används som enda läkemedel (monoterapi) för att behandla vuxna patienter med en form av blodcancer som heter diffust storcelligt B-cellslymfom (DLBCL) när sjukdomen har kommit tillbaka eller efter att minst två tidigare behandlingar inte har fungerat. Hur Tepkinly fungerar Epkoritamab är specifikt utformat för att hjälpa ditt eget immunsystem att angripa cancercellerna (lymfomcellerna). Epkoritamab verkar genom att fästa till din kropps immunceller och cancerceller, och föra dem samman, så att ditt immunförsvar kan förstöra cancercellerna.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Tepkinly Använd inte Tepkinly Om du är allergisk mot epkoritamab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Tala med läkare eller sjuksköterska innan du får Tepkinly om du är osäker. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Tepkinly om du har eller har haft problem med nervssystemet, exempelvis krampanfall har en infektion snart ska få vaccin eller vet att du kan behöva få vaccin inom en snar framtid. Tala med läkare eller sjuksköterska innan du får Tepkinly om något av ovanstående gäller för dig (eller om du är osäker). Kontakta omedelbart läkare om du får symtom på någon av biverkningarna som anges nedan, under eller efter behandlingen med Tepkinly. Du kan behöva ytterligare medicinsk behandling. Cytokinfrisättningssyndrom – ett livshotande tillstånd som ger feber, kräkningar, andningssvårigheter/andfåddhet, frossa, snabb puls, huvudvärk och yrsel eller svindel, som förknippas med läkemedel som stimulerar T-celler. Före varje injektion under huden kan du få läkemedel som hjälper till att minska möjliga effekter av cytokinfrisättningssyndrom. ICANS (immuneffektorcells-associerat neurotoxicitetssyndrom) – symtomen kan vara problem med språkanvändningen (inklusive att tala, förstå, skriva och läsa), dåsighet, förvirring/desorientering, muskelsvaghet, krampanfall, svullnad i en del av hjärnan, och minnesförlust. Tumörlyssyndrom – vissa personer kan få ovanliga nivåer av vissa salter i blodet, vilket beror på att cancercellerna bryts ned snabbt under behandlingen. Detta kallas tumörlyssyndrom (TLS). Läkaren eller sjuksköterskan kommer att ta blodprover för att kontrollera om du har detta tillstånd. Före varje injektion under huden ska du vara väl hydrerad (ha tillräckligt mycket vätska i kroppen) och det är möjligt att du får andra läkemedel som kan bidra till att minska höga nivåer av urinsyra och minska möjliga effekter av tumörlyssyndrom. Tumörexacerbationer (tumour flare) - när din cancer behandlas kan den reagera och ge ett intryck av att ha förvärrats – detta kallas för tumörexacerbationsreaktion (”tumour flare reaction”). Infektioner – du kan få tecken på infektion, t.ex. feber på 38 °C eller högre, frossa, hosta, eller smärta när du kissar; symtomen kan variera beroende på var i kroppen infektionen finns. Barn och ungdomar Tepkinly rekommenderas inte till barn och ungdomar under 18 år, eftersom det inte finns någon information om användning i denna åldersgrupp. Andra läkemedel och Tepkinly Tala om för läkare eller apotekspersonal om du tar eller använder, nyligen har tagit eller använt eller kan tänkas ta eller använda andra läkemedel. Det gäller även receptfria läkemedel och växtbaserade läkemedel. Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använd inte Tepkinly under graviditet eftersom det kan påverka det ofödda barnet. Din läkare kan be dig att göra ett graviditetstest innan du påbörjar behandlingen. Preventivmedel Om du är kvinna och kan få barn måste du använda ett effektivt preventivmedel och undvika att bli gravid så länge du tar Tepkinly och i minst 4 månader efter den sista dosen Tepkinly. Om du blir gravid under den tiden måste du tala om det för din läkare omedelbart. Tala med läkare eller sjuksköterska om lämpliga preventivmedel. Amning Du får inte amma under behandlingen med Tepkinly och i minst 4 månader efter den sista dosen. Det är inte känt om Tepkinly utsöndras i bröstmjölk och om det kan påverka ditt barn. Fertilitet Effekten av Tepkinly på manlig och kvinnlig fertilitet är okänd. Körförmåga och användning av maskiner På grund av möjliga biverkningar på nervsystemet (ICANS) ska du vara försiktig om du kör bil, cyklar eller använder tunga eller potentiellt farliga maskiner. Om du har sådana symtom ska du undvika dessa aktiviteter och kontakta läkare, sjuksköterska eller apotekspersonal. Mer information om biverkningar finns i avsnitt 4. Tepkinly innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill ”natriumfritt”. Tepkinly innehåller sorbitol Detta läkemedel innehåller 21,9 mg sorbitol per injektionsflaska motsvarande 27,33 mg/ml.",
        "contraindication": "Använd inte Tepkinly Om du är allergisk mot epkoritamab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Tala med läkare eller sjuksköterska innan du får Tepkinly om du är osäker.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Tepkinly om du har eller har haft problem med nervssystemet, exempelvis krampanfall har en infektion snart ska få vaccin eller vet att du kan behöva få vaccin inom en snar framtid. Tala med läkare eller sjuksköterska innan du får Tepkinly om något av ovanstående gäller för dig (eller om du är osäker). Kontakta omedelbart läkare om du får symtom på någon av biverkningarna som anges nedan, under eller efter behandlingen med Tepkinly. Du kan behöva ytterligare medicinsk behandling. Cytokinfrisättningssyndrom – ett livshotande tillstånd som ger feber, kräkningar, andningssvårigheter/andfåddhet, frossa, snabb puls, huvudvärk och yrsel eller svindel, som förknippas med läkemedel som stimulerar T-celler. Före varje injektion under huden kan du få läkemedel som hjälper till att minska möjliga effekter av cytokinfrisättningssyndrom. ICANS (immuneffektorcells-associerat neurotoxicitetssyndrom) – symtomen kan vara problem med språkanvändningen (inklusive att tala, förstå, skriva och läsa), dåsighet, förvirring/desorientering, muskelsvaghet, krampanfall, svullnad i en del av hjärnan, och minnesförlust. Tumörlyssyndrom – vissa personer kan få ovanliga nivåer av vissa salter i blodet, vilket beror på att cancercellerna bryts ned snabbt under behandlingen. Detta kallas tumörlyssyndrom (TLS). Läkaren eller sjuksköterskan kommer att ta blodprover för att kontrollera om du har detta tillstånd. Före varje injektion under huden ska du vara väl hydrerad (ha tillräckligt mycket vätska i kroppen) och det är möjligt att du får andra läkemedel som kan bidra till att minska höga nivåer av urinsyra och minska möjliga effekter av tumörlyssyndrom. Tumörexacerbationer (tumour flare) - när din cancer behandlas kan den reagera och ge ett intryck av att ha förvärrats – detta kallas för tumörexacerbationsreaktion (”tumour flare reaction”). Infektioner – du kan få tecken på infektion, t.ex. feber på 38 °C eller högre, frossa, hosta, eller smärta när du kissar; symtomen kan variera beroende på var i kroppen infektionen finns.",
        "children": "Barn och ungdomar Tepkinly rekommenderas inte till barn och ungdomar under 18 år, eftersom det inte finns någon information om användning i denna åldersgrupp.",
        "interaction": "Andra läkemedel och Tepkinly Tala om för läkare eller apotekspersonal om du tar eller använder, nyligen har tagit eller använt eller kan tänkas ta eller använda andra läkemedel. Det gäller även receptfria läkemedel och växtbaserade läkemedel.",
        "pregnancy": "Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använd inte Tepkinly under graviditet eftersom det kan påverka det ofödda barnet. Din läkare kan be dig att göra ett graviditetstest innan du påbörjar behandlingen. Preventivmedel Om du är kvinna och kan få barn måste du använda ett effektivt preventivmedel och undvika att bli gravid så länge du tar Tepkinly och i minst 4 månader efter den sista dosen Tepkinly. Om du blir gravid under den tiden måste du tala om det för din läkare omedelbart. Tala med läkare eller sjuksköterska om lämpliga preventivmedel. Amning Du får inte amma under behandlingen med Tepkinly och i minst 4 månader efter den sista dosen. Det är inte känt om Tepkinly utsöndras i bröstmjölk och om det kan påverka ditt barn. Fertilitet Effekten av Tepkinly på manlig och kvinnlig fertilitet är okänd.",
        "driving": "Körförmåga och användning av maskiner På grund av möjliga biverkningar på nervsystemet (ICANS) ska du vara försiktig om du kör bil, cyklar eller använder tunga eller potentiellt farliga maskiner. Om du har sådana symtom ska du undvika dessa aktiviteter och kontakta läkare, sjuksköterska eller apotekspersonal. Mer information om biverkningar finns i avsnitt 4.",
        "substance-information": "Tepkinly innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill ”natriumfritt”. Tepkinly innehåller sorbitol Detta läkemedel innehåller 21,9 mg sorbitol per injektionsflaska motsvarande 27,33 mg/ml.",
        "usage-and-administration": "3. Hur du använder Tepkinly En läkare med erfarenhet av att behandla cancer kommer att sköta din behandling. Följ det behandlingsschema som din läkare har förklarat för dig.Tepkinly ges av en läkare eller sjuksköterska som en injektion under huden.Tepkinly ges i cykler på 28 dagar enligt ett doseringsschema som du får av din läkare.Du får Tepkinly enligt följande schema: Cykel Doseringsschema Cykel 1 till 3 Varje vecka Cykel 4 till 9 Varannan vecka Cykel 10 och därefter Var fjärde vecka Du kan få andra läkemedel innan du får Tepkinly. Det är för att förebygga reaktioner såsom cytokinfrisättningssyndrom och feber i cykel 1 (och eventuella kommande cykler).Dessa läkemedel kan vara kortikosteroider, såsom prednisolon eller motsvarande en antihistamin, såsom difenhydramin paracetamol. Den första fulla dosen (48 mg) Tepkinly ges på dag 15 i cykel 1. Din läkare kommer att övervaka hur behandlingen fungerar och be dig stanna kvar påvårdmottagningen i 24 timmar efter att du fått den första fulla dosen (48 mg), eftersom det är under denna tid det är störst risk för reaktioner som CRS, ICANS och feber.Du får Tepkinly så länge din läkare anser att du har nytta av behandlingen.Läkaren kan skjuta upp eller helt avbryta behandlingen med Tepkinly om du får vissa biverkningar. Om du har glömt att använda Tepkinly Om du glömmer eller missar ditt vårdbesök ska du genast boka ett nytt. Det är mycket viktigt att du inte missar någon dos för att behandlingen ska ha full verkan. Om du slutar att använda Tepkinly Avbryt inte behandlingen med Tepkinly utan att ha diskuterat det med din läkare, eftersom din sjukdom kan förvärras om du avbryter behandlingen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "missed": "Om du har glömt att använda Tepkinly Om du glömmer eller missar ditt vårdbesök ska du genast boka ett nytt. Det är mycket viktigt att du inte missar någon dos för att behandlingen ska ha full verkan.",
        "withdrawal": "Om du slutar att använda Tepkinly Avbryt inte behandlingen med Tepkinly utan att ha diskuterat det med din läkare, eftersom din sjukdom kan förvärras om du avbryter behandlingen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Tala omedelbart om för läkare om du märker något av symtomen på de allvarliga biverkningarna nedan. Du kanske bara får ett eller några av symtomen. Cytokinfrisättningssyndrom (CRS) (mycket vanliga: kan förekomma hos fler än 1 av 10 användare) Symtomen kan omfatta feber kräkningar yrsel eller svindel frossa snabb puls svårt att andas/andfåddhet huvudvärk Immuneffektorcells-associerat neurotoxicitetssyndrom (ICANS) (vanliga: kan förekomma hos upp till 1 av 10 användare) effekter på nervsystemet, vars symtom kan uppkomma flera dagar eller veckor efter att du får injektionen och kan vara svåra att märka i början. Vissa av dessa symtom kan vara tecken på en allvarlig immunreaktion som heter immuneffektorcells-associerat neurotoxicitetssyndrom (ICANS). Symtomen kan vara svårighet att tala eller skriva dåsighet förvirring/desorientering muskelsvaghet krampanfall minnesförlust Tumörlyssyndrom (TLS) (vanliga: kan förekomma hos upp till 1 av 10 användare) Symtomen kan omfatta feber frossa kräkningar förvirring andnöd krampanfall oregelbundna hjärtslag mörk eller grumlig urin ovanlig trötthet muskel- eller ledsmärta Övriga biverkningar Tala omedelbart om för läkare eller sjuksköterska om du upplever någon av följande biverkningarna nedan eller om de förvärras. Mycket vanliga: kan förekomma hos fler än 1 av 10 användare virala infektioner pneumoni (lunginflammation) minskad aptit oregelbunden hjärtrytm smärta i skelett, leder, ligament och muskler buksmärta huvudvärk illamående diarré kräkningar trötthet reaktioner vid injektionsstället feber svullnad Visas med blodprover låga halter av en typ av vita blodkroppar som bekämpar infektioner (neutropeni) låga halter av röda blodkroppar, vilket kan orsaka trötthet, blekhet och andfåddhet (anemi) lågt halter av trombocyter (blodplättar), vilket kan leda till att du lättare blöder och får blåmärken (trombocytopeni) Vanliga: kan förekomma hos upp till 1 av 10 användare feber på grund av infektion när du har låga halter av vita blodkroppar (febril neutropeni) övre luftvägsinfektioner (infektion i luftvägarna) ömma, svullna lymfkörtlar, bröstsmärta, hosta eller andningssvårigheter, smärta vid tumörstället (tumörexacerbationer) svampinfektioner (orsakat av en typ av mikroorganism som kallas svamp) hudinfektioner livshotande reaktion som kroppen har på en infektion (sepsis) minskning av en typ av vita blodkroppar som kallas lymfocyter, som kan påverka kroppens förmåga att bekämpa infektioner (lymfopeni) en snabb nedbrytning av tumörceller som resulterar i kemiska förändringar i blodet och skador på organ, inklusive njurar, hjärta och lever (tumörlyssyndrom) extra vätska runt lungorna som kan göra det svårt att andas (pleural effusion) hudutslag klåda (pruritus) Visas i blodprov låga halter av fosfater i blodet, kalium, magnesium eller natrium ökning av blodkreatinin, en nedbrytningsprodukt från muskelvävnad ökning av leverproteiner i blodet, som kan tyda på problem med levern Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Tepkinly ska förvaras Tepkinly förvaras av läkare, sjuksköterska eller apotekspersonal på sjukhuset eller kliniken. Så här förvaras Tepkinly på rätt sätt: Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på injektionsflaskans etikett och kartong efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras och transporteras kallt (2 °C till 8 °C). Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Om den beredda lösningen inte används direkt kan den förvaras i upp till 24 timmar i 2 °C till 8 °C från tidpunkten för beredningen. Inom dessa 24 timmar kan den beredda lösningen förvaras i upp till 12 timmar i rumstemperatur (20 °C – 25 °C) från att dosen börjar förberedas tills den administreras. Låt lösningen nå rumstemperatur innan den används. Din läkare, sjuksköterska eller apotekspersonal kasserar eventuellt oanvänt läkemedel i enlighet med lokala föreskrifter. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är epkoritamab. Varje 0,8 ml injektionsflaska innehåller 48 mg epkoritamab med en koncentration på 60 mg/ml. Övriga hjälpämnen är natriumacetattrihydrat, ättiksyra, sorbitol (E420), polysorbat 80, vatten för injektionsvätskor (se avsnitt 2 “Tepkinly innehåller natrium” och “Tepkinly innehåller sorbitol”). Läkemedlets utseende och förpackningsstorlekar Tepkinly är en injektionsvätska, lösning. Det är en färglös till svagt gul lösning som tillhandahålls i en injektionsflaska av glas. Varje kartong innehåller 1 injektionsflaska. Innehavare av godkännande för försäljning AbbVie Deutschland GmbH & Co. KG Knollstrasse 67061 Ludwigshafen Tyskland Tillverkare AbbVie S.r.l. S.R. 148 Pontina, km 52 SNC 04011 Campoverde di Aprilia (LT) Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien AbbVie SA Tél/Tel: +32 10 477811 Lietuva AbbVie UAB Tel: +370 5 205 3023 България АбВи ЕООД Тел: +359 2 90 30 430{ Luxembourg/Luxemburg AbbVie SA Belgique/Belgien Tél/Tel: +32 10 477811 Česká republika AbbVie s.r.o. Tel: +420 233 098 111 Magyarország AbbVie Kft. Tel: +36 1 455 8600 Danmark AbbVie A/S Tlf: +45 72 30‑20‑28 Malta V.J.Salomone Pharma Limited Tel: +356 22983201 Deutschland AbbVie Deutschland GmbH & Co. KG Tel: 00800 222843 33 (gebührenfrei) Tel: +49 (0) 611 / 1720‑0 Nederland AbbVie B.V. Tel: +31 (0)88 322 2843 Eesti AbbVie OÜ Tel: +372 623 1011 Norge AbbVie AS Tlf: +47 67 81 80 00 Ελλάδα AbbVie ΦΑΡΜΑΚΕΥΤΙΚΗ Α.Ε. Τηλ: +30 214 4165 555 Österreich AbbVie GmbH Tel: +43 1 20589‑0 España AbbVie Spain, S.L.U. Tel: +34 91 384 09 10 Polska AbbVie Sp. z o.o. Tel: +48 22 372 78 00 France AbbVie Tél: +33 (0) 1 45 60 13 00 Portugal AbbVie, Lda. Tel: +351 (0)21 1908400 Hrvatska AbbVie d.o.o. Tel: +385 (0)1 5625 501 Ireland AbbVie Limited Tel: +353 (0)1 4287900 România AbbVie S.R.L. Tel: +40 21 529 30 35 Slovenija AbbVie Biofarmacevtska družba d.o.o. Tel: +386 (1)32 08 060 Ísland Vistor hf. Tel: +354 535 7000 Slovenská republika AbbVie s.r.o. Tel: +421 2 5050 0777 Italia AbbVie S.r.l. Tel: +39 06 928921 Suomi/Finland AbbVie Oy Puh/Tel: +358 (0)10 2411 200 Κύπρος Lifepharma (Z.A.M.) Ltd Τηλ: +357 22 34 74 40 Sverige AbbVie AB Tel: +46 (0)8 684 44 600 Latvija AbbVie SIA Tel: +371 67605000 United Kingdom (Northern Ireland) AbbVie Deutschland GmbH & Co. KG Tel: +44 (0)1628 561090 Denna bipacksedel ändrades senast 23 september 2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Där finns också länkar till andra webbplatser rörande sällsynta sjukdomar och behandlingar. Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill lyssna på eller ha en kopia av denna bipacksedel i <punktskrift>, <storstil> eller <som ljud>. Denna bipacksedel finns på samtliga EU-/EES-språk på Europeiska läkemedelsmyndighetens webbplats. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Epkoritamab bereds och administreras som en subkutan injektion. Varje injektionsflaska med epkoritamab är endast avsedd för engångsbruk. Varje injektionsflaska innehåller en överfyllning som gör det möjligt att dra upp den angivna mängden. Epkoritamab måste beredas och administreras av sjukvårdspersonal med aseptisk tekning - Ingen spädning krävs. Tepkinly 48 mg injektionsflaska tillhandahålls som en bruksfärdig lösning som inte behöver spädas före administrering. Lösningen behöver inte filtreras. Epkoritamab ska inspekteras visuellt för partiklar och missfärgning före administrering. Injektionsvätskan ska vara en färglös till något gul lösning. Får inte användas om lösningen är missfärgad eller grumlig eller om den innehåller främmande partiklar. Förbered injektionsflaskan med Tepkinly Ta ut en injektionsflaska med 48 mg Tepkinly med orange lock ur kylskåpet. Låt injektionsflaskan nå rumstemperatur i högst 1 timme. Snurra injektionsflaskan med Tepkinly försiktigt. Du ska INTE använda vortex eller skaka injektionsflaskan kraftigt. Dra ut dos Dra ut 0,8 ml Tepkinly från injektionsflaskan till en spruta. Märk sprutan Märk sprutan med produktnamn, dosstyrka (48 mg), datum och klockslag. Kassera injektionsflaskan och eventuellt oanvänt Tepkinly enligt gällande anvisningar. Förvaring av berett Tepkinly Använd omedelbart eller förvara lösningen med Tepkinly i kylskåp skyddad mot ljus i upp till 24timmar vid 2 °C till 8 °C från tidpunkten för beredning. Inom dessa 24timmar kan lösningen med Tepkinly förvaras i upp till 12timmar i rumstemperatur från starten av dosberedningen till administreringen. Minimera exponering för dagsljus. Låt lösningen med Tepkinly nå rumstemperatur före administrering. Kassera oanvänd lösning med Tepkinly när den tillåtna förvaringstiden har passerat. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.",
        "composition": "Innehållsdeklaration Den aktiva substansen är epkoritamab. Varje 0,8 ml injektionsflaska innehåller 48 mg epkoritamab med en koncentration på 60 mg/ml. Övriga hjälpämnen är natriumacetattrihydrat, ättiksyra, sorbitol (E420), polysorbat 80, vatten för injektionsvätskor (se avsnitt 2 “Tepkinly innehåller natrium” och “Tepkinly innehåller sorbitol”).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tepkinly är en injektionsvätska, lösning. Det är en färglös till svagt gul lösning som tillhandahålls i en injektionsflaska av glas. Varje kartong innehåller 1 injektionsflaska.",
        "prod-license": "Innehavare av godkännande för försäljning AbbVie Deutschland GmbH & Co. KG Knollstrasse 67061 Ludwigshafen Tyskland Tillverkare AbbVie S.r.l. S.R. 148 Pontina, km 52 SNC 04011 Campoverde di Aprilia (LT) Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien AbbVie SA Tél/Tel: +32 10 477811 Lietuva AbbVie UAB Tel: +370 5 205 3023 България АбВи ЕООД Тел: +359 2 90 30 430{ Luxembourg/Luxemburg AbbVie SA Belgique/Belgien Tél/Tel: +32 10 477811 Česká republika AbbVie s.r.o. Tel: +420 233 098 111 Magyarország AbbVie Kft. Tel: +36 1 455 8600 Danmark AbbVie A/S Tlf: +45 72 30‑20‑28 Malta V.J.Salomone Pharma Limited Tel: +356 22983201 Deutschland AbbVie Deutschland GmbH & Co. KG Tel: 00800 222843 33 (gebührenfrei) Tel: +49 (0) 611 / 1720‑0 Nederland AbbVie B.V. Tel: +31 (0)88 322 2843 Eesti AbbVie OÜ Tel: +372 623 1011 Norge AbbVie AS Tlf: +47 67 81 80 00 Ελλάδα AbbVie ΦΑΡΜΑΚΕΥΤΙΚΗ Α.Ε. Τηλ: +30 214 4165 555 Österreich AbbVie GmbH Tel: +43 1 20589‑0 España AbbVie Spain, S.L.U. Tel: +34 91 384 09 10 Polska AbbVie Sp. z o.o. Tel: +48 22 372 78 00 France AbbVie Tél: +33 (0) 1 45 60 13 00 Portugal AbbVie, Lda. Tel: +351 (0)21 1908400 Hrvatska AbbVie d.o.o. Tel: +385 (0)1 5625 501 Ireland AbbVie Limited Tel: +353 (0)1 4287900 România AbbVie S.R.L. Tel: +40 21 529 30 35 Slovenija AbbVie Biofarmacevtska družba d.o.o. Tel: +386 (1)32 08 060 Ísland Vistor hf. Tel: +354 535 7000 Slovenská republika AbbVie s.r.o. Tel: +421 2 5050 0777 Italia AbbVie S.r.l. Tel: +39 06 928921 Suomi/Finland AbbVie Oy Puh/Tel: +358 (0)10 2411 200 Κύπρος Lifepharma (Z.A.M.) Ltd Τηλ: +357 22 34 74 40 Sverige AbbVie AB Tel: +46 (0)8 684 44 600 Latvija AbbVie SIA Tel: +371 67605000 United Kingdom (Northern Ireland) AbbVie Deutschland GmbH & Co. KG Tel: +44 (0)1628 561090 Denna bipacksedel ändrades senast 23 september 2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Där finns också länkar till andra webbplatser rörande sällsynta sjukdomar och behandlingar. Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill lyssna på eller ha en kopia av denna bipacksedel i <punktskrift>, <storstil> eller <som ljud>. Denna bipacksedel finns på samtliga EU-/EES-språk på Europeiska läkemedelsmyndighetens webbplats.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Epkoritamab bereds och administreras som en subkutan injektion. Varje injektionsflaska med epkoritamab är endast avsedd för engångsbruk. Varje injektionsflaska innehåller en överfyllning som gör det möjligt att dra upp den angivna mängden. Epkoritamab måste beredas och administreras av sjukvårdspersonal med aseptisk tekning - Ingen spädning krävs. Tepkinly 48 mg injektionsflaska tillhandahålls som en bruksfärdig lösning som inte behöver spädas före administrering. Lösningen behöver inte filtreras. Epkoritamab ska inspekteras visuellt för partiklar och missfärgning före administrering. Injektionsvätskan ska vara en färglös till något gul lösning. Får inte användas om lösningen är missfärgad eller grumlig eller om den innehåller främmande partiklar. Förbered injektionsflaskan med Tepkinly Ta ut en injektionsflaska med 48 mg Tepkinly med orange lock ur kylskåpet. Låt injektionsflaskan nå rumstemperatur i högst 1 timme. Snurra injektionsflaskan med Tepkinly försiktigt. Du ska INTE använda vortex eller skaka injektionsflaskan kraftigt. Dra ut dos Dra ut 0,8 ml Tepkinly från injektionsflaskan till en spruta. Märk sprutan Märk sprutan med produktnamn, dosstyrka (48 mg), datum och klockslag. Kassera injektionsflaskan och eventuellt oanvänt Tepkinly enligt gällande anvisningar. Förvaring av berett Tepkinly Använd omedelbart eller förvara lösningen med Tepkinly i kylskåp skyddad mot ljus i upp till 24timmar vid 2 °C till 8 °C från tidpunkten för beredning. Inom dessa 24timmar kan lösningen med Tepkinly förvaras i upp till 12timmar i rumstemperatur från starten av dosberedningen till administreringen. Minimera exponering för dagsljus. Låt lösningen med Tepkinly nå rumstemperatur före administrering. Kassera oanvänd lösning med Tepkinly när den tillåtna förvaringstiden har passerat. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras."
    },
    "produktresume": {
        "tradename": "Tepkinly 48 mg injektionsvätska, lösning",
        "composition": "Varje 0,8 ml injektionsflaska innehåller 48 mg epkoritamab med en koncentration på 60 mg/ml.Varje injektionsflaska innehåller en överfyllning som gör det möjligt att dra upp den angivna mängden.Epkoritamab är en humaniserad immunglobulin G1 (IgG1)-bispecifik antikropp mot CD3- och CD20-antigener som framställs i ovarieceller från kinesisk hamster (CHO) med rekombinant DNA-teknik. Hjälpämne med känd effekt Varje injektionsflaska med Tepkinly innehåller 21,9 mg sorbitol. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning (injektion)Färglös till något gul lösning, pH 5,5 och osmolalitet på cirka 211 mOsm/kg.",
        "clinical": "4.1 Terapeutiska indikationer Tepkinly som monoterapi är avsett för behandling av vuxna patienter med recidiverande eller refraktärt diffust storcelligt B-cellslymfom (DLBCL), vilka tidigare har fått minst två linjer av systemisk behandling. 4.2 Dosering och administreringssätt Tepkinly får endast administreras under överinseende av sjukvårdspersonal som har erfarenhet av diagnos och behandling av cancerpatienter. Det måste finnas tillgängligt minst en dos av tocilizumab innan epkoritamab administreras i cykel 1 för användning i händelse av cytokinfrisättningssyndrom (CRS). Ytterligare en dos tocilizumab måste finnas tillgänglig inom 8 timmar från det att den föregående dosen tocilizumab har använts. Dosering Rekommenderad premedicinering och dosschema Tepkinly ska administreras i 28-dagarscykler enligt det doseringsschema som visas i tabell 1 nedan. Tabell 1 Doseringsschema Doseringsschema Behandlingscykel Dagar Dos av epkoritamab (mg)a Varje vecka Cykel 1 1 0,16 mg (upptrappningsdos 1) 8 0,8 mg (upptrappningsdos 2) 15 48 mg (första fulla dosen) 22 48 mg Varje vecka Cykel 2-3 1, 8, 15, 22 48 mg Varannan vecka Cykel 4-9 1, 15 48 mg Var fjärde vecka Cykel 10 och därefter 1 48 mg a0,16 mg är en förberedande dos, 0,8 mg är en intermediär dos och 48 mg är en full dos. Tepkinly ska administreras till dess att sjukdomsprogress eller oacceptabel toxicitet inträffar.Information om rekommenderad premedicinering mot cytokinfrisättningssyndrom (CRS) visas i tabell 2. Tabell 2 Premedicinering för epkoritamab Cykel Patient som kräver premedicinering Premedicinering Administrering Cykel 1 Alla patienter Prednisolon (100 mg oralt eller intravenöst) eller dexametason (15 mg oralt eller intravenöst) eller motsvarande 30–120 minuter före varje veckovis administrering av epkoritamab Och i tre på varandra följande dagar efter varje veckovis administrering av epkoritamab i cykel 1 Difenhydramin (50 mg oralt eller intravenöst) eller motsvarande Paracetamol (650 till 1 000 mg oralt) 30–120 minuter före varje veckovis administrering av epkoritamab Cykel 2 och därefter Patienter som uppvisade CRS av grad 2 eller 3a vid tidigare dos Prednisolon (100 mg oralt eller intravenöst) eller dexametason (15 mg oralt eller intravenöst) eller motsvarande 30–120 minuter före nästa administrering av epkoritamab efter en CRS-händelse av grad 2 eller 3a Och i tre på varandra följande dagar efter nästa administrering av epkoritamab tills epkoritamab ges utan efterföljande CRS av grad 2 eller högre aBehandlingen med epkoritamab ska stoppas permanent efter en CRS-händelse av grad 4. Profylax mot Pneumocystis jiroveci-pneumoni (PCP) och herpesvirusinfektioner rekommenderas starkt, särskilt vid samtidig användning av steroider. Tepkinly ska administreras till adekvat uppvätskade patienter. För patienter med ökad risk för kliniskt tumörlyssyndrom (CTLS) rekommenderas uppvätskning och profylaktisk behandling med ett urinsyrasänkande medel.Patienterna ska övervakas för tecken och symtom på CRS och/eller immuneffektorcells-associerat neurotoxicitetssyndrom (ICANS) efter administrering av epkoritamab. Patienten ska vara inlagd på sjukhus i 24 timmar efter administrering av cykel 1, dag 15-dosen på 48 mg för att övervaka tecken och symtom på CRS och/eller ICANS. Patienterna ska informeras om tecknen och symtomen på CRS och ICANS och att omedelbart söka läkarvård om sådana tecken eller symtom uppstår, oavsett när det händer (se avsnitt 4.4). Dosändringar och behandling av biverkningar Cytokinfrisättningssyndrom (CRS) Patienter som behandlas med epkoritamab kan utveckla CRS.Utvärdera och behandla andra orsaker till feber, hypoxi och hypotoni. Om CRS misstänks ska behandling ges enligt rekommendationerna i tabell 3. Patienter som uppvisar CRS ska övervakas oftare under nästa planerade administrering av epkoritamab. Tabell 3 CRS-grader och behandlingsvägledning Grada Rekommenderad behandling Dosändring av epkoritamab Grad 1 Feber (temperatur ≥ 38 °C) Ge stödjande vård såsom antipyretika och intravenös vätsketillförsel Dexametasonb kan sättas in Vid hög ålder, hög tumörbörda, cirkulerande tumörceller, feber som inte svarar på antipyretika Överväg anti‑cytokinbehandling med tocilizumabd För CRS med samtidigt ICANS, se tabell 4 Pausa epkoritamab tills CRS-händelsen har gått över Grad 2 Feber (temperatur ≥ 38 °C) och Hypotoni som inte kräver vasopressorer och/eller Hypoxi som kräver lågflödessyree genomnäsgrimma eller ”blow‑by” Ge stödjande vård såsom antipyretika och intravenös vätsketillförsel Dexametasonb ska övervägas Anti‑cytokinbehandling, tocilizumabd rekommenderas Om CRS är motståndskraftigt mot dexametason och tocilizumab: Alternativa immunsuppressiva läkemedelg och metylprednisolon 1 000 mg/dag intravenöst ska administreras fram till klinisk förbättring För CRS med samtidigt ICANS, se tabell 4 Pausa epkoritamab tills CRS-händelsen har gått över Grad 3 Feber (temperatur ≥ 38 °C) och Hypotoni som kräver en vasopressor med eller utan vasopressin och/eller Hypoxi som kräver högflödessyref genom näsgrimma, syrgasmask, reservoarmask eller Venturi-mask Ge stödjande vård såsom antipyretika och intravenös vätsketillförsel Dexametasonc ska administreras Anti‑cytokinbehandling, tocilizumabd, rekommenderas Om CRS är motståndskraftigt mot dexametason och tocilizumab: Alternativa immunsuppressiva läkemedelg och metylprednisolon 1 000 mg/dag intravenöst ska administreras fram till klinisk förbättring För CRS med samtidigt ICANS, se tabell 4 Pausa epkoritamab tills CRS-händelsen har gått över I händelse av en grad 3 CRS som varar längre än 72 timmar, ska behandling med epkoritamab avslutas. Om fler än 2 separata händelser av grad 3 CRS inträffar även om varje enskild händelse har behandlats till grad 2 inom 72 timmar, ska behandling med epkoritamab avslutas. Grad 4 Feber (temperatur ≥ 38 °C) och Hypotoni som kräver ≥ 2 vasopressorer (exklusive vasopressin) och/eller Hypoxi som kräver övertrycksventilation (t.ex. CPAP, BiPAP, intubering och mekanisk ventilation) Ge stödjande vård såsom antipyretika och intravenös vätsketillförsel Dexametasonc ska administreras Anti‑cytokinbehandling, tocilizumabd rekommenderas Om CRS är motståndskraftigt mot dexametason och tocilizumab: Alternativa immunsuppressiva läkemedelg och metylprednisolon 1 000 mg/dag intravenöst ska administreras fram till klinisk förbättring För CRS med samtidigt ICANS, se tabell 4 Avsluta epkoritamab permanent aCRS-grad enligt konsensuskriterier från ASTCT (American Society for Transplantation and Cellular Therapy) bDexametason 10–20 mg per dag (eller motsvarande) ska administreras cDexametason 10–20 mg intravenöst var 6:e timme ska administreras dTocilizumab 8 mg/kg intravenöst under 1 timme (ska inte överskrida 800 mg per dos). Upprepa tocilizumab efter minst 8 timmar vid behov. Högst 2 doser under en 24-timmarsperiod eLågflödessyre definieras som syrgas som levereras med < 6 liter/minut f Högflödessyre definieras som syrgas som levereras med ≥ 6 liter/minut gRiegler L et al. (2019) Immuneffektorcells-associerat neurotoxicitetssyndrom (ICANS) Patienter ska övervakas beträffande tecken och symtom på ICANS. Andra orsaker till neurologiska symtom ska uteslutas. Om ICANS misstänks ska behandling ges enligt rekommendationerna i tabell 4. Tabell 4 ICANS-grader och behandlingsvägledning Grada Rekommenderad behandling Dosändring av epkoritamab Grad 1b ICE-poängc 7–9b eller sänkt medvetandeb: vaknar spontant Behandling med dexametasond Överväg icke‑sederande läkemedel mot anfall (t.ex. levetiracetam) tills ICANS har gått över Inget samtidigt CRS: Anti‑cytokinbehandling rekommenderas inte För ICANS med samtidigt CRS: Behandling med dexametasond Välj andra immunsuppressiva alternative än tocilizumab, om möjligt Pausa epkoritamab tills händelsen har gått över Grad 2b ICE-poängc 3–6 eller, sänkt medvetandeb: vaknar av röst Behandling med dexametasonf Överväg icke‑sederande läkemedel mot anfall (t.ex. levetiracetam) tills ICANS har gått över Inget samtidigt CRS: Anti‑cytokinbehandling rekommenderas inte För ICANS med samtidigt CRS: Behandling med dexametasond Välj andra immunsuppressiva alternative än tocilizumab, om möjligt Pausa epkoritamab tills händelsen har gått över Grad 3b ICE-poängc 0–2 eller sänkt medvetandeb: vaknar endast vid taktil stimulering, eller anfallb, antingen: ett kliniskt anfall, fokalt eller generaliserat som snabbt går över eller icke-krampanfall på elektroencefalogram (EEG) som går över med intervention, eller förhöjt intrakraniellt tryck: fokalt/lokalt ödemb på neuroavbildningc Behandling med dexametasong Vid utebliven respons, initiera metylprednisolon 1 000 mg/dag Överväg icke‑sederande läkemedel mot anfall (t.ex. levetiracetam) tills ICANS har gått över Inget samtidigt CRS: Anti‑cytokinbehandling rekommenderas inte För ICANS med samtidigt CRS: Behandling med dexametason Vid utebliven respons, initiera metylprednisolon 1 000 mg/dag Välj andra immunsuppressiva alternative än tocilizumab, om möjligt Avsluta epkoritamab permanent Grad 4b ICE-poängc, b 0 eller sänkt medvetandeb antingen: patienten går inte att väcka eller kräver kraftig eller upprepad taktil stimulering för att väckas, eller stupor eller koma, eller anfallb, antingen: livshotande långvarigt anfall (> 5 minuter), eller upprepade kliniska eller elektriska anfall utan återgång till baslinjen däremellan, eller motoriska fyndb: djup fokal motorisk svaghet såsom hemipares eller parapares, eller förhöjt intrakraniellt tryck/cerebralt ödemb, med tecken/symtom såsom: diffust cerebralt ödem på neuroavbildning, eller decerebral eller dekortikal kroppsställning, eller förlamning av kranialnerv VI, eller papillödem, eller Cushings triad Behandling med dexametasong Vid utebliven respons, initiera metylprednisolon 1 000 mg/dag Överväg icke‑sederande läkemedel mot anfall (t.ex. levetiracetam) tills ICANS har gått över Inget samtidigt CRS: Anti‑cytokinbehandling rekommenderas inte För ICANS med samtidigt CRS: Behandling med dexametason Vid utebliven respons, initiera metylprednisolon 1 000 mg/dag Välj andra immunsuppressiva alternative än tocilizumab, om möjligt Avbryt epkoritamab permanent aICANS-grad enligt konsensusgradering för ICANS från ASTCT bICANS-graden fastställs av den allvarligaste händelsen (ICE-poäng, medvetandenivå, anfall, motoriska fynd, förhöjt intrakraniellt tryck/cerebralt ödem) som inte kan tillskrivas någon annan orsak cOm patienten kan väckas och kan utföra immuneffektorcells-associerad encefalopati (ICE)-bedömning ska följande bedömas: orientering (vilket år, månad, stad, sjukhus = 4 poäng), namnge (namnge 3 föremål, t.ex. peka på en klocka, penna, knapp = 3 poäng), följa uppmaning (t.ex. ”håll upp 2 fingrar” eller ”blunda och räck ut tungan” = 1 poäng), skriva (förmågan att skriva en standardmening = 1 poäng) och uppmärksamhet (räkna baklänges från 100 med tio i taget = 1 poäng). Om patienten inte kan väckas och utföra ICE-bedömning (ICANS grad 4) = 0 poäng. dDexametason 10 mg ska administreras intravenöst var 12:e timme eRiegler L et al. (2019) fDexametason 10–20 mg intravenöst var 12:e timme gDexametason 10–20 mg intravenöst var 6:e timme Tabell 5 Rekommenderade dosändringar för andra biverkningar Biverkning1 Allvarlighetsgrad1 Åtgärd Infektioner (se avsnitt 4.4) Grad 1-4 Pausa behandling med epkoritamab hos patienter med pågående infektion, till infektionen har gått över. För Grad 4, överväg att avsluta epkoritamab permanent. Neutropeni eller febril neutropeni (se avsnitt 4.8) Absolut antal neutrofila granulocyter mindre än 0,5 x 109/liter Pausa behandling med epkoritamab till absolut neutrofilantal är 0,5 x 109/liter eller högre Trombocytopeni (se avsnitt 4.8) Trombocyttal mindre än 50 x 109/liter Pausa behandling med epkoritamab till trombocyttal är 50 x 109/liter eller högre Andra biverkningar (se avsnitt 4.8) Grad 3 eller högre Pausa behandling med epkoritamab till toxicitet har återgått till grad 1 eller återgått till baslinje. 1Baserat på National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE), Version 5.0. Missad eller försenad dos En ny upptrappningscykel (identisk med cykel 1 med standardprofylax mot CRS) krävs: Om det är mer än 8 dagar mellan den förberedande dosen (0,16 mg) och den intermediära dosen (0,8 mg), eller Om det är mer än 14 dagar mellan den intermediära dosen (0,8 mg) och den första fulla dosen (48 mg), eller Om det är mer än 6 veckor mellan fulla doser (48 mg) Efter den nya upptrappningscykeln ska patienten återuppta behandlingen med dag 1 i nästa planerade behandlingscykel (som kommer efter cykeln under vilken dosen försenades). Särskilda populationer Nedsatt njurfunktion Dosjusteringar anses inte vara nödvändiga hos patienter med lindrigt till måttligt nedsatt njurfunktion. Epkoritamab har inte studerats hos patienter med svårt nedsatt njurfunktion eller terminal njursjukdom. Inga dosrekommendationer kan göras för patienter med svårt nedsatt njurfunktion eller terminal njursvikt (se avsnitt 5.2). Nedsatt leverfunktion Dosjusteringar anses inte vara nödvändiga hos patienter med lindrigt nedsatt leverfunktion. Epkoritamab har inte studerats hos patienter med svårt nedsatt leverfunktion (definierat som totalt bilirubin > 3 gånger ULN oavsett ASAT) och data är begränsade för patienter med måttligt nedsatt leverfunktion (definierat som totalt bilirubin > 1,5 till 3 gånger ULN oavsett ASAT). Inga dosrekommendationer kan göras för patienter med måttligt till svårt nedsatt leverfunktion (se avsnitt 5.2). Äldre Ingen dosjustering krävs hos patienter i åldern ≥ 65 år (se avsnitt 5.1 och 5.2). Pediatrisk population Säkerhet och effekt för Tepkinly hos barn som är yngre än 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Tepkinly är avsett för subkutan användning. Det ska endast administreras som en subkutan injektion, helst i nedre delen av buken eller låret. Det rekommenderas att byta injektionsställe från höger till vänster sida eller vice versa, särskilt vid veckovis administrering (dvs. cykel 1–3). Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Cytokinfrisättningssyndrom (CRS) CRS, som kan vara livshotande eller leda till dödsfall, förekom hos patienter som fick epkoritamab. De vanligaste tecknen och symtomen på CRS innefattar pyrexi, hypotension och hypoxi. Andra tecken och symtom på CRS som förekom hos fler än två patienter innefattar frossa, takykardi, huvudvärk och andnöd.De flesta CRS-händelserna förekom i cykel 1 och förknippades med den första fulla dosen epkoritamab. Administrera profylaktiska kortikosteroider för att minska risken för CRS (se avsnitt 4.2).Patienterna ska övervakas beträffande tecken och symtom på CRS efter administrering av epkoritamab. Patienten ska befinna sig på en vårdinrättning i 24 timmar efter administrering av cykel 1, dag 15-dosen på 48 mg för att övervaka tecken och symtom på CRS. Vid de första tecknen eller symtomen på CRS ska behandling med stödjande vård med tocilizumab och/eller kortikosteroider inledas, i tillämpliga fall (se avsnitt 4.2, tabell 3). Patienterna ska informeras om tecknen och symtomen på CRS och patienterna ska instrueras att kontakta läkare och omedelbart söka läkarvård om sådana tecken eller symtom uppstår, oavsett när det händer. Behandlingen av CRS kan kräva att behandlingen med epkoritamab antingen tillfälligt försenas eller avbryts, beroende på allvarlighetsgraden av CRS (se avsnitt 4.2). Immuneffektorcells‑associerat neurotoxicitetssyndrom (ICANS) ICANS, inklusive ett dödsfall, har förekommit hos patienter som har fått epkoritamab. ICANS kan manifesteras som afasi, förändrad medvetandenivå, nedsatt kognitiv förmåga, motorisk svaghet, anfall, och cerebralt ödem.Majoriteten av ICANS-fallen uppträdde inom cykel 1 i behandlingen med epkoritamab, vissa hade dock en fördröjd debut.Patienter ska övervakas beträffande tecken och symtom på ICANS efter administrering av epkoritamab. Patienten ska befinna sig på en vårdinrättning i 24 timmar efter administrering av cykel 1, dag 15-dosen på 48 mg för att övervaka tecken och symtom på ICANS. Vid de första tecknen eller symtomen på ICANS ska behandling med kortikosteroider och icke‑sederande läkemedel mot anfall inledas, i tillämpliga fall (se avsnitt 4.2). Patienterna ska informeras om tecknen och symtomen på ICANS och att debuten av symtomen kan vara fördröjd. Patienterna ska instrueras att kontakta läkare och omedelbart söka läkarvård om sådana tecken eller symtom uppstår, oavsett när det händer. Behandlingen med epkoritamab ska senareläggas eller avbrytas enligt rekommendationer (se avsnitt 4.2). Allvarliga infektioner Behandling med epkoritamab kan leda till en ökad risk för infektioner. Allvarliga eller dödliga infektioner har observerats hos patienter som behandlats med epkoritamab i kliniska studier (se avsnitt 4.8).Administrering av epkoritamab ska undvikas hos patienter med kliniskt signifikanta aktiva systemiska infektioner.Vid behov ska profylaktiska antimikrobiella medel administreras före och under behandling med epkoritamab (se avsnitt 4.2). Patienter ska övervakas beträffande tecken och symtom på infektioner, före och efter administrering av epkoritamab, och behandlas på lämpligt sätt. Vid febril neutropeni ska patienter utvärderas beträffande infektion och behandlas med antibiotika, vätska och annan stödjande vård, enligt lokala riktlinjer. Tumörlyssyndrom (TLS) TLS har rapporterats hos patienter som fått epkoritamab (se avsnitt 4.8). För patienter med ökad risk för TLS rekommenderas hydrering och profylaktisk behandling med ett urinsyrasänkande medel. Patienterna ska övervakas avseende tecken eller symtom på TLS, i synnerhet patienter med hög tumörbörda eller tumörer med snabb proliferation samt patienter med nedsatt njurfunktion. Patienternas blodstatus ska övervakas och avvikelser ska hanteras omgående. Tumörexacerbationer (tumour flare) Tumörexacerbationer har rapporterats hos patienter som behandlats med epkoritamab (se avsnitt 4.8). Manifestationer kan innefatta lokal smärta och svullnad. I överensstämmande med epkoritamabs verkningsmekanism, beror tumörexacerbationer sannolikt på inflödet av T-celler i tumörområdet efter administrering av epkoritamab.Inga specifika riskfaktorer för tumörexacerbationer har identifierats, men risken för försämrad hälsa och ökad morbiditet är förhöjd på grund av de sekundära effekterna av tumörexacerbationer hos patienter som har bulkiga tumörer i närheten av luftvägar och/eller vitala organ. Patienter som behandlas med epkoritamab ska övervakas och utvärderas avseende tumörexacerbationer nära kritiska anatomiska områden. CD20-negativ sjukdom Det finns begränsad data tillgänglig om patienter med CD20-negativ DLBCL som behandlas med Tepkinly, och det är möjligt att patienter med CD20-negativ DLBCL kan ha mindre nytta jämfört med patienter med CD20-positiv DLBCL. De potentiella riskerna och fördelarna med behandling av patienter med CD20-negativ DLBCL med Tepkinly bör övervägas. Patientkort Läkaren måste informera patienten om risken för CRS och ICANS och eventuella tecken eller symtom på CRS och ICANS. Patienter måste instrueras att omedelbart söka läkarvård om de upplever tecken eller symtom på CRS och/eller ICANS. Patienterna ska förses med ett patientkort och instrueras att alltid bära kortet. Detta kort beskriver symtom på CRS och ICANS och, om de upplevs, uppmanar patienten att omedelbart söka läkarvård. Immunisering Levande och/eller levande försvagade vaccin ska inte ges under behandling med epkoritamab. Inga studier har utförts med patienter som fått levande vaccin. Hjälpämnen med känd effekt Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill ”natriumfritt”.Detta läkemedel innehåller 21,9 mg sorbitol per injektionsflaska motsvarande 27,33 mg/ml. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Övergående förhöjning av vissa proinflammatoriska cytokiner av epkoritamab kan hämma CYP450-enzymaktivitet. När behandling med epkoritamab inleds hos patienter som behandlas med CYP450-substrat med ett smalt terapeutiskt index ska terapeutisk övervakning övervägas. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmedel hos kvinnor Fertila kvinnor ska rådas att använda effektiv preventivmetod under behandling med epkoritamab och i minst 4 månader efter den sista dosen. Verifiera graviditetsstatus hos fertila kvinnor innan behandling med epkoritamab inleds. Graviditet På grund av dess verkningsmekanism kan epkoritamab orsaka fosterskador, inklusive B-cellslymfocytopeni och förändrat normalt immunsvar, vid administrering till gravida kvinnor. Det finns inga data från användningen av epkoritamab hos gravida kvinnor. Fortplantningsstudier på djur har inte utförts med epkoritamab. IgG1-antikroppar som epkoritamab kan passera placentan vilket leder till att fostret exponeras. Informera gravida kvinnor om den potentiella risken för fostret.Epkoritamab rekommenderas inte under graviditet och till fertila kvinnor som inte använder preventivmedel. Amning Det är okänt om epkoritamab utsöndras i bröstmjölk eller dess effekt på mjölkproduktion. Eftersom det är känt att IgG-antikroppar finns i mjölk kan neonatal exponering för epkoritamab förekomma via bröstmjölk. Amning ska avbrytas under behandling med epkoritamab och i minst 4 månader efter den sista dosen. Fertilitet Inga fertilitetsstudier har utförts med epkoritamab (se avsnitt 5.3). Effekten av epkoritamab på manlig och kvinnlig fertilitet är okänd. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Epkoritamab har mindre effekt på förmågan att framföra fordon och använda maskiner. På grund av risken för ICANS ska patienter tillrådas att vara försiktiga när de kör, cyklar eller använder tunga eller potentiellt farliga maskiner (eller undvika det helt om de upplever symtom). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Säkerheten för epkoritamab utvärderades i en icke-randomiserad, enarmad studie med 167 patienter med relapserat eller refraktärt storcelligt B-cellslymfom (LBCL) efter två eller fler linjer av systemisk behandling och inkluderade alla patienter som tilldelades 48 mg-dosen och fick minst en dos epkoritamab.Medianvärdet för exponeringstiden för epkoritamab var 3,7 månader (intervall 0 till 25 månader).De vanligaste biverkningarna (≥ 20 %) var CRS, trötthet, neutropeni, reaktioner vid injektionsstället, muskuloskeletal smärta, buksmärta, pyrexi, illamående och lös avföring.Allvarliga biverkningar förekom hos 52 % av patienterna. Den vanligaste allvarliga biverkningen (≥ 10 %) var cytokinfrisättningssyndrom (31 %). 7 patienter (4,2 %) drabbades av en dödlig biverkning (pneumoni hos 3 (1,8 %) patienter, virala infektioner hos 3 (1,8 %) patienter, och ICANS hos 1 (0,6 %) patient).Biverkningar som ledde till att behandlingen avbröts förekom hos 6,6 % av patienterna. Avbruten behandling med epkoritamab på grund av pneumoni förekom hos 6 (3,6 %) patienter, virala infektioner hos 3 (1,8 %) patienter och CRS, ICANS eller trötthet förekom hos 1 (0,6 %) patient vardera.Uppskjutna doser på grund av biverkningar förekom hos 32 % av patienterna. Biverkningar som ledde till uppskjutna doser (≥ 3 %) var virala infektioner (9,6 %), CRS (7,2 %), neutropeni (4,8 %), pyrexi (3,0 %) och trombocytopeni (3,0 %). Lista över biverkningar i tabellform Biverkningar för epkoritamab från kliniska studier (tabell 6) anges efter MedDRA-organsystem och baseras på följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000).Inom varje frekvensgrupp anges biverkningarna efter fallande allvarlighetsgrad. Tabell 6 Biverkningar som rapporterats hos patienter med relapserat eller refraktärt LBCL som behandlades med epkoritamab i studie GCT3013‑01 Klassificering av organsystem/föredragen term eller biverkning Alla grader Grad 3–4 Infektioner och infestationer Virala infektionera Mycket vanliga Vanliga Pneumonib Mycket vanliga Vanliga Övre luftvägsinfektionc Vanliga Vanliga Svampinfektionerd Vanliga Sepsise Vanliga Vanliga Cellulit Vanliga Vanliga Neoplasier; benigna, maligna och ospecificerade tumörer (inkl. cystor och polyper) Tumörexacerbationer (tumour flare) Vanliga Blodet och lymfsystemet Neutropenif Mycket vanliga Mycket vanliga Anemig Mycket vanliga Mycket vanliga Trombocytopenih Mycket vanliga Vanliga Lymfopenii Vanliga Vanliga Febril neutropeni Vanliga Vanliga Immunsystemet Cytokinfrisättningssyndromf Mycket vanliga Vanliga Metabolism och nutrition Minskad aptit Mycket vanliga Mindre vanliga Hypofosfatemi Vanliga Vanliga Hypokalemi Vanliga Mindre vanliga Hypomagnesemi Vanliga Tumörlyssyndromk Vanliga Vanliga Centrala och perifera nervsystemet Huvudvärk Mycket vanliga Mindre vanliga Immuneffektorcells‑associerat neurotoxicitetssyndromj Vanliga Hjärtat Hjärtrytmrubbningarl Mycket vanliga Vanliga Andningsvägar, bröstkorg och mediastinum Pleural effusion Vanliga Vanliga Magtarmkanalen Buksmärtam Mycket vanliga Vanliga Illamående Mycket vanliga Vanliga Lös avföring Mycket vanliga Kräkningar Mycket vanliga Mindre vanliga Hud och subkutan vävnad Hudutslagn Vanliga Pruritus Vanliga Muskuloskeletala systemet och bindväv Muskuloskeletal smärtao Mycket vanliga Vanliga Allmänna symtom och/eller symtom vid administreringsstället Trötthetp Mycket vanliga Vanliga Reaktioner vid injektionsställetq Mycket vanliga Pyrexir Mycket vanliga Mindre vanliga Ödems Mycket vanliga Vanliga Undersökningar och provtagningar Förhöjt alaninaminotransferas Vanliga Mindre vanliga Förhöjt aspartataminotransferas Vanliga Vanliga Ökning av blodkreatinin Vanliga Minskat natrium i blodett Vanliga Mindre vanliga Förhöjt alkaliskt fosfatas Vanliga Biverkningarna graderades med NCI CTCAE version 5.0 aVirala infektioner inkluderar asymtomatisk COVID-19, COVID-19, cytomegalovirusinfektion, reaktivering av cytomegalovirusinfektion, gastroenteritvirus, herpes simplex, herpes zoster och oral herpes bPneumoni inkluderar covid‑19-pneumoni och pneumoni cÖvre luftvägsinfektion inkluderar strupkatarr, svalginflammation, respiratorisk syncytialvirusinfektion, rinit, rhinovirusinfektion och övre luftvägsinfektion dSvampinfektion inkluderar candidainfektion, esofageal candidos och oral candidos eSepsis inkluderar bakteriemi, sepsis och septisk chock fNeutropeni inkluderar neutropeni och minskat antal neutrofila granulocyter gAnemi inkluderar anemi och minskat serumferritin hTrombocytopeni inkluderar minskat trombocytantal och trombocytopeni iLymfopeni inkluderar minskat lymfocytantal och lymfopeni jCRS- och ICANS-biverkningarna graderades baserat på kriterier från American Society for Transplantation and Cellular Therapy (ASTCT) kTumörlyssyndrom graderades baserat på Cairo‑BishoplHjärtarytmier inkluderar bradykardi, sinusbradykardi, sinustakykardi, supraventrikulär takykardi och takykardi mBuksmärta inkluderar obehag från buken, buksmärta, nedre buksmärta, övre buksmärta och ömhet i buken nHudutslag inkluderar hudutslag, erytematöst hudutslag, makulopapulärt hudutslag och utslag med varblåsor oMuskuloskeletal smärta inkluderar ryggsmärta, skelettsmärta, flanksmärta, muskuloskeletal bröstsmärta, muskuloskeletal smärta, myalgi, nacksmärta, icke-kardiell bröstsmärta, smärta, smärta i extremiteter och ryggsmärta pTrötthet inkluderar asteni, trötthet och letargi qReaktioner vid injektionsstället inkluderar blåmärken vid injektionsstället, erytem vid injektionsstället, hypertrofi vid injektionsstället, inflammation vid injektionsstället, expansivitet på injektionsstället, smärta vid injektionsstället, pruritus vid injektionsstället, utslag vid injektionsstället, reaktion vid injektionsstället, svullnad vid injektionsstället och urtikaria vid injektionsstället. rPyrexi inkluderar förhöjd kroppstemperatur och pyrexi sÖdem inkluderar ansiktsödem, generaliserat ödem, ödem, perifert ödem och perifer svullnad tMinskat natrium i blodet inkluderar minskat natrium i blodet och hyponatremi Beskrivning av utvalda biverkningar Cytokinfrisättningssyndrom CRS av någon grad förekom hos 51 % (85/167) av patienterna som behandlades med epkoritamab. Incidensen av grad 1 var 31 %, grad 2 var 17 % och grad 3 förekom hos 3,0 % av patienterna. Återkommande CRS förekom hos 17 % av patienterna. CRS av någon grad förekom hos 6,6 % av patienterna efter primingdosen (cykel 1, dag 1), 13 % efter den intermediära dosen (cykel 1, dag 8), 44 % efter den första fulla dosen (cykel 1, dag 15), 4,6 % efter den andra fulla dosen (cykel 1, dag 22) och 2,8 % efter den tredje fulla dosen (cykel 2, dag 1) eller därefter. Mediantiden till debuten av CRS från den senaste administrerade epkoritamabdosen var 2 dagar (intervall: 1 till 11 dagar). Mediantiden till debuten efter den första fulla dosen var 20,2 timmar (intervall: 0,2 till 7 dagar). CRS gick över hos 100 % av patienterna och medianvärdet för varaktigheten av CRS-händelserna var 2 dagar (intervall 0,1 till 27 dagar).Hos de 85 patienter som upplevde CRS inkluderade de vanligaste tecknen och symtomen på CRS pyrexi (99 %), hypotoni (31 %) och hypoxi (19 %). Andra tecken och symtom på CRS som förekom hos fler än två patienter inkluderade frossa (11 %), takykardi (inklusive sinustakykardi (9 %)), andnöd (3,5 %) och huvudvärk (3,5 %). Övergående förhöjda leverenzymer (ALAT eller ASAT > 3xULN) förekom samtidigt med CRS hos 2,4 % av patienterna med CRS. Se avsnitt 4.2 och 4.4 för vägledning om övervakning och behandling. Immuneffektorcells-associerat neurotoxicitetssyndrom ICANS förekom hos 6,0 % av patienterna som behandlades med epkoritamab, 4,2 % uppvisade grad 1 och 1,2 % uppvisade grad 2. En patient (0,6 %) uppvisade en ICANS-händelse av grad 5 (dödlig). Mediantiden till första ICANS-debuten från starten av behandlingen med epkoritamab (cykel 1, dag 1) var 16,5 dagar (intervall 8 till 141 dagar). ICANS gick över hos 90 % (9/10) av patienterna med stödjande vård. Mediantiden till när ICANS gått över var 5 dagar (intervall: 1 till 9 dagar). Hos de 10 patienterna med ICANS ägde debuten av ICANS rum före CRS hos 20 % av patienterna, samtidigt med CRS hos 40 %, efter debuten av CRS hos 10 % och i frånvaro av CRS hos 30 %. Allvarliga infektioner Allvarliga infektioner av någon grad förekom hos 25 % av patienter som behandlades med epkoritamab. De mest frekventa allvarliga infektionerna inkluderade covid-19 (6,6 %), covid-19- pneumoni (4,2 %), pneumoni (3,6 %), sepsis (2,4 %), övre luftvägsinfektion (1,8 %), bakteriemi (1,2 %) och septisk chock (1,2 %). Mediantiden till debuten av första allvarliga infektion från behandlingsstart med epkoritamab (cykel 1, dag 1) var 56 dagar (intervall: 4 till 631 dagar), med medianvaraktighet på 15 dagar (intervall: 4 till 125 dagar). Infektion av grad 5 förekom hos 7 (4,2 %) av patienterna. Neutropeni Neutropeni av någon grad förekom hos 31 % av patienterna, inklusive 23 % grad 3–4-händelser. Mediantiden till debuten av den första händelsen med neutropeni/minskat antal neutrofila granulocyter var 65 dagar (intervall: 1 till 750 dagar) och händelsen varade i median 15 dagar (intervall: 2 till 155 dagar). Av de 51 patienterna som uppvisade neutropeni/minskat antal neutrofila granulocyter fick 51 % G‑CSF för att behandla händelserna. Tumörlyssyndrom TLS förekom hos 1,8 % av patienterna. Hos en patient debuterade TLS dag 14 och upphörde dag 17. Hos två ytterligare patienter debuterade TLS dag 8 respektive dag 33 och båda händelserna var pågående vid tidpunkten för dödsfall; dödsfallen berodde på sjukdomsprogression. Tumörexacerbationer (Tumour Flare) Tumörexacerbationer förekom hos 3,0 % av patienterna, alla av dem var av typen grad 2. Mediantiden till debut var 17 dagar (intervall: 9 till 34 dagar) och händelsen varade i median 15,5 dagar (intervall: 1 till 50 dagar). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I händelse av överdos ska patienten övervakas beträffande tecken eller symtom på biverkningar och ges lämplig understödjande behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska medel, övriga antineoplastiska medel, ATC-kod: ännu ej tilldelad Verkningsmekanism Epkoritamab är en humaniserad IgG1-bispecifik antikropp som binder till en specifik extracellulär epitop hos CD20 på B-celler och till CD3 på T-celler. Epkoritamab verkar genom att samtidigt binda till CD20-uttryckande cancerceller och CD3-uttryckande endogena T-celler, vilket inducerar specifik T-cellsaktivering och T-cellsmedierat dödande av CD20-uttryckande celler.Fc (kristalliserbart fragment)-regionen för epkoritamab är tystad för att förhindra måloberoende immuneffektormekanismer, till exempel antikroppsberoende cellulär cytotoxicitet (ADCC), komplementberoende cellulär cytotoxicitet (CDC) och antikroppsberoende cellulär fagocytos (ADCP). Farmakodynamisk effekt Epkoritamab inducerar snabb och varaktig utarmning av cirkulerande B-celler (definierat som CD19 B-cellsantal < 10 celler/µl hos patienter med detekterbara B-celler vid behandlingsstart). 21 % av patienterna (n=33) hade detekterbara cirkulerande B-celler vid behandlingsstart. En övergående minskning av cirkulerande T-celler observerades omedelbart efter varje dos i cykel 1 och följdes av T-cellsexpansion i efterföljande cykler.Efter subkutan administrering av epkoritamab förekom övergående och något förhöjda nivåer av cirkulerande utvalda cytokiner (IFN‑γ, TNFα, IL‑6, IL‑2 och IL‑10) huvudsakligen efter den första fulla dosen (48 mg), med toppnivåer mellan 1 till 4 dagar efter dosen. Cytokinnivåerna återgick till baslinjen före nästa fulla dos. Dock kunde även förhöjda nivåer av cytokiner observeras efter cykel 1. Immunogenicitet Anti-läkemedelsantikroppar (ADA) detekterades ofta. Förekomsten av behandlingsrelaterad ADAvid godkända doseringsregimer på 48 mg i den undersökta populationen med DLBCL var 2,9 % (2,9 % positiva, 2,9 % obestämda och 94,3 % negativa, N = 140 utvärderbara patienter) och 2,6 % (2,6 % positiva, 2,6 obestämda och 94,9 % negativa, N = 39 utvärderbara patienter) i respektive studie GCT3013-01 och GCT3013-04. Inga bevis för att ADAs påverkade farmakokinetik, effekt eller säkerhet observerades, dock är data fortfarande begränsad. Neutraliserande antikroppar utvärderades inte. Klinisk effekt och säkerhet Studie GCT3013‑01 var en öppen, enarmad multicenterstudie med flera kohorter som utvärderade epkoritamab som monoterapi hos patienter med relapserat eller refraktärt storcelligt B-cellslymfom (LBCL) efter två eller fler linjer av systemisk behandling, inklusive diffust storcelligt B-cellslymfom (DLBCL). Studien innefattade en dosupptrappningsdel och en expansionsdel. Studiens expansionsdel innefattade en kohort med aggressiva non-Hodgkins lymfom (aNHL), en kohort med indolenta non-Hodgkins lymfom (iNHL) och en kohort med mantelcellslymfom (MCL). Den pivotala aNHL-kohorten bestod av patienter med LBCL (N = 157), inklusive patienter med DLBCL (N = 139, 12 av dessa patienter hade rearrangemang av MYC, BCL2 och/eller BCL6, dvs. dubbelpositivt/trippelpositivt), med höggradigt B-cellslymfom (HGBCL) (N = 9), med follikulärt lymfom (FL) grad 3B (N = 5) och patienter med primärt mediastinalt B-cellslymfom (PMBCL) (N = 4). I DLBCL-kohorten hade 29 % (40/139) av patienterna transformerat DLBCL till följd av indolent lymfom. Enligt WHO-klassificering 2016 eller 2008 var kriterierna, för patienterna som inkluderades, att de hade dokumenterad CD20+ mogen B-cellsneoplasi baserat på en representativ patologirapport, att tidigare autolog hematopoetisk stamcellstransplantation (HSCT) inte hade fungerat eller att de inte var lämpliga för autolog HSCT, att de hade lymfocytantal < 5 × 109/liter och att de hade fått minst en tidigare behandling med monoklonala anti‑CD20-antikroppar. Studien uteslöt patienter med lymfom i centrala nervsystemet (CNS), tidigare behandling med allogen HSCT eller transplantation av solida organ, pågående kroniska infektionssjukdomar, patienter med känd nedsatt T-cellsimmunitet, kreatininclearance på mindre än 45 ml/min, alaninaminotransferas > 3 gånger övre normalgränsen, kardiell ejektionsfraktion mindre än 45 % och känd kliniskt signifikant hjärt- och kärlsjukdom. Effektiviteten utvärderades i 139 patienter med DLBCL som fått minst en dos epkoritamab s.c. i 4-veckorscykler, dvs. 28 dagar. Epkoritamab som monoterapi administrerades på följande sätt: Cykel 1: epkoritamab 0,16 mg på dag 1, 0,8 mg på dag 8, 48 mg på dag 15 och dag 22 Cykel 2–3: epkoritamab 48 mg på dag 1, 8, 15 och 22 Cykel 4–9: epkoritamab 48 mg på dag 1 och 15 Cykel 10 och därefter: epkoritamab 48 mg på dag 1 Patienterna fortsatte få epkoritamab till dess att sjukdomsprogress eller oacceptabel toxicitet inträffade.Demografiska data och baslinjedata visas i tabell 7. Tabell 7 Demografiska data och baslinjedata hos patienter med DLBCL i studie GCT3013‑01 Egenskaper (N = 139) Ålder Median, år (min, max) 66 (22, 83) < 65 år, n (%) 66 (47) 65 till < 75 år, n (%) 44 (32) ≥ 75 år, n (%) 29 (21) Män, n (%) 85 (61) Etnicitet n (%) Vit 84 (60) Asiatisk 27 (19) Annan 5 (4) Ej rapporterat 23 (17) ECOG-skattningskala, n (%) 0 67 (48) 1 67 (48) 2 5 (4) Sjukdomsstadiumc vid initial diagnos, n (%) III 16 (12) IV 86 (62) Antal tidigare linjer av lymfombehandling Median (min, max) 3 (2, 11) 2, n (%) 41 (30) 3, n (%) 47 (34) ≥ 4, n (%) 51 (37) Sjukdomshistoria DLBCL, n (%) De novo DLBCL 97 (70) DLBCL transformerat från indolent lymfom 40 (29) FISH-analys av centralt labbd, N = 88 Dubbelpositivt/trippelpositivt lymfom, n (%) 12 (14) Tidigare autolog HSCT 26 (19) Tidigare behandling, n (%) Tidigare CAR‑T 53 (38) Primär refraktär sjukdoma 82 (59) Refraktär mot ≥ 2 på varandra följande linjer av tidigare lymfombehandlingb 104 (75) Refraktär mot sista linjen av systemisk antineoplastisk behandlingb 114 (82) Refraktär mot tidigare anti-CD20-behandling 117 (84) Refraktär mot CAR‑T 39 (28) aEn patient anses vara primärt refraktär om patienten är refraktär mot första linjens behandlingav lymfom. bEn patient anses vara refraktär om patienten antingen uppvisar sjukdomsprogress under behandling eller sjukdomsprogress inom < 6 månader efter avslutad behandling. En patient anses vara relapserad om patienten sjukdomen återkom ≥ 6 månader efter avslutad behandling. cStadieindelning enligt Ann Arbor. dPost hoc FISH-analys utfördes i centralt labb på tillgängliga diagnostiska tumörvävnadspreparat från baslinjen från 88 DLBCL-patienter. Det primära effektmåttet var total responsfrekvens (ORR) enligt Lugano-kriterierna (2014), enligt bedömning av den oberoende granskningskommittén (Independent Review Committee, IRC). Medianvärdet för uppföljningstiden var 10,7 månader (intervall 0,3 till 17,9 månader). Exponeringen varade i median 4,1 månader (intervall 0 till 18 månader). Tabell 8 Effektresultat i studie GCT3013‑01 hos patienter med DLBCLa Effektmått IRC-bedömning Epkoritamab (N = 139) ORRb, n (%) 86 (62) (95 % KI) (53,3; 70) CRb, n (%) 54 (39) (95 % KI) (30,7; 47,5) PR, n (%) 32 (23) (95 % KI) (16,3; 30,9) DORb Median (95 % KI), månader 15,5 (9,7, NR) DOCRb Median (95 % KI), månader NR (12,0, NR) TTR, median (intervall), månader 1,4 (1; 8,4) KI = konfidensintervall, CR = komplett respons, DOR = responsduration, DOCR = duration av komplett respons, IRC = oberoende granskningskommitté, ORR = total responsfrekvens, PR = partiell respons, TTR = tid till respons aBedömning av oberoende granskningskommitté (IRC) enligt Lugano-kriterierna (2014). bInkluderade patienter med initial progressiv sjukdom (PD) enligt Lugano eller obestämd respons (IR) enligt LYRIC som senare uppnådde PR/CR. Mediantiden till CR var 2,6 månader (intervall 1,2 till 10,2 månader). Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för epkoritamab för en eller flera grupper av den pediatriska populationen för behandling av mogna B‑cellsmaligniteter, som definieras i gällande Paediatric Investigation Plan (PIP), för godkänd indikation (information om pediatrisk användning finns i avsnitt 4.2). Villkorat godkännande för försäljning Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning”. Detta innebär att det ska inkomma ytterligare evidens för detta läkemedel. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna produktresumé när så behövs. 5.2 Farmakokinetiska egenskaper Populationsfarmakokinetiken efter subkutan administrering av epkoritamab utvärderades med en två-kompartementmodell med första ordningens subkutan absorption och målmedierad läkemedelseliminering. Den måttliga till höga farmakokinetiska variabiliteten för epkoritamab observerades och kännetecknades av interindividuell variabilitet (IIV) med variationskoefficienter från 25,7 % till 137,5 % för farmakokinetikparametrar för epkoritamab. Baserat på individuellt uppskattade exponeringar med populationsfarmakokinetisk modellering, efter den rekommenderade subkutana dosen av epkoritamab 48mg, är det geometriska medelvärdet (% CV) för Cmax för epkoritamab 10,8mikrogram/ml (41,7 %) och AUC0‑7d är 68,9 dag*mikrogram/ml (45,1 %) i slutet av det veckovisa doseringsschemat. Ctrough i vecka 12 är 8,4 (53,3 %) mikrogram/ml. Det geometriska medelvärdet (% CV) Cmax för epkoritamab är 7,52mikrogram/ml (41,1 %) och AUC0‑14d är 82,6 dag*mikrogram/ml (49,3 %) i slutet av q2w-schemat (varannan vecka). Ctrough för q2w-schemat är 4,1 (73,9 %) mikrogram/ml. Det geometriska medelvärdet (% CV) för Cmax för epkoritamab är 4,76mikrogram/ml (51,6 %) och AUC0‑28d är 74,3 dag*mikrogram/ml (69,5 %) vid steady-state under q4w-schemat (var fjärde vecka). Ctrough för q4w-schemat är 1,2 (130 %) mikrogram/ml. Absorption Maximala koncentrationer förekom omkring 3–4 dagar (Tmax) hos patienter med LBCL som fick den fulla dosen på 48 mg. Distribution Det geometriska medelvärdet (% CV) för den centrala distributionsvolymen är 8,27liter (27,5 %) och den skenbara distributionsvolymen vid steady-state är 25,6 liter (81,8 %) baserat på populationsfarmakokinetisk modellering. Metabolism Metabolismen för epkoritamab har inte studerats direkt. Liksom andra terapeutiska proteiner förväntas epkoritamab brytas ned till små peptider och aminosyror via katabolism. Eliminering Epkoritamab förväntas genomgå mättnadsbar målmedierad clearance. Det geometriska medelvärdet (% CV) för clearance (liter/dag) är 0,441 (27,8 %). Halveringstiden för epkoritamab är koncentrationsberoende. Det geometriska medelvärdet för halveringstiden, som härletts från den populationsfarmakokinetiska modellen, för full dos av epkoritamab (48mg) varierade från 22 till 25dagar baserat på doseringsfrekvensen. Speciella populationer Inga kliniskt viktiga effekter på farmakokinetiken för epkoritamab (cykel 1 AUC inom cirka 36 %) observerades baserat på ålder (20 till 89år), kön eller etnicitet (vit, asiatisk eller annan), kreatininclearance vid mild till måttligt nedsatt njurfunktion (CLcr ≥ 30ml/min till CLcr < 90ml/min) och milt nedsatt leverfunktion (total bilirubin ≤ ULN och ASAT > ULN eller total bilirubin 1 till 1,5 gånger ULN oavsett ASAT) efter att ha tagit hänsyn till skillnader i kroppsvikt. Inga patienter med svår eller terminal njursjukdom (CLcr < 30ml/min) eller svår nedsatt leverfunktion (total bilirubin > 3 gånger ULN oavsett ASAT) har studerats. Det finns mycket begränsade data för måttligt nedsatt leverfunktion (total bilirubin > 1,5 till 3 gånger ULN oavsett ASAT, N = 1). Därför är farmakokinetiken för epkoritamab okänd i dessa populationer.Liksom för andra terapeutiska proteiner har kroppsvikten (39 till 144kg) en statistiskt signifikant effekt på farmakokinetiken för epkoritamab. Baserat på exponering-responsanalys och kliniska data, med beaktande av exponeringar hos patienter med antingen låg kroppsvikt (t.ex. 46 kg) eller hög kroppsvikt (t.ex. 105 kg) och för alla kroppsviktskategorier (< 65 kg, 65–< 85, ≥ 85), är effekten på exponeringar inte kliniskt relevant. Pediatrisk population Farmakokinetiken för epkoritamab hos pediatriska patienter har inte fastställts. 5.3 Prekliniska säkerhetsuppgifter Farmakologi och/eller toxikologi för djur Inga studier om reproduktions- eller utvecklingstoxicitet hos djur har utförts med epkoritamab.Effekter som generellt överensstämmer med den farmakologiska verkningsmekanismen för epkoritamab har observerats hos cynomolgusapor. Dessa fynd inkluderar dosrelaterade ogynnsamma kliniska tecken (inklusive kräkningar, minskad aktivitet och mortalitet vid höga doser) och cytokinfrisättning, reversibla hematologiska förändringar, reversibel B-cellsutarmning i perifert blod och reversibel minskad lymfoid cellularitet i sekundära lymfoida vävnader. Mutagenicitet Mutagenicitetsstudier har inte utförts med epkoritamab. Karcinogenicitet Karcinogenicitetsstudier har inte utförts med epkoritamab. Nedsatt fertilitet Fertilitetsstudier med djur har inte utförts med epkoritamab. Epkoritamab orsakade dock inte toxikologiska förändringar i hanars och honors fortplantningsorgan hos cynomolgusapor i doser upp till 1 mg/kg/vecka i en intravenös allmän toxicitetsstudie som varade i 5 veckor. AUC-exponeringar (tidsgenomsnitt för 7 dagar) vid den höga dosen hos cynomolgusapor var ungefär samma som i patienter (AUC0‑7d) som fick den rekommenderade dosen.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumacetattrihydratÄttiksyraSorbitol (E420)Polysorbat 80Vatten för injektioner 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel och/eller spädningsmedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Oöppnad injektionsflaska 2 år. Beredd epkoritamab Kemisk och fysisk stabilitet vid användning har påvisats i 24 timmar vid 2 °C till 8 °C inklusive upp till 12 timmar i rumstemperatur (20–25 °C).Ur mikrobiologisk synvinkel ska produkten användas omedelbart. Om den inte används omedelbart är förvaringstider och -förhållanden vid användning användarens ansvar och ska normalt inte överskrida 24 timmar vid 2 °C till 8 °C, såvida inte beredningen har ägt rum under kontrollerade och validerade aseptiska förhållanden.Minimera exponering för dagsljus. Låt lösningen med epkoritamab nå rumstemperatur före administrering. Kassera oanvänd lösning med epkoritamab när den tillåtna förvaringstiden har passerat. 6.4 Särskilda förvaringsanvisningar Förvaras och transporteras kallt (2 °C till 8 °C).Får ej frysas.Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter beredning/första öppnande finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Injektionsflaska av glas typ I med en propp av bromobutylgummi belagd med fluoropolymer vid kontaktstället och aluminiumförsegling med ett orange flip-off-lock av plast, som innehåller 48 mg per 0,8 ml injektionsvätska, lösning.Varje kartong innehåller en injektionsflaska. 6.6 Särskilda anvisningar för destruktion Epkoritamab måste beredas och administreras av hälso- och sjukvårdspersonal som en subkutan injektion.Varje injektionsflaska med epkoritamab är endast avsedd för engångsbruk.Varje injektionsflaska innehåller en överfyllning som gör det möjligt att dra upp den angivna mängden.Administreringen av epkoritamab sker under 28‑dagarscykler, enligt doseringsschemat i avsnitt 4.2.Epkoritamab ska inspekteras visuellt avseende partiklar och missfärgning före administrering. Injektionsvätskan ska vara en färglös till något gul lösning. Lösning får inte användas om den är missfärgad eller grumlig eller om den innehåller främmande partiklar. Beredningsanvisningar för 48mg full dos - Ingen spädning krävs Tepkinly 48 mg injektionsflaska tillhandahålls som en bruksfärdig lösning som inte behöver spädas före administrering. Epkoritamab måste beredas med aseptisk teknik. Lösningen behöver inte filtreras. Förbered injektionsflaskan med epkoritamab Ta ut en injektionsflaska med 48 mg epkoritamab med orange lock ur kylskåpet. Låt injektionsflaskan anta rumstemperatur i högst 1 timme. Snurra injektionsflaskan med epkoritamab försiktigt. Du ska INTE använda vortex eller skaka injektionsflaskan kraftigt. Dra ut dos Dra ut 0,8ml epkoritamab till en spruta. Märk sprutan Märk sprutan med produktnamn, dosstyrka (48mg), datum och klockslag. Förvaringsanvisningar för berett epkoritamab finns i avsnitt 6.3. Kassera injektionsflaskan och eventuellt oanvänt epkoritamab enligt gällande anvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "AbbVie Deutschland GmbH & Co. KGKnollstrasse67061 LudwigshafenTyskland",
        "approval-number": "EU/1/23/1759/002",
        "approval-first-date": "Första godkännandet: 22 september 2023",
        "revision-date": "22 september 2023"
    },
    "fass_text": {
        "indication": "Tepkinly som monoterapi är avsett för behandling av vuxna patienter med recidiverande eller refraktärt diffust storcelligt B-cellslymfom (DLBCL), vilka tidigare har fått minst två linjer av systemisk behandling.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Tepkinly får endast administreras under överinseende av sjukvårdspersonal som har erfarenhet av diagnos och behandling av cancerpatienter. Det måste finnas tillgängligt minst en dos av tocilizumab innan epkoritamab administreras i cykel 1 för användning i händelse av cytokinfrisättningssyndrom (CRS). Ytterligare en dos tocilizumab måste finnas tillgänglig inom 8 timmar från det att den föregående dosen tocilizumab har använts. Dosering Rekommenderad premedicinering och dosschema Tepkinly ska administreras i 28-dagarscykler enligt det doseringsschema som visas i tabell 1 nedan. Tabell 1 Doseringsschema Doseringsschema Behandlingscykel Dagar Dos av epkoritamab (mg)a Varje vecka Cykel 1 1 0,16 mg (upptrappningsdos 1) 8 0,8 mg (upptrappningsdos 2) 15 48 mg (första fulla dosen) 22 48 mg Varje vecka Cykel 2-3 1, 8, 15, 22 48 mg Varannan vecka Cykel 4-9 1, 15 48 mg Var fjärde vecka Cykel 10 och därefter 1 48 mg a0,16 mg är en förberedande dos, 0,8 mg är en intermediär dos och 48 mg är en full dos. Tepkinly ska administreras till dess att sjukdomsprogress eller oacceptabel toxicitet inträffar. Information om rekommenderad premedicinering mot cytokinfrisättningssyndrom (CRS) visas i tabell 2. Tabell 2 Premedicinering för epkoritamab Cykel Patient som kräver premedicinering Premedicinering Administrering Cykel 1 Alla patienter Prednisolon (100 mg oralt eller intravenöst) eller dexametason (15 mg oralt eller intravenöst) eller motsvarande 30–120 minuter före varje veckovis administrering av epkoritamab Och i tre på varandra följande dagar efter varje veckovis administrering av epkoritamab i cykel 1 Difenhydramin (50 mg oralt eller intravenöst) eller motsvarande Paracetamol (650 till 1 000 mg oralt) 30–120 minuter före varje veckovis administrering av epkoritamab Cykel 2 och därefter Patienter som uppvisade CRS av grad 2 eller 3a vid tidigare dos Prednisolon (100 mg oralt eller intravenöst) eller dexametason (15 mg oralt eller intravenöst) eller motsvarande 30–120 minuter före nästa administrering av epkoritamab efter en CRS-händelse av grad 2 eller 3a Och i tre på varandra följande dagar efter nästa administrering av epkoritamab tills epkoritamab ges utan efterföljande CRS av grad 2 eller högre aBehandlingen med epkoritamab ska stoppas permanent efter en CRS-händelse av grad 4. Profylax mot Pneumocystis jiroveci-pneumoni (PCP) och herpesvirusinfektioner rekommenderas starkt, särskilt vid samtidig användning av steroider. Tepkinly ska administreras till adekvat uppvätskade patienter. För patienter med ökad risk för kliniskt tumörlyssyndrom (CTLS) rekommenderas uppvätskning och profylaktisk behandling med ett urinsyrasänkande medel. Patienterna ska övervakas för tecken och symtom på CRS och/eller immuneffektorcells-associerat neurotoxicitetssyndrom (ICANS) efter administrering av epkoritamab. Patienten ska vara inlagd på sjukhus i 24 timmar efter administrering av cykel 1, dag 15-dosen på 48 mg för att övervaka tecken och symtom på CRS och/eller ICANS. Patienterna ska informeras om tecknen och symtomen på CRS och ICANS och att omedelbart söka läkarvård om sådana tecken eller symtom uppstår, oavsett när det händer (se avsnitt Varningar och försiktighet). Dosändringar och behandling av biverkningar Cytokinfrisättningssyndrom (CRS) Patienter som behandlas med epkoritamab kan utveckla CRS. Utvärdera och behandla andra orsaker till feber, hypoxi och hypotoni. Om CRS misstänks ska behandling ges enligt rekommendationerna i tabell 3. Patienter som uppvisar CRS ska övervakas oftare under nästa planerade administrering av epkoritamab. Tabell 3 CRS-grader och behandlingsvägledning Grada Rekommenderad behandling Dosändring av epkoritamab Grad 1 Feber (temperatur ≥ 38 °C) Ge stödjande vård såsom antipyretika och intravenös vätsketillförsel Dexametasonb kan sättas in Vid hög ålder, hög tumörbörda, cirkulerande tumörceller, feber som inte svarar på antipyretika Överväg anti‑cytokinbehandling med tocilizumabd För CRS med samtidigt ICANS, se tabell 4 Pausa epkoritamab tills CRS-händelsen har gått över Grad 2 Feber (temperatur ≥ 38 °C) och Hypotoni som inte kräver vasopressorer och/eller Hypoxi som kräver lågflödessyree genomnäsgrimma eller ”blow‑by” Ge stödjande vård såsom antipyretika och intravenös vätsketillförsel Dexametasonb ska övervägas Anti‑cytokinbehandling, tocilizumabd rekommenderas Om CRS är motståndskraftigt mot dexametason och tocilizumab: Alternativa immunsuppressiva läkemedelg och metylprednisolon 1 000 mg/dag intravenöst ska administreras fram till klinisk förbättring För CRS med samtidigt ICANS, se tabell 4 Pausa epkoritamab tills CRS-händelsen har gått över Grad 3 Feber (temperatur ≥ 38 °C) och Hypotoni som kräver en vasopressor med eller utan vasopressin och/eller Hypoxi som kräver högflödessyref genom näsgrimma, syrgasmask, reservoarmask eller Venturi-mask Ge stödjande vård såsom antipyretika och intravenös vätsketillförsel Dexametasonc ska administreras Anti‑cytokinbehandling, tocilizumabd, rekommenderas Om CRS är motståndskraftigt mot dexametason och tocilizumab: Alternativa immunsuppressiva läkemedelg och metylprednisolon 1 000 mg/dag intravenöst ska administreras fram till klinisk förbättring För CRS med samtidigt ICANS, se tabell 4 Pausa epkoritamab tills CRS-händelsen har gått över I händelse av en grad 3 CRS som varar längre än 72 timmar, ska behandling med epkoritamab avslutas. Om fler än 2 separata händelser av grad 3 CRS inträffar även om varje enskild händelse har behandlats till grad 2 inom 72 timmar, ska behandling med epkoritamab avslutas. Grad 4 Feber (temperatur ≥ 38 °C) och Hypotoni som kräver ≥ 2 vasopressorer (exklusive vasopressin) och/eller Hypoxi som kräver övertrycksventilation (t.ex. CPAP, BiPAP, intubering och mekanisk ventilation) Ge stödjande vård såsom antipyretika och intravenös vätsketillförsel Dexametasonc ska administreras Anti‑cytokinbehandling, tocilizumabd rekommenderas Om CRS är motståndskraftigt mot dexametason och tocilizumab: Alternativa immunsuppressiva läkemedelg och metylprednisolon 1 000 mg/dag intravenöst ska administreras fram till klinisk förbättring För CRS med samtidigt ICANS, se tabell 4 Avsluta epkoritamab permanent aCRS-grad enligt konsensuskriterier från ASTCT (American Society for Transplantation and Cellular Therapy) bDexametason 10–20 mg per dag (eller motsvarande) ska administreras cDexametason 10–20 mg intravenöst var 6:e timme ska administreras dTocilizumab 8 mg/kg intravenöst under 1 timme (ska inte överskrida 800 mg per dos). Upprepa tocilizumab efter minst 8 timmar vid behov. Högst 2 doser under en 24-timmarsperiod eLågflödessyre definieras som syrgas som levereras med < 6 liter/minut f Högflödessyre definieras som syrgas som levereras med ≥ 6 liter/minut gRiegler L et al. (2019) Immuneffektorcells-associerat neurotoxicitetssyndrom (ICANS) Patienter ska övervakas beträffande tecken och symtom på ICANS. Andra orsaker till neurologiska symtom ska uteslutas. Om ICANS misstänks ska behandling ges enligt rekommendationerna i tabell 4. Tabell 4 ICANS-grader och behandlingsvägledning Grada Rekommenderad behandling Dosändring av epkoritamab Grad 1b ICE-poängc 7–9b eller sänkt medvetandeb: vaknar spontant Behandling med dexametasond Överväg icke‑sederande läkemedel mot anfall (t.ex. levetiracetam) tills ICANS har gått över Inget samtidigt CRS: Anti‑cytokinbehandling rekommenderas inte För ICANS med samtidigt CRS: Behandling med dexametasond Välj andra immunsuppressiva alternative än tocilizumab, om möjligt Pausa epkoritamab tills händelsen har gått över Grad 2b ICE-poängc 3–6 eller, sänkt medvetandeb: vaknar av röst Behandling med dexametasonf Överväg icke‑sederande läkemedel mot anfall (t.ex. levetiracetam) tills ICANS har gått över Inget samtidigt CRS: Anti‑cytokinbehandling rekommenderas inte För ICANS med samtidigt CRS: Behandling med dexametasond Välj andra immunsuppressiva alternative än tocilizumab, om möjligt Pausa epkoritamab tills händelsen har gått över Grad 3b ICE-poängc 0–2 eller sänkt medvetandeb: vaknar endast vid taktil stimulering, eller anfallb, antingen: ett kliniskt anfall, fokalt eller generaliserat som snabbt går över eller icke-krampanfall på elektroencefalogram (EEG) som går över med intervention, eller förhöjt intrakraniellt tryck: fokalt/lokalt ödemb på neuroavbildningc Behandling med dexametasong Vid utebliven respons, initiera metylprednisolon 1 000 mg/dag Överväg icke‑sederande läkemedel mot anfall (t.ex. levetiracetam) tills ICANS har gått över Inget samtidigt CRS: Anti‑cytokinbehandling rekommenderas inte För ICANS med samtidigt CRS: Behandling med dexametason Vid utebliven respons, initiera metylprednisolon 1 000 mg/dag Välj andra immunsuppressiva alternative än tocilizumab, om möjligt Avsluta epkoritamab permanent Grad 4b ICE-poängc, b 0 eller sänkt medvetandeb antingen: patienten går inte att väcka eller kräver kraftig eller upprepad taktil stimulering för att väckas, eller stupor eller koma, eller anfallb, antingen: livshotande långvarigt anfall (> 5 minuter), eller upprepade kliniska eller elektriska anfall utan återgång till baslinjen däremellan, eller motoriska fyndb: djup fokal motorisk svaghet såsom hemipares eller parapares, eller förhöjt intrakraniellt tryck/cerebralt ödemb, med tecken/symtom såsom: diffust cerebralt ödem på neuroavbildning, eller decerebral eller dekortikal kroppsställning, eller förlamning av kranialnerv VI, eller papillödem, eller Cushings triad Behandling med dexametasong Vid utebliven respons, initiera metylprednisolon 1 000 mg/dag Överväg icke‑sederande läkemedel mot anfall (t.ex. levetiracetam) tills ICANS har gått över Inget samtidigt CRS: Anti‑cytokinbehandling rekommenderas inte För ICANS med samtidigt CRS: Behandling med dexametason Vid utebliven respons, initiera metylprednisolon 1 000 mg/dag Välj andra immunsuppressiva alternative än tocilizumab, om möjligt Avbryt epkoritamab permanent aICANS-grad enligt konsensusgradering för ICANS från ASTCT bICANS-graden fastställs av den allvarligaste händelsen (ICE-poäng, medvetandenivå, anfall, motoriska fynd, förhöjt intrakraniellt tryck/cerebralt ödem) som inte kan tillskrivas någon annan orsak cOm patienten kan väckas och kan utföra immuneffektorcells-associerad encefalopati (ICE)-bedömning ska följande bedömas: orientering (vilket år, månad, stad, sjukhus = 4 poäng), namnge (namnge 3 föremål, t.ex. peka på en klocka, penna, knapp = 3 poäng), följa uppmaning (t.ex. ”håll upp 2 fingrar” eller ”blunda och räck ut tungan” = 1 poäng), skriva (förmågan att skriva en standardmening = 1 poäng) och uppmärksamhet (räkna baklänges från 100 med tio i taget = 1 poäng). Om patienten inte kan väckas och utföra ICE-bedömning (ICANS grad 4) = 0 poäng. dDexametason 10 mg ska administreras intravenöst var 12:e timme eRiegler L et al. (2019) fDexametason 10–20 mg intravenöst var 12:e timme gDexametason 10–20 mg intravenöst var 6:e timme Tabell 5 Rekommenderade dosändringar för andra biverkningar Biverkning1 Allvarlighetsgrad1 Åtgärd Infektioner (se avsnitt Varningar och försiktighet) Grad 1-4 Pausa behandling med epkoritamab hos patienter med pågående infektion, till infektionen har gått över. För Grad 4, överväg att avsluta epkoritamab permanent. Neutropeni eller febril neutropeni (se avsnitt Biverkningar) Absolut antal neutrofila granulocyter mindre än 0,5 x 109/liter Pausa behandling med epkoritamab till absolut neutrofilantal är 0,5 x 109/liter eller högre Trombocytopeni (se avsnitt Biverkningar) Trombocyttal mindre än 50 x 109/liter Pausa behandling med epkoritamab till trombocyttal är 50 x 109/liter eller högre Andra biverkningar (se avsnitt Biverkningar) Grad 3 eller högre Pausa behandling med epkoritamab till toxicitet har återgått till grad 1 eller återgått till baslinje. 1Baserat på National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE), Version 5.0. Missad eller försenad dos En ny upptrappningscykel (identisk med cykel 1 med standardprofylax mot CRS) krävs: Om det är mer än 8 dagar mellan den förberedande dosen (0,16 mg) och den intermediära dosen (0,8 mg), eller Om det är mer än 14 dagar mellan den intermediära dosen (0,8 mg) och den första fulla dosen (48 mg), eller Om det är mer än 6 veckor mellan fulla doser (48 mg) Efter den nya upptrappningscykeln ska patienten återuppta behandlingen med dag 1 i nästa planerade behandlingscykel (som kommer efter cykeln under vilken dosen försenades). Särskilda populationer Nedsatt njurfunktion Dosjusteringar anses inte vara nödvändiga hos patienter med lindrigt till måttligt nedsatt njurfunktion. Epkoritamab har inte studerats hos patienter med svårt nedsatt njurfunktion eller terminal njursjukdom. Inga dosrekommendationer kan göras för patienter med svårt nedsatt njurfunktion eller terminal njursvikt (se avsnitt Farmakokinetik). Nedsatt leverfunktion Dosjusteringar anses inte vara nödvändiga hos patienter med lindrigt nedsatt leverfunktion. Epkoritamab har inte studerats hos patienter med svårt nedsatt leverfunktion (definierat som totalt bilirubin > 3 gånger ULN oavsett ASAT) och data är begränsade för patienter med måttligt nedsatt leverfunktion (definierat som totalt bilirubin > 1,5 till 3 gånger ULN oavsett ASAT). Inga dosrekommendationer kan göras för patienter med måttligt till svårt nedsatt leverfunktion (se avsnitt Farmakokinetik). Äldre Ingen dosjustering krävs hos patienter i åldern ≥ 65 år (se avsnitt Farmakodynamik och Farmakokinetik). Pediatrisk population Säkerhet och effekt för Tepkinly hos barn som är yngre än 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Tepkinly är avsett för subkutan användning. Det ska endast administreras som en subkutan injektion, helst i nedre delen av buken eller låret. Det rekommenderas att byta injektionsställe från höger till vänster sida eller vice versa, särskilt vid veckovis administrering (dvs. cykel 1–3). Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Cytokinfrisättningssyndrom (CRS) CRS, som kan vara livshotande eller leda till dödsfall, förekom hos patienter som fick epkoritamab. De vanligaste tecknen och symtomen på CRS innefattar pyrexi, hypotension och hypoxi. Andra tecken och symtom på CRS som förekom hos fler än två patienter innefattar frossa, takykardi, huvudvärk och andnöd. De flesta CRS-händelserna förekom i cykel 1 och förknippades med den första fulla dosen epkoritamab. Administrera profylaktiska kortikosteroider för att minska risken för CRS (se avsnitt Dosering). Patienterna ska övervakas beträffande tecken och symtom på CRS efter administrering av epkoritamab. Patienten ska befinna sig på en vårdinrättning i 24 timmar efter administrering av cykel 1, dag 15-dosen på 48 mg för att övervaka tecken och symtom på CRS. Vid de första tecknen eller symtomen på CRS ska behandling med stödjande vård med tocilizumab och/eller kortikosteroider inledas, i tillämpliga fall (se avsnitt Dosering, tabell 3). Patienterna ska informeras om tecknen och symtomen på CRS och patienterna ska instrueras att kontakta läkare och omedelbart söka läkarvård om sådana tecken eller symtom uppstår, oavsett när det händer. Behandlingen av CRS kan kräva att behandlingen med epkoritamab antingen tillfälligt försenas eller avbryts, beroende på allvarlighetsgraden av CRS (se avsnitt Dosering). Immuneffektorcells‑associerat neurotoxicitetssyndrom (ICANS) ICANS, inklusive ett dödsfall, har förekommit hos patienter som har fått epkoritamab. ICANS kan manifesteras som afasi, förändrad medvetandenivå, nedsatt kognitiv förmåga, motorisk svaghet, anfall, och cerebralt ödem. Majoriteten av ICANS-fallen uppträdde inom cykel 1 i behandlingen med epkoritamab, vissa hade dock en fördröjd debut. Patienter ska övervakas beträffande tecken och symtom på ICANS efter administrering av epkoritamab. Patienten ska befinna sig på en vårdinrättning i 24 timmar efter administrering av cykel 1, dag 15-dosen på 48 mg för att övervaka tecken och symtom på ICANS. Vid de första tecknen eller symtomen på ICANS ska behandling med kortikosteroider och icke‑sederande läkemedel mot anfall inledas, i tillämpliga fall (se avsnitt Dosering). Patienterna ska informeras om tecknen och symtomen på ICANS och att debuten av symtomen kan vara fördröjd. Patienterna ska instrueras att kontakta läkare och omedelbart söka läkarvård om sådana tecken eller symtom uppstår, oavsett när det händer. Behandlingen med epkoritamab ska senareläggas eller avbrytas enligt rekommendationer (se avsnitt Dosering). Allvarliga infektioner Behandling med epkoritamab kan leda till en ökad risk för infektioner. Allvarliga eller dödliga infektioner har observerats hos patienter som behandlats med epkoritamab i kliniska studier (se avsnitt Biverkningar). Administrering av epkoritamab ska undvikas hos patienter med kliniskt signifikanta aktiva systemiska infektioner. Vid behov ska profylaktiska antimikrobiella medel administreras före och under behandling med epkoritamab (se avsnitt Dosering). Patienter ska övervakas beträffande tecken och symtom på infektioner, före och efter administrering av epkoritamab, och behandlas på lämpligt sätt. Vid febril neutropeni ska patienter utvärderas beträffande infektion och behandlas med antibiotika, vätska och annan stödjande vård, enligt lokala riktlinjer. Tumörlyssyndrom (TLS) TLS har rapporterats hos patienter som fått epkoritamab (se avsnitt Biverkningar). För patienter med ökad risk för TLS rekommenderas hydrering och profylaktisk behandling med ett urinsyrasänkande medel. Patienterna ska övervakas avseende tecken eller symtom på TLS, i synnerhet patienter med hög tumörbörda eller tumörer med snabb proliferation samt patienter med nedsatt njurfunktion. Patienternas blodstatus ska övervakas och avvikelser ska hanteras omgående. Tumörexacerbationer (tumour flare) Tumörexacerbationer har rapporterats hos patienter som behandlats med epkoritamab (se avsnitt Biverkningar). Manifestationer kan innefatta lokal smärta och svullnad. I överensstämmande med epkoritamabs verkningsmekanism, beror tumörexacerbationer sannolikt på inflödet av T-celler i tumörområdet efter administrering av epkoritamab. Inga specifika riskfaktorer för tumörexacerbationer har identifierats, men risken för försämrad hälsa och ökad morbiditet är förhöjd på grund av de sekundära effekterna av tumörexacerbationer hos patienter som har bulkiga tumörer i närheten av luftvägar och/eller vitala organ. Patienter som behandlas med epkoritamab ska övervakas och utvärderas avseende tumörexacerbationer nära kritiska anatomiska områden. CD20-negativ sjukdom Det finns begränsad data tillgänglig om patienter med CD20-negativ DLBCL som behandlas med Tepkinly, och det är möjligt att patienter med CD20-negativ DLBCL kan ha mindre nytta jämfört med patienter med CD20-positiv DLBCL. De potentiella riskerna och fördelarna med behandling av patienter med CD20-negativ DLBCL med Tepkinly bör övervägas. Patientkort Läkaren måste informera patienten om risken för CRS och ICANS och eventuella tecken eller symtom på CRS och ICANS. Patienter måste instrueras att omedelbart söka läkarvård om de upplever tecken eller symtom på CRS och/eller ICANS. Patienterna ska förses med ett patientkort och instrueras att alltid bära kortet. Detta kort beskriver symtom på CRS och ICANS och, om de upplevs, uppmanar patienten att omedelbart söka läkarvård. Immunisering Levande och/eller levande försvagade vaccin ska inte ges under behandling med epkoritamab. Inga studier har utförts med patienter som fått levande vaccin. Hjälpämnen med känd effekt Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill ”natriumfritt”. Detta läkemedel innehåller 21,9 mg sorbitol per injektionsflaska motsvarande 27,33 mg/ml.",
        "interaction": "Inga interaktionsstudier har utförts. Övergående förhöjning av vissa proinflammatoriska cytokiner av epkoritamab kan hämma CYP450-enzymaktivitet. När behandling med epkoritamab inleds hos patienter som behandlas med CYP450-substrat med ett smalt terapeutiskt index ska terapeutisk övervakning övervägas.",
        "pregnancy": "Fertila kvinnor/preventivmedel hos kvinnor Fertila kvinnor ska rådas att använda effektiv preventivmetod under behandling med epkoritamab och i minst 4 månader efter den sista dosen. Verifiera graviditetsstatus hos fertila kvinnor innan behandling med epkoritamab inleds. Graviditet På grund av dess verkningsmekanism kan epkoritamab orsaka fosterskador, inklusive B-cellslymfocytopeni och förändrat normalt immunsvar, vid administrering till gravida kvinnor. Det finns inga data från användningen av epkoritamab hos gravida kvinnor. Fortplantningsstudier på djur har inte utförts med epkoritamab. IgG1-antikroppar som epkoritamab kan passera placentan vilket leder till att fostret exponeras. Informera gravida kvinnor om den potentiella risken för fostret. Epkoritamab rekommenderas inte under graviditet och till fertila kvinnor som inte använder preventivmedel.",
        "breastfeeding": "Det är okänt om epkoritamab utsöndras i bröstmjölk eller dess effekt på mjölkproduktion. Eftersom det är känt att IgG-antikroppar finns i mjölk kan neonatal exponering för epkoritamab förekomma via bröstmjölk. Amning ska avbrytas under behandling med epkoritamab och i minst 4 månader efter den sista dosen.",
        "fertility": "Inga fertilitetsstudier har utförts med epkoritamab (se avsnitt Prekliniska uppgifter). Effekten av epkoritamab på manlig och kvinnlig fertilitet är okänd.",
        "driving": "Epkoritamab har mindre effekt på förmågan att framföra fordon och använda maskiner. På grund av risken för ICANS ska patienter tillrådas att vara försiktiga när de kör, cyklar eller använder tunga eller potentiellt farliga maskiner (eller undvika det helt om de upplever symtom).",
        "side-effects": "Sammanfattning av säkerhetsprofilen Säkerheten för epkoritamab utvärderades i en icke-randomiserad, enarmad studie med 167 patienter med relapserat eller refraktärt storcelligt B-cellslymfom (LBCL) efter två eller fler linjer av systemisk behandling och inkluderade alla patienter som tilldelades 48 mg-dosen och fick minst en dos epkoritamab. Medianvärdet för exponeringstiden för epkoritamab var 3,7 månader (intervall 0 till 25 månader). De vanligaste biverkningarna (≥ 20 %) var CRS, trötthet, neutropeni, reaktioner vid injektionsstället, muskuloskeletal smärta, buksmärta, pyrexi, illamående och lös avföring. Allvarliga biverkningar förekom hos 52 % av patienterna. Den vanligaste allvarliga biverkningen (≥ 10 %) var cytokinfrisättningssyndrom (31 %). 7 patienter (4,2 %) drabbades av en dödlig biverkning (pneumoni hos 3 (1,8 %) patienter, virala infektioner hos 3 (1,8 %) patienter, och ICANS hos 1 (0,6 %) patient). Biverkningar som ledde till att behandlingen avbröts förekom hos 6,6 % av patienterna. Avbruten behandling med epkoritamab på grund av pneumoni förekom hos 6 (3,6 %) patienter, virala infektioner hos 3 (1,8 %) patienter och CRS, ICANS eller trötthet förekom hos 1 (0,6 %) patient vardera. Uppskjutna doser på grund av biverkningar förekom hos 32 % av patienterna. Biverkningar som ledde till uppskjutna doser (≥ 3 %) var virala infektioner (9,6 %), CRS (7,2 %), neutropeni (4,8 %), pyrexi (3,0 %) och trombocytopeni (3,0 %). Lista över biverkningar i tabellform Biverkningar för epkoritamab från kliniska studier (tabell 6) anges efter MedDRA-organsystem och baseras på följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000). Inom varje frekvensgrupp anges biverkningarna efter fallande allvarlighetsgrad. Tabell 6 Biverkningar som rapporterats hos patienter med relapserat eller refraktärt LBCL som behandlades med epkoritamab i studie GCT3013‑01 Klassificering av organsystem/föredragen term eller biverkning Alla grader Grad 3–4 Infektioner och infestationer Virala infektionera Mycket vanliga Vanliga Pneumonib Mycket vanliga Vanliga Övre luftvägsinfektionc Vanliga Vanliga Svampinfektionerd Vanliga Sepsise Vanliga Vanliga Cellulit Vanliga Vanliga Neoplasier; benigna, maligna och ospecificerade tumörer (inkl. cystor och polyper) Tumörexacerbationer (tumour flare) Vanliga Blodet och lymfsystemet Neutropenif Mycket vanliga Mycket vanliga Anemig Mycket vanliga Mycket vanliga Trombocytopenih Mycket vanliga Vanliga Lymfopenii Vanliga Vanliga Febril neutropeni Vanliga Vanliga Immunsystemet Cytokinfrisättningssyndromf Mycket vanliga Vanliga Metabolism och nutrition Minskad aptit Mycket vanliga Mindre vanliga Hypofosfatemi Vanliga Vanliga Hypokalemi Vanliga Mindre vanliga Hypomagnesemi Vanliga Tumörlyssyndromk Vanliga Vanliga Centrala och perifera nervsystemet Huvudvärk Mycket vanliga Mindre vanliga Immuneffektorcells‑associerat neurotoxicitetssyndromj Vanliga Hjärtat Hjärtrytmrubbningarl Mycket vanliga Vanliga Andningsvägar, bröstkorg och mediastinum Pleural effusion Vanliga Vanliga Magtarmkanalen Buksmärtam Mycket vanliga Vanliga Illamående Mycket vanliga Vanliga Lös avföring Mycket vanliga Kräkningar Mycket vanliga Mindre vanliga Hud och subkutan vävnad Hudutslagn Vanliga Pruritus Vanliga Muskuloskeletala systemet och bindväv Muskuloskeletal smärtao Mycket vanliga Vanliga Allmänna symtom och/eller symtom vid administreringsstället Trötthetp Mycket vanliga Vanliga Reaktioner vid injektionsställetq Mycket vanliga Pyrexir Mycket vanliga Mindre vanliga Ödems Mycket vanliga Vanliga Undersökningar och provtagningar Förhöjt alaninaminotransferas Vanliga Mindre vanliga Förhöjt aspartataminotransferas Vanliga Vanliga Ökning av blodkreatinin Vanliga Minskat natrium i blodett Vanliga Mindre vanliga Förhöjt alkaliskt fosfatas Vanliga Biverkningarna graderades med NCI CTCAE version 5.0 aVirala infektioner inkluderar asymtomatisk COVID-19, COVID-19, cytomegalovirusinfektion, reaktivering av cytomegalovirusinfektion, gastroenteritvirus, herpes simplex, herpes zoster och oral herpes bPneumoni inkluderar covid‑19-pneumoni och pneumoni cÖvre luftvägsinfektion inkluderar strupkatarr, svalginflammation, respiratorisk syncytialvirusinfektion, rinit, rhinovirusinfektion och övre luftvägsinfektion dSvampinfektion inkluderar candidainfektion, esofageal candidos och oral candidos eSepsis inkluderar bakteriemi, sepsis och septisk chock fNeutropeni inkluderar neutropeni och minskat antal neutrofila granulocyter gAnemi inkluderar anemi och minskat serumferritin hTrombocytopeni inkluderar minskat trombocytantal och trombocytopeni iLymfopeni inkluderar minskat lymfocytantal och lymfopeni jCRS- och ICANS-biverkningarna graderades baserat på kriterier från American Society for Transplantation and Cellular Therapy (ASTCT) kTumörlyssyndrom graderades baserat på Cairo‑BishoplHjärtarytmier inkluderar bradykardi, sinusbradykardi, sinustakykardi, supraventrikulär takykardi och takykardi mBuksmärta inkluderar obehag från buken, buksmärta, nedre buksmärta, övre buksmärta och ömhet i buken nHudutslag inkluderar hudutslag, erytematöst hudutslag, makulopapulärt hudutslag och utslag med varblåsor oMuskuloskeletal smärta inkluderar ryggsmärta, skelettsmärta, flanksmärta, muskuloskeletal bröstsmärta, muskuloskeletal smärta, myalgi, nacksmärta, icke-kardiell bröstsmärta, smärta, smärta i extremiteter och ryggsmärta pTrötthet inkluderar asteni, trötthet och letargi qReaktioner vid injektionsstället inkluderar blåmärken vid injektionsstället, erytem vid injektionsstället, hypertrofi vid injektionsstället, inflammation vid injektionsstället, expansivitet på injektionsstället, smärta vid injektionsstället, pruritus vid injektionsstället, utslag vid injektionsstället, reaktion vid injektionsstället, svullnad vid injektionsstället och urtikaria vid injektionsstället. rPyrexi inkluderar förhöjd kroppstemperatur och pyrexi sÖdem inkluderar ansiktsödem, generaliserat ödem, ödem, perifert ödem och perifer svullnad tMinskat natrium i blodet inkluderar minskat natrium i blodet och hyponatremi Beskrivning av utvalda biverkningar Cytokinfrisättningssyndrom CRS av någon grad förekom hos 51 % (85/167) av patienterna som behandlades med epkoritamab. Incidensen av grad 1 var 31 %, grad 2 var 17 % och grad 3 förekom hos 3,0 % av patienterna. Återkommande CRS förekom hos 17 % av patienterna. CRS av någon grad förekom hos 6,6 % av patienterna efter primingdosen (cykel 1, dag 1), 13 % efter den intermediära dosen (cykel 1, dag 8), 44 % efter den första fulla dosen (cykel 1, dag 15), 4,6 % efter den andra fulla dosen (cykel 1, dag 22) och 2,8 % efter den tredje fulla dosen (cykel 2, dag 1) eller därefter. Mediantiden till debuten av CRS från den senaste administrerade epkoritamabdosen var 2 dagar (intervall: 1 till 11 dagar). Mediantiden till debuten efter den första fulla dosen var 20,2 timmar (intervall: 0,2 till 7 dagar). CRS gick över hos 100 % av patienterna och medianvärdet för varaktigheten av CRS-händelserna var 2 dagar (intervall 0,1 till 27 dagar). Hos de 85 patienter som upplevde CRS inkluderade de vanligaste tecknen och symtomen på CRS pyrexi (99 %), hypotoni (31 %) och hypoxi (19 %). Andra tecken och symtom på CRS som förekom hos fler än två patienter inkluderade frossa (11 %), takykardi (inklusive sinustakykardi (9 %)), andnöd (3,5 %) och huvudvärk (3,5 %). Övergående förhöjda leverenzymer (ALAT eller ASAT > 3xULN) förekom samtidigt med CRS hos 2,4 % av patienterna med CRS. Se avsnitt Dosering och Varningar och försiktighet för vägledning om övervakning och behandling. Immuneffektorcells-associerat neurotoxicitetssyndrom ICANS förekom hos 6,0 % av patienterna som behandlades med epkoritamab, 4,2 % uppvisade grad 1 och 1,2 % uppvisade grad 2. En patient (0,6 %) uppvisade en ICANS-händelse av grad 5 (dödlig). Mediantiden till första ICANS-debuten från starten av behandlingen med epkoritamab (cykel 1, dag 1) var 16,5 dagar (intervall 8 till 141 dagar). ICANS gick över hos 90 % (9/10) av patienterna med stödjande vård. Mediantiden till när ICANS gått över var 5 dagar (intervall: 1 till 9 dagar). Hos de 10 patienterna med ICANS ägde debuten av ICANS rum före CRS hos 20 % av patienterna, samtidigt med CRS hos 40 %, efter debuten av CRS hos 10 % och i frånvaro av CRS hos 30 %. Allvarliga infektioner Allvarliga infektioner av någon grad förekom hos 25 % av patienter som behandlades med epkoritamab. De mest frekventa allvarliga infektionerna inkluderade covid-19 (6,6 %), covid-19- pneumoni (4,2 %), pneumoni (3,6 %), sepsis (2,4 %), övre luftvägsinfektion (1,8 %), bakteriemi (1,2 %) och septisk chock (1,2 %). Mediantiden till debuten av första allvarliga infektion från behandlingsstart med epkoritamab (cykel 1, dag 1) var 56 dagar (intervall: 4 till 631 dagar), med medianvaraktighet på 15 dagar (intervall: 4 till 125 dagar). Infektion av grad 5 förekom hos 7 (4,2 %) av patienterna. Neutropeni Neutropeni av någon grad förekom hos 31 % av patienterna, inklusive 23 % grad 3–4-händelser. Mediantiden till debuten av den första händelsen med neutropeni/minskat antal neutrofila granulocyter var 65 dagar (intervall: 1 till 750 dagar) och händelsen varade i median 15 dagar (intervall: 2 till 155 dagar). Av de 51 patienterna som uppvisade neutropeni/minskat antal neutrofila granulocyter fick 51 % G‑CSF för att behandla händelserna. Tumörlyssyndrom TLS förekom hos 1,8 % av patienterna. Hos en patient debuterade TLS dag 14 och upphörde dag 17. Hos två ytterligare patienter debuterade TLS dag 8 respektive dag 33 och båda händelserna var pågående vid tidpunkten för dödsfall; dödsfallen berodde på sjukdomsprogression. Tumörexacerbationer (Tumour Flare) Tumörexacerbationer förekom hos 3,0 % av patienterna, alla av dem var av typen grad 2. Mediantiden till debut var 17 dagar (intervall: 9 till 34 dagar) och händelsen varade i median 15,5 dagar (intervall: 1 till 50 dagar). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I händelse av överdos ska patienten övervakas beträffande tecken eller symtom på biverkningar och ges lämplig understödjande behandling.",
        "pharmacodynamic": "Verkningsmekanism Epkoritamab är en humaniserad IgG1-bispecifik antikropp som binder till en specifik extracellulär epitop hos CD20 på B-celler och till CD3 på T-celler. Epkoritamab verkar genom att samtidigt binda till CD20-uttryckande cancerceller och CD3-uttryckande endogena T-celler, vilket inducerar specifik T-cellsaktivering och T-cellsmedierat dödande av CD20-uttryckande celler. Fc (kristalliserbart fragment)-regionen för epkoritamab är tystad för att förhindra måloberoende immuneffektormekanismer, till exempel antikroppsberoende cellulär cytotoxicitet (ADCC), komplementberoende cellulär cytotoxicitet (CDC) och antikroppsberoende cellulär fagocytos (ADCP). Farmakodynamisk effekt Epkoritamab inducerar snabb och varaktig utarmning av cirkulerande B-celler (definierat som CD19 B-cellsantal < 10 celler/µl hos patienter med detekterbara B-celler vid behandlingsstart). 21 % av patienterna (n=33) hade detekterbara cirkulerande B-celler vid behandlingsstart. En övergående minskning av cirkulerande T-celler observerades omedelbart efter varje dos i cykel 1 och följdes av T-cellsexpansion i efterföljande cykler. Efter subkutan administrering av epkoritamab förekom övergående och något förhöjda nivåer av cirkulerande utvalda cytokiner (IFN‑γ, TNFα, IL‑6, IL‑2 och IL‑10) huvudsakligen efter den första fulla dosen (48 mg), med toppnivåer mellan 1 till 4 dagar efter dosen. Cytokinnivåerna återgick till baslinjen före nästa fulla dos. Dock kunde även förhöjda nivåer av cytokiner observeras efter cykel 1. Immunogenicitet Anti-läkemedelsantikroppar (ADA) detekterades ofta. Förekomsten av behandlingsrelaterad ADA vid godkända doseringsregimer på 48 mg i den undersökta populationen med DLBCL var 2,9 % (2,9 % positiva, 2,9 % obestämda och 94,3 % negativa, N = 140 utvärderbara patienter) och 2,6 % (2,6 % positiva, 2,6 obestämda och 94,9 % negativa, N = 39 utvärderbara patienter) i respektive studie GCT3013-01 och GCT3013-04. Inga bevis för att ADAs påverkade farmakokinetik, effekt eller säkerhet observerades, dock är data fortfarande begränsad. Neutraliserande antikroppar utvärderades inte. Klinisk effekt och säkerhet Studie GCT3013‑01 var en öppen, enarmad multicenterstudie med flera kohorter som utvärderade epkoritamab som monoterapi hos patienter med relapserat eller refraktärt storcelligt B-cellslymfom (LBCL) efter två eller fler linjer av systemisk behandling, inklusive diffust storcelligt B-cellslymfom (DLBCL). Studien innefattade en dosupptrappningsdel och en expansionsdel. Studiens expansionsdel innefattade en kohort med aggressiva non-Hodgkins lymfom (aNHL), en kohort med indolenta non-Hodgkins lymfom (iNHL) och en kohort med mantelcellslymfom (MCL). Den pivotala aNHL-kohorten bestod av patienter med LBCL (N = 157), inklusive patienter med DLBCL (N = 139, 12 av dessa patienter hade rearrangemang av MYC, BCL2 och/eller BCL6, dvs. dubbelpositivt/trippelpositivt), med höggradigt B-cellslymfom (HGBCL) (N = 9), med follikulärt lymfom (FL) grad 3B (N = 5) och patienter med primärt mediastinalt B-cellslymfom (PMBCL) (N = 4). I DLBCL-kohorten hade 29 % (40/139) av patienterna transformerat DLBCL till följd av indolent lymfom. Enligt WHO-klassificering 2016 eller 2008 var kriterierna, för patienterna som inkluderades, att de hade dokumenterad CD20+ mogen B-cellsneoplasi baserat på en representativ patologirapport, att tidigare autolog hematopoetisk stamcellstransplantation (HSCT) inte hade fungerat eller att de inte var lämpliga för autolog HSCT, att de hade lymfocytantal < 5 × 109/liter och att de hade fått minst en tidigare behandling med monoklonala anti‑CD20-antikroppar. Studien uteslöt patienter med lymfom i centrala nervsystemet (CNS), tidigare behandling med allogen HSCT eller transplantation av solida organ, pågående kroniska infektionssjukdomar, patienter med känd nedsatt T-cellsimmunitet, kreatininclearance på mindre än 45 ml/min, alaninaminotransferas > 3 gånger övre normalgränsen, kardiell ejektionsfraktion mindre än 45 % och känd kliniskt signifikant hjärt- och kärlsjukdom. Effektiviteten utvärderades i 139 patienter med DLBCL som fått minst en dos epkoritamab s.c. i 4-veckorscykler, dvs. 28 dagar. Epkoritamab som monoterapi administrerades på följande sätt: Cykel 1: epkoritamab 0,16 mg på dag 1, 0,8 mg på dag 8, 48 mg på dag 15 och dag 22 Cykel 2–3: epkoritamab 48 mg på dag 1, 8, 15 och 22 Cykel 4–9: epkoritamab 48 mg på dag 1 och 15 Cykel 10 och därefter: epkoritamab 48 mg på dag 1 Patienterna fortsatte få epkoritamab till dess att sjukdomsprogress eller oacceptabel toxicitet inträffade. Demografiska data och baslinjedata visas i tabell 7. Tabell 7 Demografiska data och baslinjedata hos patienter med DLBCL i studie GCT3013‑01 Egenskaper (N = 139) Ålder Median, år (min, max) 66 (22, 83) < 65 år, n (%) 66 (47) 65 till < 75 år, n (%) 44 (32) ≥ 75 år, n (%) 29 (21) Män, n (%) 85 (61) Etnicitet n (%) Vit 84 (60) Asiatisk 27 (19) Annan 5 (4) Ej rapporterat 23 (17) ECOG-skattningskala, n (%) 0 67 (48) 1 67 (48) 2 5 (4) Sjukdomsstadiumc vid initial diagnos, n (%) III 16 (12) IV 86 (62) Antal tidigare linjer av lymfombehandling Median (min, max) 3 (2, 11) 2, n (%) 41 (30) 3, n (%) 47 (34) ≥ 4, n (%) 51 (37) Sjukdomshistoria DLBCL, n (%) De novo DLBCL 97 (70) DLBCL transformerat från indolent lymfom 40 (29) FISH-analys av centralt labbd, N = 88 Dubbelpositivt/trippelpositivt lymfom, n (%) 12 (14) Tidigare autolog HSCT 26 (19) Tidigare behandling, n (%) Tidigare CAR‑T 53 (38) Primär refraktär sjukdoma 82 (59) Refraktär mot ≥ 2 på varandra följande linjer av tidigare lymfombehandlingb 104 (75) Refraktär mot sista linjen av systemisk antineoplastisk behandlingb 114 (82) Refraktär mot tidigare anti-CD20-behandling 117 (84) Refraktär mot CAR‑T 39 (28) aEn patient anses vara primärt refraktär om patienten är refraktär mot första linjens behandlingav lymfom. bEn patient anses vara refraktär om patienten antingen uppvisar sjukdomsprogress under behandling eller sjukdomsprogress inom < 6 månader efter avslutad behandling. En patient anses vara relapserad om patienten sjukdomen återkom ≥ 6 månader efter avslutad behandling. cStadieindelning enligt Ann Arbor. dPost hoc FISH-analys utfördes i centralt labb på tillgängliga diagnostiska tumörvävnadspreparat från baslinjen från 88 DLBCL-patienter. Det primära effektmåttet var total responsfrekvens (ORR) enligt Lugano-kriterierna (2014), enligt bedömning av den oberoende granskningskommittén (Independent Review Committee, IRC). Medianvärdet för uppföljningstiden var 10,7 månader (intervall 0,3 till 17,9 månader). Exponeringen varade i median 4,1 månader (intervall 0 till 18 månader). Tabell 8 Effektresultat i studie GCT3013‑01 hos patienter med DLBCLa Effektmått IRC-bedömning Epkoritamab (N = 139) ORRb, n (%) 86 (62) (95 % KI) (53,3; 70) CRb, n (%) 54 (39) (95 % KI) (30,7; 47,5) PR, n (%) 32 (23) (95 % KI) (16,3; 30,9) DORb Median (95 % KI), månader 15,5 (9,7, NR) DOCRb Median (95 % KI), månader NR (12,0, NR) TTR, median (intervall), månader 1,4 (1; 8,4) KI = konfidensintervall, CR = komplett respons, DOR = responsduration, DOCR = duration av komplett respons, IRC = oberoende granskningskommitté, ORR = total responsfrekvens, PR = partiell respons, TTR = tid till respons aBedömning av oberoende granskningskommitté (IRC) enligt Lugano-kriterierna (2014). bInkluderade patienter med initial progressiv sjukdom (PD) enligt Lugano eller obestämd respons (IR) enligt LYRIC som senare uppnådde PR/CR. Mediantiden till CR var 2,6 månader (intervall 1,2 till 10,2 månader). Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för epkoritamab för en eller flera grupper av den pediatriska populationen för behandling av mogna B‑cellsmaligniteter, som definieras i gällande Paediatric Investigation Plan (PIP), för godkänd indikation (information om pediatrisk användning finns i avsnitt Dosering). Villkorat godkännande för försäljning Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning”. Detta innebär att det ska inkomma ytterligare evidens för detta läkemedel. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna produktresumé när så behövs.",
        "pharmacokinetic": "Populationsfarmakokinetiken efter subkutan administrering av epkoritamab utvärderades med en två-kompartementmodell med första ordningens subkutan absorption och målmedierad läkemedelseliminering. Den måttliga till höga farmakokinetiska variabiliteten för epkoritamab observerades och kännetecknades av interindividuell variabilitet (IIV) med variationskoefficienter från 25,7 % till 137,5 % för farmakokinetikparametrar för epkoritamab. Baserat på individuellt uppskattade exponeringar med populationsfarmakokinetisk modellering, efter den rekommenderade subkutana dosen av epkoritamab 48mg, är det geometriska medelvärdet (% CV) för Cmax för epkoritamab 10,8mikrogram/ml (41,7 %) och AUC0‑7d är 68,9 dag*mikrogram/ml (45,1 %) i slutet av det veckovisa doseringsschemat. Ctrough i vecka 12 är 8,4 (53,3 %) mikrogram/ml. Det geometriska medelvärdet (% CV) Cmax för epkoritamab är 7,52mikrogram/ml (41,1 %) och AUC0‑14d är 82,6 dag*mikrogram/ml (49,3 %) i slutet av q2w-schemat (varannan vecka). Ctrough för q2w-schemat är 4,1 (73,9 %) mikrogram/ml. Det geometriska medelvärdet (% CV) för Cmax för epkoritamab är 4,76mikrogram/ml (51,6 %) och AUC0‑28d är 74,3 dag*mikrogram/ml (69,5 %) vid steady-state under q4w-schemat (var fjärde vecka). Ctrough för q4w-schemat är 1,2 (130 %) mikrogram/ml. Absorption Maximala koncentrationer förekom omkring 3–4 dagar (Tmax) hos patienter med LBCL som fick den fulla dosen på 48 mg. Distribution Det geometriska medelvärdet (% CV) för den centrala distributionsvolymen är 8,27liter (27,5 %) och den skenbara distributionsvolymen vid steady-state är 25,6 liter (81,8 %) baserat på populationsfarmakokinetisk modellering. Metabolism Metabolismen för epkoritamab har inte studerats direkt. Liksom andra terapeutiska proteiner förväntas epkoritamab brytas ned till små peptider och aminosyror via katabolism. Eliminering Epkoritamab förväntas genomgå mättnadsbar målmedierad clearance. Det geometriska medelvärdet (% CV) för clearance (liter/dag) är 0,441 (27,8 %). Halveringstiden för epkoritamab är koncentrationsberoende. Det geometriska medelvärdet för halveringstiden, som härletts från den populationsfarmakokinetiska modellen, för full dos av epkoritamab (48mg) varierade från 22 till 25dagar baserat på doseringsfrekvensen. Speciella populationer Inga kliniskt viktiga effekter på farmakokinetiken för epkoritamab (cykel 1 AUC inom cirka 36 %) observerades baserat på ålder (20 till 89år), kön eller etnicitet (vit, asiatisk eller annan), kreatininclearance vid mild till måttligt nedsatt njurfunktion (CLcr ≥ 30ml/min till CLcr < 90ml/min) och milt nedsatt leverfunktion (total bilirubin ≤ ULN och ASAT > ULN eller total bilirubin 1 till 1,5 gånger ULN oavsett ASAT) efter att ha tagit hänsyn till skillnader i kroppsvikt. Inga patienter med svår eller terminal njursjukdom (CLcr < 30ml/min) eller svår nedsatt leverfunktion (total bilirubin > 3 gånger ULN oavsett ASAT) har studerats. Det finns mycket begränsade data för måttligt nedsatt leverfunktion (total bilirubin > 1,5 till 3 gånger ULN oavsett ASAT, N = 1). Därför är farmakokinetiken för epkoritamab okänd i dessa populationer. Liksom för andra terapeutiska proteiner har kroppsvikten (39 till 144kg) en statistiskt signifikant effekt på farmakokinetiken för epkoritamab. Baserat på exponering-responsanalys och kliniska data, med beaktande av exponeringar hos patienter med antingen låg kroppsvikt (t.ex. 46 kg) eller hög kroppsvikt (t.ex. 105 kg) och för alla kroppsviktskategorier (< 65 kg, 65–< 85, ≥ 85), är effekten på exponeringar inte kliniskt relevant. Pediatrisk population Farmakokinetiken för epkoritamab hos pediatriska patienter har inte fastställts.",
        "preclinical-info": "Farmakologi och/eller toxikologi för djur Inga studier om reproduktions- eller utvecklingstoxicitet hos djur har utförts med epkoritamab. Effekter som generellt överensstämmer med den farmakologiska verkningsmekanismen för epkoritamab har observerats hos cynomolgusapor. Dessa fynd inkluderar dosrelaterade ogynnsamma kliniska tecken (inklusive kräkningar, minskad aktivitet och mortalitet vid höga doser) och cytokinfrisättning, reversibla hematologiska förändringar, reversibel B-cellsutarmning i perifert blod och reversibel minskad lymfoid cellularitet i sekundära lymfoida vävnader. Mutagenicitet Mutagenicitetsstudier har inte utförts med epkoritamab. Karcinogenicitet Karcinogenicitetsstudier har inte utförts med epkoritamab. Nedsatt fertilitet Fertilitetsstudier med djur har inte utförts med epkoritamab. Epkoritamab orsakade dock inte toxikologiska förändringar i hanars och honors fortplantningsorgan hos cynomolgusapor i doser upp till 1 mg/kg/vecka i en intravenös allmän toxicitetsstudie som varade i 5 veckor. AUC-exponeringar (tidsgenomsnitt för 7 dagar) vid den höga dosen hos cynomolgusapor var ungefär samma som i patienter (AUC0‑7d) som fick den rekommenderade dosen.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje 0,8 ml injektionsflaska innehåller 48 mg epkoritamab med en koncentration på 60 mg/ml. Varje injektionsflaska innehåller en överfyllning som gör det möjligt att dra upp den angivna mängden. Epkoritamab är en humaniserad immunglobulin G1 (IgG1)-bispecifik antikropp mot CD3- och CD20-antigener som framställs i ovarieceller från kinesisk hamster (CHO) med rekombinant DNA-teknik. Hjälpämne med känd effekt Varje injektionsflaska med Tepkinly innehåller 21,9 mg sorbitol. Förteckning över hjälpämnen Natriumacetattrihydrat Ättiksyra Sorbitol (E420) Polysorbat 80 Vatten för injektioner",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel och/eller spädningsmedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Epkoritamab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad injektionsflaska 2 år. Beredd epkoritamab Kemisk och fysisk stabilitet vid användning har påvisats i 24 timmar vid 2 °C till 8 °C inklusive upp till 12 timmar i rumstemperatur (20–25 °C). Ur mikrobiologisk synvinkel ska produkten användas omedelbart. Om den inte används omedelbart är förvaringstider och -förhållanden vid användning användarens ansvar och ska normalt inte överskrida 24 timmar vid 2 °C till 8 °C, såvida inte beredningen har ägt rum under kontrollerade och validerade aseptiska förhållanden. Minimera exponering för dagsljus. Låt lösningen med epkoritamab nå rumstemperatur före administrering. Kassera oanvänd lösning med epkoritamab när den tillåtna förvaringstiden har passerat. Särskilda förvaringsanvisningar Förvaras och transporteras kallt (2 °C till 8 °C). Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Epkoritamab måste beredas och administreras av hälso- och sjukvårdspersonal som en subkutan injektion. Varje injektionsflaska med epkoritamab är endast avsedd för engångsbruk. Varje injektionsflaska innehåller en överfyllning som gör det möjligt att dra upp den angivna mängden. Administreringen av epkoritamab sker under 28‑dagarscykler, enligt doseringsschemat i avsnitt Dosering. Epkoritamab ska inspekteras visuellt avseende partiklar och missfärgning före administrering. Injektionsvätskan ska vara en färglös till något gul lösning. Lösning får inte användas om den är missfärgad eller grumlig eller om den innehåller främmande partiklar. Beredningsanvisningar för 48mg full dos - Ingen spädning krävs Tepkinly 48 mg injektionsflaska tillhandahålls som en bruksfärdig lösning som inte behöver spädas före administrering. Epkoritamab måste beredas med aseptisk teknik. Lösningen behöver inte filtreras. Förbered injektionsflaskan med epkoritamab Ta ut en injektionsflaska med 48 mg epkoritamab med orange lock ur kylskåpet. Låt injektionsflaskan anta rumstemperatur i högst 1 timme. Snurra injektionsflaskan med epkoritamab försiktigt. Du ska INTE använda vortex eller skaka injektionsflaskan kraftigt. Dra ut dos Dra ut 0,8ml epkoritamab till en spruta. Märk sprutan Märk sprutan med produktnamn, dosstyrka (48mg), datum och klockslag. Förvaringsanvisningar för berett epkoritamab finns tidigare i detta avsnitt. Kassera injektionsflaskan och eventuellt oanvänt epkoritamab enligt gällande anvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning (injektion) Färglös till något gul lösning, pH 5,5 och osmolalitet på cirka 211 mOsm/kg."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Epkoritamab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Tepkinly, Injektionsvätska, lösning 48 mg"
    }
}