{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad BEKEMV är och vad det används för 2. Vad du behöver veta innan du använder BEKEMV 3. Hur du använder BEKEMV 4. Eventuella biverkningar 5. Hur BEKEMV ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad BEKEMV är och vad det används för Vad är BEKEMV BEKEMV innehåller det aktiva innehållsämnet ekulizumab och det hör till en läkemedelsklass som kallas monoklonala antikroppar. Ekulizumab binder till och hämmar ett visst protein i kroppen som orsakar inflammation och förhindrar på så sätt kroppen från att angripa och förstöra känsliga blodkroppar. Vad används BEKEMV för Paroxysmal nokturn hemoglobinuri BEKEMV används för att behandla vuxna och barn med en viss typ av sjukdom som påverkar blodsystemet och som kallas paroxysmal nokturn hemoglobinuri (PNH). Hos patienter med PNH kan de röda blodkropparna förstöras, vilket kan leda till lågt blodvärde (anemi), trötthet, funktionssvårigheter, smärta, mörkfärgad urin, andfåddhet och blodproppsbildning. Ekulizumab kan blockera kroppens inflammatoriska svar, och därmed kroppens förmåga att angripa och förstöra de egna känsliga PNH-blodkropparna.",
        "indication": "Vad är BEKEMV BEKEMV innehåller det aktiva innehållsämnet ekulizumab och det hör till en läkemedelsklass som kallas monoklonala antikroppar. Ekulizumab binder till och hämmar ett visst protein i kroppen som orsakar inflammation och förhindrar på så sätt kroppen från att angripa och förstöra känsliga blodkroppar. Vad används BEKEMV för Paroxysmal nokturn hemoglobinuri BEKEMV används för att behandla vuxna och barn med en viss typ av sjukdom som påverkar blodsystemet och som kallas paroxysmal nokturn hemoglobinuri (PNH). Hos patienter med PNH kan de röda blodkropparna förstöras, vilket kan leda till lågt blodvärde (anemi), trötthet, funktionssvårigheter, smärta, mörkfärgad urin, andfåddhet och blodproppsbildning. Ekulizumab kan blockera kroppens inflammatoriska svar, och därmed kroppens förmåga att angripa och förstöra de egna känsliga PNH-blodkropparna.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder BEKEMV Använd inte BEKEMV om du är allergisk mot ekulizumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har fruktosintolerans, som är ett sällsynt ärftligt tillstånd där det enzym som bryter ned fruktos inte produceras. till barn under 2 års ålder. Detta läkemedel innehåller sorbitol som kan vara dödligt vid hereditär fruktosintolerans. Spädbarn och barn under 2 års ålder kanske ännu inte har diagnostiserats med hereditär fruktosintolerans. (Se särskilda varningar i slutet av detta avsnitt under rubriken ”BEKEMV innehåller sorbitol”). om du inte har vaccinerats mot meningokockinfektion såvida du inte tar antibiotika 2 veckor efter vaccinationen för att minska risken för infektion. om du har en meningokockinfektion. Varningar och försiktighet Varning gällande meningokock- och andra Neisseria-infektioner BEKEMV-behandlingen kan försämra din naturliga motståndskraft mot infektioner, särskilt mot vissa organismer som orsakar meningokockinfektion (allvarlig hjärnhinneinflammation och sepsis) och andra Neisseria-infektioner, inklusive disseminerad gonorré. Kontakta din läkare innan du tar BEKEMV för att vara säker på att du vaccineras mot Neisseria meningitidis, en organism som orsakar meningokockinfektion, minst 2 veckor innan du börjar behandlingen, eller att du tar antibiotika för att minska risken för infektion tills att 2 veckor har passerat efter vaccinationen. Försäkra dig om att din senaste meningokockvaccination fortfarande skyddar mot infektion. Du bör också vara medveten om att vaccination inte alltid förhindrar den här typen av infektion. I enlighet med nationella rekommendationer kan din läkare överväga om det i ditt fall behövs ytterligare åtgärder för att förhindra infektion. Om du löper risk för gonorré, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Symtom på meningokockinfektion Eftersom det är viktigt att snabbt identifiera och behandla vissa typer av infektioner hos patienter som får BEKEMV kommer du att få ett kort som du ska bära med dig, med en lista på särskilt viktiga symtom. Detta kort är märkt ”Patientsäkerhetskort”. Om du upplever något av följande symtom bör du omedelbart informera din läkare: huvudvärk med illamående och kräkningar huvudvärk tillsammans med stelhet i nacke eller rygg feber hudutslag förvirring svår muskelsmärta i kombination med influensaliknande symtom ljuskänslighet Behandling av meningokockinfektion i samband med resor Om du är på resa i otillgängliga områden där du inte kan kontakta läkare eller där du inte kan få snabb medicinsk behandling kan din läkare som en förebyggande åtgärd skriva ut ett recept på ett antibiotikapreparat mot Neisseria meningitidis som du kan ha med dig. Om du upplever något av de symtom som listas ovan ska du ta antibiotikamedicinen enligt anvisningarna. Du bör tänka på att kontakta en läkare så snart som möjligt, även om du känner dig bättre efter att ha tagit antibiotika. Infektioner Innan du tar BEKEMV, informera din läkare om du lider av några infektioner. Allergiska reaktioner BEKEMV innehåller ett protein, och proteiner kan ge allergiska reaktioner hos vissa människor. Barn och ungdomar Patienter som är yngre än 18 år måste vaccineras mot Haemophilus influenzae och pneumokockinfektioner. Äldre Det behövs inga särskilda försiktighetsåtgärder för behandling av patienter som är 65 år och äldre. Andra läkemedel och BEKEMV Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Kvinnor som kan bli gravida Användning av säkra preventivmedel under behandlingen och upp till 5 månader efter behandlingen bör övervägas till kvinnor som kan bli gravida. Körförmåga och användning av maskiner BEKEMV har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. BEKEMV innehåller sorbitol Detta läkemedel innehåller 50 mg sorbitol per ml. Sorbitol är en källa till fruktos. Om du (eller ditt barn) har hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom, ska du (eller ditt barn) inte använda detta läkemedel. Patienter med hereditär fruktosintolerans kan inte bryta ned fruktos, vilket kan orsaka allvarliga biverkningar. Kontakta läkare innan du använder detta läkemedel om du (eller ditt barn) har hereditär fruktosintolerans eller om ditt barn inte längre kan äta söt mat eller dryck utan att må illa, kräks eller känner obehag så som uppblåsthet, magkramper eller diarré. Natrium BEKEMV innehåller natrium när det späds med natriumklorid. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”. Efter spädning med 9 mg/ml natriumklorid (0,9 %) injektionsvätska, lösning, innehåller detta läkemedel 0,34 g natrium (huvudingrediensen i koksalt/bordssalt) per 180 ml vid den högsta dosen. Detta motsvarar 17,0 % av högsta rekommenderat dagligt intag av natrium för vuxna. Du bör ta hänsyn till detta om du står på en kost med kontrollerat natriumintag. Efter spädning med 4,5 mg/ml natriumklorid (0,45 %) injektionsvätska, lösning, innehåller detta läkemedel 0,18 g natrium (huvudingrediensen i koksalt/bordssalt) per 180 ml vid den högsta dosen. Detta motsvarar 9,0 % av högsta rekommenderat dagligt intag av natrium för vuxna. Du bör ta hänsyn till detta om du står på en kost med kontrollerat natriumintag. Om vårdpersonalen späder injektionsflaskorna med BEKEMV med 5 % glukoslösning är läkemedlet näst intill ”natriumfritt”.",
        "contraindication": "Använd inte BEKEMV om du är allergisk mot ekulizumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har fruktosintolerans, som är ett sällsynt ärftligt tillstånd där det enzym som bryter ned fruktos inte produceras. till barn under 2 års ålder. Detta läkemedel innehåller sorbitol som kan vara dödligt vid hereditär fruktosintolerans. Spädbarn och barn under 2 års ålder kanske ännu inte har diagnostiserats med hereditär fruktosintolerans. (Se särskilda varningar i slutet av detta avsnitt under rubriken ”BEKEMV innehåller sorbitol”). om du inte har vaccinerats mot meningokockinfektion såvida du inte tar antibiotika 2 veckor efter vaccinationen för att minska risken för infektion. om du har en meningokockinfektion.",
        "caution": "Varningar och försiktighet Varning gällande meningokock- och andra Neisseria-infektioner BEKEMV-behandlingen kan försämra din naturliga motståndskraft mot infektioner, särskilt mot vissa organismer som orsakar meningokockinfektion (allvarlig hjärnhinneinflammation och sepsis) och andra Neisseria-infektioner, inklusive disseminerad gonorré. Kontakta din läkare innan du tar BEKEMV för att vara säker på att du vaccineras mot Neisseria meningitidis, en organism som orsakar meningokockinfektion, minst 2 veckor innan du börjar behandlingen, eller att du tar antibiotika för att minska risken för infektion tills att 2 veckor har passerat efter vaccinationen. Försäkra dig om att din senaste meningokockvaccination fortfarande skyddar mot infektion. Du bör också vara medveten om att vaccination inte alltid förhindrar den här typen av infektion. I enlighet med nationella rekommendationer kan din läkare överväga om det i ditt fall behövs ytterligare åtgärder för att förhindra infektion. Om du löper risk för gonorré, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Symtom på meningokockinfektion Eftersom det är viktigt att snabbt identifiera och behandla vissa typer av infektioner hos patienter som får BEKEMV kommer du att få ett kort som du ska bära med dig, med en lista på särskilt viktiga symtom. Detta kort är märkt ”Patientsäkerhetskort”. Om du upplever något av följande symtom bör du omedelbart informera din läkare: huvudvärk med illamående och kräkningar huvudvärk tillsammans med stelhet i nacke eller rygg feber hudutslag förvirring svår muskelsmärta i kombination med influensaliknande symtom ljuskänslighet Behandling av meningokockinfektion i samband med resor Om du är på resa i otillgängliga områden där du inte kan kontakta läkare eller där du inte kan få snabb medicinsk behandling kan din läkare som en förebyggande åtgärd skriva ut ett recept på ett antibiotikapreparat mot Neisseria meningitidis som du kan ha med dig. Om du upplever något av de symtom som listas ovan ska du ta antibiotikamedicinen enligt anvisningarna. Du bör tänka på att kontakta en läkare så snart som möjligt, även om du känner dig bättre efter att ha tagit antibiotika. Infektioner Innan du tar BEKEMV, informera din läkare om du lider av några infektioner. Allergiska reaktioner BEKEMV innehåller ett protein, och proteiner kan ge allergiska reaktioner hos vissa människor. Barn och ungdomar Patienter som är yngre än 18 år måste vaccineras mot Haemophilus influenzae och pneumokockinfektioner. Äldre Det behövs inga särskilda försiktighetsåtgärder för behandling av patienter som är 65 år och äldre.",
        "interaction": "Andra läkemedel och BEKEMV Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Kvinnor som kan bli gravida Användning av säkra preventivmedel under behandlingen och upp till 5 månader efter behandlingen bör övervägas till kvinnor som kan bli gravida.",
        "driving": "Körförmåga och användning av maskiner BEKEMV har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "BEKEMV innehåller sorbitol Detta läkemedel innehåller 50 mg sorbitol per ml. Sorbitol är en källa till fruktos. Om du (eller ditt barn) har hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom, ska du (eller ditt barn) inte använda detta läkemedel. Patienter med hereditär fruktosintolerans kan inte bryta ned fruktos, vilket kan orsaka allvarliga biverkningar. Kontakta läkare innan du använder detta läkemedel om du (eller ditt barn) har hereditär fruktosintolerans eller om ditt barn inte längre kan äta söt mat eller dryck utan att må illa, kräks eller känner obehag så som uppblåsthet, magkramper eller diarré. Natrium BEKEMV innehåller natrium när det späds med natriumklorid. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”. Efter spädning med 9 mg/ml natriumklorid (0,9 %) injektionsvätska, lösning, innehåller detta läkemedel 0,34 g natrium (huvudingrediensen i koksalt/bordssalt) per 180 ml vid den högsta dosen. Detta motsvarar 17,0 % av högsta rekommenderat dagligt intag av natrium för vuxna. Du bör ta hänsyn till detta om du står på en kost med kontrollerat natriumintag. Efter spädning med 4,5 mg/ml natriumklorid (0,45 %) injektionsvätska, lösning, innehåller detta läkemedel 0,18 g natrium (huvudingrediensen i koksalt/bordssalt) per 180 ml vid den högsta dosen. Detta motsvarar 9,0 % av högsta rekommenderat dagligt intag av natrium för vuxna. Du bör ta hänsyn till detta om du står på en kost med kontrollerat natriumintag. Om vårdpersonalen späder injektionsflaskorna med BEKEMV med 5 % glukoslösning är läkemedlet näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder BEKEMVMinst 2 veckor innan du påbörjar behandlingen med BEKEMV kommer din läkare att vaccinera dig mot meningokockinfektion om du inte är vaccinerad sedan tidigare eller om vaccinet inte längre skyddar. Om ditt barn är under åldersgränsen för vaccination eller om du inte har vaccinerats minst 2 veckor innan du påbörjar behandling med BEKEMV kommer din läkare att förskriva antibiotika för att minska risken för infektion tills 2 veckor efter att du har vaccinerats. Din läkare kommer att vaccinera barn under 18 år mot Haemophilus influenzae och pneumokocker enligt nationella rekommendationer för varje åldersgrupp. Anvisningar för rätt användning Läkare eller annan vårdpersonal kommer att behandla dig med BEKEMV. BEKEMV ges som en intravenös infusion (dropp). Enligt rekommendationen ska den inledande fasen av behandlingen, den så kallade initialfasen, pågå i 4 veckor och sedan följas av en underhållsfas. Vid behandling av PNH För vuxna: Initialfas: Varje vecka under de första fyra veckorna kommer du att få en intravenös infusion med spädd BEKEMV. Varje infusion består av en dos på 600 mg (2 injektionsflaskor à 30 ml) och tar cirka 25 – 45 minuter (35 minuter ± 10 minuter). Underhållsfas: Den femte veckan kommer du att få en intravenös infusion med spädd BEKEMV med en dos på 900 mg (3 injektionsflaskor à 30 ml) under 25 – 45 minuter (35 minuter ± 10 minuter). Efter den femte veckan kommer du att få 900 mg spädd BEKEMV varannan vecka som långtidsbehandling. För barn och ungdomar: Barn och ungdomar med PNH som väger 40 kg eller mer får samma dos som vuxna. Barn och ungdomar med PNH som väger mindre än 40 kg behöver en lägre dos baserat på deras kroppsvikt. Din läkare räknar ut den. För barn och ungdomar med PNH över 2 års ålder som väger mindre än 40 kg: Kroppsvikt Initialfas Underhållsfas 30 till < 40 kg 600 mg per vecka under de första 2 veckorna 900 mg vecka 3; därefter 900 mg varannan vecka 20 till < 30 kg 600 mg per vecka under de första 2 veckorna 600 mg vecka 3; därefter 600 mg varannan vecka 10 till < 20 kg 600 mg per vecka × 1 300 mg vecka 2; därefter 300 mg varannan vecka 5 till < 10 kg 300 mg per vecka × 1 300 mg vecka 2; därefter 300 mg var tredje vecka Efter varje infusion kommer du att övervakas under cirka en timme. Följ noga läkarens instruktioner. Om du har fått för stor mängd av BEKEMV Om du misstänker att du av misstag har fått en högre dos BEKEMV än den rekommenderade ska du kontakta din läkare för rådgivning. Om du glömmer en tid när du ska få BEKEMV Om du glömmer en tid ska du omedelbart kontakta din läkare för rådgivning och läsa avsnittet nedan ”Om du slutar att använda BEKEMV”. Om du slutar att använda BEKEMV vid behandling av PNH Om du avbryter eller slutar med BEKEMV-behandlingen kan dina PNH-symtom komma tillbaka och vara allvarligare. Din läkare kommer att diskutera möjliga biverkningar med dig och förklara riskerna. Läkaren kommer att vilja följa dig noggrant under minst 8 veckor. Riskerna med att sluta ta BEKEMV är bland annat en ökad nedbrytning av dina röda blodkroppar, vilket kan orsaka följande: En väsentlig minskning av antalet röda blodkroppar (anemi) Förvirring eller förändrad uppmärksamhet Bröstsmärta eller kärlkramp En ökning av kreatininnivån i serum (njurproblem) Trombos (blodpropp) Om du får något av dessa symtom ska du kontakta läkare.",
        "usage-children": "För barn och ungdomar: Barn och ungdomar med PNH som väger 40 kg eller mer får samma dos som vuxna. Barn och ungdomar med PNH som väger mindre än 40 kg behöver en lägre dos baserat på deras kroppsvikt. Din läkare räknar ut den. För barn och ungdomar med PNH över 2 års ålder som väger mindre än 40 kg: Kroppsvikt Initialfas Underhållsfas 30 till < 40 kg 600 mg per vecka under de första 2 veckorna 900 mg vecka 3; därefter 900 mg varannan vecka 20 till < 30 kg 600 mg per vecka under de första 2 veckorna 600 mg vecka 3; därefter 600 mg varannan vecka 10 till < 20 kg 600 mg per vecka × 1 300 mg vecka 2; därefter 300 mg varannan vecka 5 till < 10 kg 300 mg per vecka × 1 300 mg vecka 2; därefter 300 mg var tredje vecka Efter varje infusion kommer du att övervakas under cirka en timme. Följ noga läkarens instruktioner.",
        "overdosage": "Om du har fått för stor mängd av BEKEMV Om du misstänker att du av misstag har fått en högre dos BEKEMV än den rekommenderade ska du kontakta din läkare för rådgivning.",
        "missed": "Om du glömmer en tid när du ska få BEKEMV Om du glömmer en tid ska du omedelbart kontakta din läkare för rådgivning och läsa avsnittet nedan ”Om du slutar att använda BEKEMV”.",
        "withdrawal": "Om du slutar att använda BEKEMV vid behandling av PNH Om du avbryter eller slutar med BEKEMV-behandlingen kan dina PNH-symtom komma tillbaka och vara allvarligare. Din läkare kommer att diskutera möjliga biverkningar med dig och förklara riskerna. Läkaren kommer att vilja följa dig noggrant under minst 8 veckor. Riskerna med att sluta ta BEKEMV är bland annat en ökad nedbrytning av dina röda blodkroppar, vilket kan orsaka följande: En väsentlig minskning av antalet röda blodkroppar (anemi) Förvirring eller förändrad uppmärksamhet Bröstsmärta eller kärlkramp En ökning av kreatininnivån i serum (njurproblem) Trombos (blodpropp) Om du får något av dessa symtom ska du kontakta läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De biverkningar som orsakas av BEKEMV är vanligen lindriga eller medelsvåra. Din läkare kommer att diskutera möjliga biverkningar med dig och förklara nyttan och riskerna med BEKEMV innan du börjar med behandlingen. Den mest allvarliga biverkningen var meningokock-sepsis. Kontakta omedelbart läkare om du upplever några symtom på meningokockinfektion (se avsnitt 2, Varning gällande meningokock- och andra Neisseria-infektioner). Om du är osäker på vad biverkningarna nedan innebär ska du be din läkare förklara. Mycket vanliga (kan förekomma hos fler än 1 av 10 personer) huvudvärk Vanliga (kan förekomma hos upp till 1 av 10 personer) lunginflammation (pneumoni), förkylning (nasofaryngit), urinvägsinfektion lågt antal vita blodkroppar (leukopeni), minskning av röda blodkroppar som kan göra huden blek och orsaka svaghet och andnöd oförmåga att sova yrsel, smakstörningar, högt blodtryck infektion i övre luftvägarna, hosta, smärta i halsen, bronkit, munsår (herpes simplex) diarré, kräkningar, illamående, smärta i buken, hudutslag, håravfall, klåda smärta i lederna (armar och ben) feber, trötthetskänsla, influensaliknande sjukdomsbesvär. Mindre vanliga (kan förekomma hos upp till 1 av 100 personer) allvarlig infektion (meningokockinfektion), sepsis, septisk chock, virusinfektion, nedre luftvägsinfektion, maginfluensa (magtarminfektion), blåskatarr infektion, svampinfektion, ansamling av var (varböld), hudinfektion (cellulit), influensa, bihåleinflammation, tandinfektion (abscess) relativt få trombocyter i blodet (trombocytopeni), låg halt av lymfocyter (en viss sorts vita blodkroppar, lymfopeni), hjärtklappning allvarlig allergisk reaktion som orsakar svårigheter med andning eller yrsel (anafylaktisk reaktion), överkänslighet aptitlöshet depression, oro, humörsvängningar stickningar i delar av kroppen, skakningar dimsyn öronsusningar, yrsel plötslig och snabb utveckling av extremt högt blodtryck, lågt blodtryck, värmevallningar, kärlsjukdomar dyspné (svårigheter att andas), näsblödning, nästäppa, halsirritation, rinnsnuva (rinorré) bukhinneinflammation (peritonit), förstoppning, obehagskänsla i magen efter måltid (dyspepsi) utspänd buk nässelfeber, rodnad, torr hud, röda eller lila fläckar under huden, ökad svettning muskelkramper, muskelsmärta, smärta i rygg och nacke, skelettsmärta, ledsvullnad, smärta i armar och ben njursjukdom, svårigheter eller smärta vid vattenkastning, blod i urinen spontan erektion svullnad (ödem), obehagskänsla i bröstet, svaghetskänsla (asteni), bröstsmärta, smärta vid infusionsstället, frossbrytningar förhöjning av leverenzymvärden, låg andel röda blodkroppar av blodets totala volym, minskning av syretransporterande protein i röda blodkropparna infusionsrelaterad reaktion. Sällsynta (kan förekomma hos upp till 1 av 1 000 personer) svampinfektion (Aspergillus-infektion), infektion i lederna (bakteriell artrit), Haemophilus influenzae-infektion, infektion i tandkött, svinkoppor, bakteriellt överförbar sexuell sjukdom (gonorré) hudtumör (melanom), benmärgssjukdom minskning i antalet röda blodkroppar, cellansamling, onormal blodkoaguleringsfaktor, onormal blodkoagulering sjukdom orsakad av överproduktion hos sköldkörteln (Basedows sjukdom) sömnstörning, onormala drömmar svimning ögonirritation blåmärken sura uppstötningar, smärta i tandköttet gulfärgning av hud och/eller ögon (gulsot) hudinflammation, missfärgning av hud kramp i ansiktets muskler menstruationsrubbningar onormalt läckage av infusionsläkemedel från ven, onormal känsla vid infusionsstället, värmekänsla. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur BEKEMV ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2°C–8°C). Får ej frysas. Injektionsflaskor med BEKEMV i originalförpackning kan tas ut ur kylskåpsförvaring vid ett enstaka tillfälle som varar högst 7 dagar. Vid slutet av denna period kan man sätta tillbaka produkten i kylskåpet. Förvaras i originalförpackningen. Ljuskänsligt. Efter spädning ska produkten användas inom 24 timmar. Läkemedel ska inte kastas i avloppet. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ekulizumab 10 mg/ml (300 mg/30 ml i en injektionsflaska). Övriga innehållsämnen är: ättiksyra, natriumhydroxid, etylendiamintetraättiksyra (EDTA), sorbitol (E420, se avsnitt 2 ”BEKEMV innehåller sorbitol”), polysorbat 80, vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar BEKEMV är ett koncentrat till infusionsvätska, lösning (30 ml i en injektionsflaska – förpackningsstorleken är 1 injektionsflaska). BEKEMV är en klar till opaliserande, färglös till svagt gul lösning. Innehavare av godkännande för försäljning och tillverkare Amgen Technology (Ireland) UC Pottery Road, Dun Laoghaire Co. Dublin, A96 F2A8 Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Amgen AB Tel: +46 (0)8 6951100 Denna bipacksedel ändrades senast juni 2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Anvisningar för vårdpersonal som handhar BEKEMV För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Hur levereras BEKEMV? Varje injektionsflaska med BEKEMV innehåller 300 mg aktiv substans i 30 ml produktlösning. Före administrering Spädning ska göras enligt god klinisk praxis, särskilt med avseende på aseptik. BEKEMV ska beredas för administrering endast av kvalificerad vårdpersonal som använder aseptisk teknik. Kontrollera att BEKEMV-lösningen inte innehåller partiklar eller är missfärgad. Dra upp rätt mängd BEKEMV ur injektionsflaskan eller -flaskorna med en steril spruta. Överför den rekommenderade dosen till en infusionspåse. Späd BEKEMV till en slutkoncentration på 5 mg/ml (ursprungskoncentrationen dividerat med 2) genom att tillsätta lämplig mängd spädningsvätska till infusionspåsen. 300 mg-doser bereds med 30 ml BEKEMV (10 mg/ml) och 30 ml spädningsvätska. 600 mg-doser bereds med 60 ml BEKEMV och tillsats av 60 ml spädningsvätska. 900 mg-doser bereds med 90 ml BEKEMV och tillsats av 90 ml spädningsvätska. Slutvolymen av en BEKEMV-lösning spädd till 5 mg/ml är 60 ml för 300 mg, 120 ml för 600 mg-doser, 180 ml för 900 mg-doser. Spädningsvätska är natriumklorid 9 mg/ml (0,9 %) injektionsvätska, natriumklorid 4,5 mg/ml (0,45 %) injektionsvätska eller 5 % glukos i vatten. Skaka varsamt infusionspåsen med den spädda BEKEMV-lösningen så att läkemedlet och spädningsvätska blandas ordentligt. Den spädda lösningen ska stå framme tills den antar rumstemperatur (18 °C–25 °C) före administrering. Den spädda lösningen får inte värmas i en mikrovågsugn eller med någon annan värmekälla än rummets temperatur Kasta eventuella rester i injektionsflaskan, eftersom produkten inte innehåller något konserveringsmedel. Spädda lösningar av BEKEMV kan förvaras vid 2 °C–8 °C i upp till 24 timmar före administrering. Administrering Administrera inte BEKEMV som intravenös snabbinjektion eller bolusinjektion. BEKEMV ska endast administreras genom intravenös infusion. Den spädda BEKEMV-lösningen ska administreras genom intravenös infusion under 25 till 45 minuter (35 minuter ± 10 minuter) hos vuxna och 1–4 timmar hos pediatriska patienter under 18 år genom självtryck, med en sprutpump eller med en infusionspump. Den spädda BEKEMV-lösningen behöver inte skyddas mot ljus under administreringen till patienten. Patienten ska övervakas under en timme efter infusionen. Om biverkan inträffar under administrering av BEKEMV kan den behandlande läkaren välja om infusionshastigheten ska sänkas eller om infusionen ska stoppas helt. Om infusionshastigheten sänks får den totala infusionstiden inte överstiga 2 timmar hos vuxna och 4 timmar för pediatriska patienter under 18 år. Särskilt handhavande och förvaring Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Flaskor med BEKEMV i originalförpackning kan tas ut ur kylskåpsförvaring vid ett enstaka tillfälle som varar högst 7 dagar. Vid slutet av denna period kan man sätta tillbaka produkten i kylskåpet. Använd inte produkten efter det utgångsdatum som finns stämplat på ytterförpackningen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad.",
        "composition": "Innehållsdeklaration Den aktiva substansen är ekulizumab 10 mg/ml (300 mg/30 ml i en injektionsflaska). Övriga innehållsämnen är: ättiksyra, natriumhydroxid, etylendiamintetraättiksyra (EDTA), sorbitol (E420, se avsnitt 2 ”BEKEMV innehåller sorbitol”), polysorbat 80, vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar BEKEMV är ett koncentrat till infusionsvätska, lösning (30 ml i en injektionsflaska – förpackningsstorleken är 1 injektionsflaska). BEKEMV är en klar till opaliserande, färglös till svagt gul lösning.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Amgen Technology (Ireland) UC Pottery Road, Dun Laoghaire Co. Dublin, A96 F2A8 Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Amgen AB Tel: +46 (0)8 6951100 Denna bipacksedel ändrades senast juni 2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Anvisningar för vårdpersonal som handhar BEKEMV För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Hur levereras BEKEMV? Varje injektionsflaska med BEKEMV innehåller 300 mg aktiv substans i 30 ml produktlösning. Före administrering Spädning ska göras enligt god klinisk praxis, särskilt med avseende på aseptik. BEKEMV ska beredas för administrering endast av kvalificerad vårdpersonal som använder aseptisk teknik. Kontrollera att BEKEMV-lösningen inte innehåller partiklar eller är missfärgad. Dra upp rätt mängd BEKEMV ur injektionsflaskan eller -flaskorna med en steril spruta. Överför den rekommenderade dosen till en infusionspåse. Späd BEKEMV till en slutkoncentration på 5 mg/ml (ursprungskoncentrationen dividerat med 2) genom att tillsätta lämplig mängd spädningsvätska till infusionspåsen. 300 mg-doser bereds med 30 ml BEKEMV (10 mg/ml) och 30 ml spädningsvätska. 600 mg-doser bereds med 60 ml BEKEMV och tillsats av 60 ml spädningsvätska. 900 mg-doser bereds med 90 ml BEKEMV och tillsats av 90 ml spädningsvätska. Slutvolymen av en BEKEMV-lösning spädd till 5 mg/ml är 60 ml för 300 mg, 120 ml för 600 mg-doser, 180 ml för 900 mg-doser. Spädningsvätska är natriumklorid 9 mg/ml (0,9 %) injektionsvätska, natriumklorid 4,5 mg/ml (0,45 %) injektionsvätska eller 5 % glukos i vatten. Skaka varsamt infusionspåsen med den spädda BEKEMV-lösningen så att läkemedlet och spädningsvätska blandas ordentligt. Den spädda lösningen ska stå framme tills den antar rumstemperatur (18 °C–25 °C) före administrering. Den spädda lösningen får inte värmas i en mikrovågsugn eller med någon annan värmekälla än rummets temperatur Kasta eventuella rester i injektionsflaskan, eftersom produkten inte innehåller något konserveringsmedel. Spädda lösningar av BEKEMV kan förvaras vid 2 °C–8 °C i upp till 24 timmar före administrering. Administrering Administrera inte BEKEMV som intravenös snabbinjektion eller bolusinjektion. BEKEMV ska endast administreras genom intravenös infusion. Den spädda BEKEMV-lösningen ska administreras genom intravenös infusion under 25 till 45 minuter (35 minuter ± 10 minuter) hos vuxna och 1–4 timmar hos pediatriska patienter under 18 år genom självtryck, med en sprutpump eller med en infusionspump. Den spädda BEKEMV-lösningen behöver inte skyddas mot ljus under administreringen till patienten. Patienten ska övervakas under en timme efter infusionen. Om biverkan inträffar under administrering av BEKEMV kan den behandlande läkaren välja om infusionshastigheten ska sänkas eller om infusionen ska stoppas helt. Om infusionshastigheten sänks får den totala infusionstiden inte överstiga 2 timmar hos vuxna och 4 timmar för pediatriska patienter under 18 år. Särskilt handhavande och förvaring Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Flaskor med BEKEMV i originalförpackning kan tas ut ur kylskåpsförvaring vid ett enstaka tillfälle som varar högst 7 dagar. Vid slutet av denna period kan man sätta tillbaka produkten i kylskåpet. Använd inte produkten efter det utgångsdatum som finns stämplat på ytterförpackningen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad."
    },
    "produktresume": {
        "tradename": "BEKEMV 300 mg koncentrat till infusionsvätska, lösning",
        "composition": "Ekulizumab är en humaniserad monoklonal IgG2/4κ-antikropp som produceras i en CHO-cellinje med rekombinant DNA-teknik. En 30 ml injektionsflaska innehåller 300 mg ekulizumab (10 mg/ml). Hjälpämnen med känd effekt Varje ml lösning innehåller 50 mg sorbitol. Varje injektionsflaska innehåller 1 500 mg sorbitol.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning.Klar till opaliserande, färglös till svagt gul vätska, pH 5,2.",
        "clinical": "4.1 Terapeutiska indikationer BEKEMV är avsett för vuxna och barn för behandling av paroxysmal nokturn hemoglobinuri (PNH). Data som visar den kliniska nyttan av ekulizumab har visats hos patienter med hemolys och ett eller flera kliniska symtom som indikerar hög sjukdomsaktivitet, oavsett tidigare transfusioner (se avsnitt 5.1). 4.2 Dosering och administreringssätt BEKEMV måste administreras av vårdpersonal och under överinseende av en läkare som har erfarenhet av att behandla patienter med hematologiska sjukdomar.Infusioner i hemmet kan övervägas för patienter som har tolererat infusionerna på kliniken väl. För att en patient ska kunna få heminfusioner krävs utvärdering och rekommendation av behandlande läkare. Heminfusioner ska utföras av utbildad hälso- och sjukvårdspersonal. Dosering Vuxna patientermed PNH Doseringsregimen för vuxna PNH patienter (≥ 18 år) består av en 4 veckor lång initial fas som följs av en underhållsfas: Initialfas: 600 mg BEKEMV administreras som en 25–45 minuters (35 minuter ± 10 minuter) intravenös infusion varje vecka under de första 4 veckorna. Underhållsfas: 900 mg BEKEMV administreras som en 25–45 minuters (35 minuter ± 10 minuter) intravenös infusion den femte veckan, följt av 900 mg BEKEMV som 25–45 minuters (35 minuter ± 10 minuter) intravenös infusion var 14:e dag (± 2 dagar) (se avsnitt 5.1). Pediatrisk population med PNH Pediatriska PNH-patienter med en kroppsvikt ≥ 40 kg behandlas enligt doseringsregimen för vuxna patienter.BEKEMV är kontraindicerat hos barn under 2 år (se avsnitt 4.3).Hos pediatriska PNH-patienter som är äldre än 2 år och har en kroppsvikt på under 40 kg, består BEKEMV- doseringsregimen av: Patients vikt Initialfas Underhållsfas 30 - < 40 kg 600 mg varje vecka under de första 2 veckorna 900 mg vecka 3; sedan 900 mg varannan vecka 20 - < 30 kg 600 mg varje vecka under de första 2 veckorna 600 mg vecka 3; sedan 600 mg varannan vecka 10 - < 20 kg 600 mg varje vecka × 1 300 mg vecka 2; sedan 300 mg varannan vecka 5 - < 10 kg 300 mg varje vecka × 1 300 mg vecka 2; sedan 300 mg var tredje vecka Ekulizumab har inte studerats hos patienter med PNH som väger under 40 kg. Användningstid Behandling med BEKEMV rekommenderas vara livslång, om inte avbrytande av behandlingen är kliniskt indicerat (se avsnitt 4.4). Särskilda populationer Äldre BEKEMV kan administreras till patienter som är 65 år och äldre. Inga rön tyder på att några särskilda försiktighetsmått är nödvändiga vid behandling av äldre – även om erfarenheten av ekulizumab-behandling av denna patientpopulation ännu är begränsad. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion (se avsnitt 5.2). Nedsatt leverfunktion Säkerhet och effekt av BEKEMV har inte studerats på patienter med nedsatt leverfunktion (se avsnitt 5.2). Administreringssätt BEKEMV ska inte administreras som en intravenös snabbinjektion eller bolusinjektion. BEKEMV ska endast administreras via intravenös infusion enligt beskrivningen nedan.Anvisningar om spädning av läkemedlet före administrering finns i avsnitt 6.6.Den spädda lösningen av BEKEMV ska administreras som intravenös infusion under 25–45 minuter (35 minuter ± 10 minuter) till vuxna och 1–4 timmar till pediatriska patienter under 18 år genom självtryck, med en sprutpump eller med en infusionspump. Den spädda lösningen av BEKEMV behöver inte skyddas från ljus under administreringen till patienten.Patienterna bör övervakas under en timme efter infusionen. Om en oönskad händelse inträffar under administreringen av BEKEMV kan behandlande läkare avgöra om infusionshastigheten ska sänkas eller om infusionen ska stoppas helt. Om infusionshastigheten sänks får den totala infusionstiden inte överstiga två timmar hos vuxna och fyra timmar hos pediatriska patienter under 18 år.Det finns begränsad säkerhetsdata som stödjer infusioner i hemmet, ytterligare försiktighetsåtgärder i hemmet så som tillgänglig akutbehandling för infusionsreaktioner eller anafylaxi rekommenderas.Infusionsreaktioner beskrivs i avsnitt 4.4 och 4.8. 4.3 Kontraindikationer Överkänslighet mot ekulizumab eller mot något hjälpämne som anges i avsnitt 6.1.BEKEMV är kontraindicerat hos personer med hereditär fruktosintolerans. Innan behandling sätts in ska hereditär fruktosintolerans uteslutas genom åldersanpassade kliniska belägg (se avsnitt 4.4).BEKEMV är kontraindicerat hos spädbarn och barn under 2 års ålder eftersom de kanske ännu inte har diagnostiserats med hereditär fruktosintolerans (se avsnitt 4.4).BEKEMV-behandling får inte påbörjas hos patienter (se avsnitt 4.4): med pågående Neisseria meningitidis-infektion som vid tidpunkten i fråga inte är vaccinerade mot Neisseria meningitidis om de inte får profylaktisk behandling med lämplig antibiotika tills 2 veckor efter vaccinationen. 4.4 Varningar och försiktighet BEKEMV förväntas inte påverka den aplastiska komponenten av anemin hos patienter med PNH. Meningokockinfektion På grund av verkningsmekanismen hos BEKEMV ökar patientens mottaglighet för meningokockinfektion (Neisseria meningitidis). Meningokocksjukdom orsakad av vilken serogrupp som helst kan uppstå. För att minska risken för infektion måste alla patienter vaccineras minst 2 veckor innan de får BEKEMV om inte risken med att fördröja behandlingen med BEKEMV överväger riskerna av att utveckla en meningokockinfektion. Patienter, som påbörjar behandling med BEKEMV mindre än 2 veckor efter att ha fått tetravalent meningokockvaccin måste behandlas med lämpligt antibiotika-profylax tills 2 veckor efter vaccinationen. Vacciner mot serogrupperna A, C, Y, W 135 och B, då de finns att tillgå, rekommenderas för att förhindra de vanligtvis patogena serogrupperna av meningokocker. Patienter måste vaccineras enligt gällande nationella riktlinjer för vaccinering. Vaccination kan aktivera komplement ytterligare. Detta kan resultera i att patienter med komplement- medierade sjukdomar, inklusive PNH, kan uppleva ökade tecken och symtom av deras underliggande sjukdom, såsom hemolys (PNH). Därför ska patienterna noggrant övervakas för sjukdomssymtom efter rekommenderad vaccination.Det finns risk för att vaccinering inte räcker för att förhindra meningokockinfektion. Hänsyn bör tas till officiella riktlinjer för korrekt användning av antibakteriella agens. Fall av allvarlig eller livshotande meningokockinfektion har rapporterats hos patienter som behandlats med ekulizumab. Sepsis är ett vanligt tecken på meningokockinfektioner hos patienter som behandlas med ekulizumab (se avsnitt 4.8). Alla patienter ska följas med avseende på tidiga tecken på meningokockinfektion, bedömas omedelbart om misstanke föreligger om infektion och behandlas med lämplig antibiotika vid behov. Patienterna ska informeras om dessa symtom och de åtgärder som ska vidtas för att söka vård omedelbart. Läkaren måste diskutera fördelar och risker med BEKEMV-behandlingen med patienterna och ge dem en informationsbroschyr och ett patientsäkerhetskort (se bipacksedeln för en beskrivning). Andra systemiska infektioner På grund av verkningsmekanismen hos BEKEMV ska BEKEMV administreras med försiktighet till patienter med aktiva systemiska infektioner. Patienternas infektionskänslighet kan öka, särskilt för Neisseria och kapslade bakterier. Det har inrapporterats allvarliga infektioner orsakade av Neisseria-arter (andra än Neisseria meningitidis), inklusive disseminerade gonokockinfektioner. Patienterna ska få information från bipacksedeln för att öka deras medvetenhet om potentiellt allvarliga infektioner och tecken och symtom på sådana. Läkaren ska ge patienterna råd om förebyggande av gonorré. Infusionsreaktioner BEKEMV kan vid administrering ge upphov till infusionsreaktioner eller immunogenicitet som kan leda till allergisk reaktion eller överkänslighetsreaktion (inklusive anafylaxi). I kliniska studier fick 1 (0,9 %) gMG-patient en infusionsreaktion som ledde till att ekulizumab-behandlingen måste avbrytas. Inga PNH-patienter har drabbats av någon infusionsreaktion som har inneburit att ekulizumab-behandlingen måste avbrytas. BEKEMV-administrering ska avbrytas för alla patienter som upplever allvarliga infusionsreaktioner och lämplig medicinsk behandling ska sättas in. Immunogenicitet Antikroppar mot ekulizumab kan utvecklas under behandling med ekulizumab. Ingen tydlig korrelation mellan antikroppsutveckling och klinisk respons eller biverkningar har observerats. Immunisering Innan BEKEMV-behandling inleds rekommenderas det att patienter med PNH påbörjar immuniseringar enligt gällande immuniseringsriktlinjer. Dessutom måste alla patienter vaccineras mot meningokockinfektioner minst 2 veckor innan de får BEKEMV om inte risken med att fördröja behandlingen med BEKEMV överväger riskerna av att utveckla en meningokockinfektion. Patienter som påbörjar behandling med BEKEMV mindre än 2 veckor efter att ha fått tetravalent meningokockvaccin måste få behandling med lämplig antibiotika profylaktiskt tills 2 veckor efter vaccinationen. Vacciner mot serogrupperna A, C, Y, W 135 och B, om de finns att tillgå, rekommenderas för att förhindra de vanligtvis patogena serogrupperna av meningokocker (se meningokockinfektion). Patienter yngre än 18 år måste vaccineras mot Haemophilus influenzae och pneumokockinfektioner och strikt följa det nationella vaccinationsprogrammets rekommendationer för varje åldersgrupp. Vaccination kan aktivera komplement ytterligare och resultera i att patienter med komplement-medierade sjukdomar, inklusive PNH, kan uppleva ökade tecken och symtom av sin underliggande sjukdom, såsom hemolys (PNH). Därför ska patienterna noggrant övervakas för sjukdomssymtom efter rekommenderad vaccination. Behandling med antikoagulantia Behandling med BEKEMV ska inte påverka användning av antikoagulantia. PNH laboratorieövervakning PNH-patienter ska följas med avseende på tecken och symtom på intravaskulär hemolys, inbegripet kontroll av laktatdehydrogenashalter (LDH-halter) i serum. PNH-patienter som får BEKEMV-behandling ska på motsvarande sätt följas genom mätning av LDH-halterna och kan behöva dosjustering inom ramen för det rekommenderade 14 ± 2-dagars doseringsschemat under underhållsfasen (upp till var tolfte dag). Behandlingsavbrott för PNH Ifall PNH-patienter avbryter behandlingen med BEKEMV ska de följas noga med avseende på tecken och symtom på allvarlig intravaskulär hemolys. Allvarlig hemolys identifieras genom LDH-halter i serum som överstiger halten före behandling tillsammans med något av följande: en minskning i absoluta tal som överstiger 25 % av PNH-klonens storlek (utan utspädning på grund av transfusion) på en vecka eller mindre; en hemoglobinkoncentration på < 5 g/dl eller en minskning på > 4 g/dl på en vecka eller mindre; angina; förändringar av patientens mentala status; en ökning på 50 % av serumkreatininet; trombos. Alla patienter som avbryter BEKEMV-behandling ska följas i minst 8 veckor med avseende på svår hemolys och andra reaktioner.Om svår hemolys uppträder efter det att en patient har avbrutit behandling med BEKEMV ska följande förfaranden/behandlingar övervägas: blodtransfusion (koncentrerade röda blodkroppar) eller utbytestransfusion om PNH-blodkropparna utgör > 50 % av alla röda blodkroppar enligt flödescytometri; antikoagulationsbehandling; kortikosteroider; återinsättning av BEKEMV. I kliniska PNH-studier avbröt 16 patienter behandlingen med ekulizumab. Ingen allvarlig hemolys observerades. Utbildningsmaterial Alla läkare som avser att förskriva BEKEMV måste vara insatt i ”Läkarens guide till BEKEMV-behandling”. Läkaren måste diskutera fördelar och risker med BEKEMV-behandlingen med patienterna och ge dem en informationsbroschyr och ett patientsäkerhetskort.Patienterna ska informeras att om de får feber, huvudvärk tillsammans med feber och/eller nackstelhet eller ljuskänslighet, ska de omedelbart söka vård eftersom dessa tecken kan tyda på meningokockinfektion. Hjälpämnen med känd effekt Sorbitol Varje ml av detta läkemedel innehåller 50 mg sorbitol (E420). Patienter med hereditär fruktosintolerans ska inte ta detta läkemedel. Hos patienter med hereditär fruktosintolerans som är äldre än 2 år utvecklas en spontan reaktion mot fruktosinnehållande livsmedel som kan ge symtom (kräkningar, gastrointestinala störningar, apati, dålig längdtillväxt och viktminskning). Därför ska en detaljerad anamnes med avseende på symtom på hereditär fruktosintolerans tas upp för varje patient innan BEKEMV ges. Vid oavsiktlig administrering och misstanke om fruktosintolerans måste infusionen avbrytas omedelbart, patientens blodsocker återställas till normala nivåer och organfunktionen stabiliseras med intensivvårdsinsatser (se avsnitt 4.3).Spädbarn och barn (yngre än 2 år) kanske ännu inte har diagnostiserats med hereditär fruktosintolerans. Läkemedel (som innehåller sorbitol/fruktos) som ges intravenöst kan vara livshotande och är kontraindicerat i denna population (se avsnitt 4.2 och 4.3). Natrium Injektionsflaskor med BEKEMV innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfria”. Vid spädning med 5 % glukoslösning är läkemedlet näst intill ”natriumfritt”.Efter spädning med 9 mg/ml natriumklorid (0,9 %) injektionsvätska, lösning, innehåller läkemedlet 0,34 g natrium per 180 ml vid den högsta dosen, motsvarande 17,0 % av WHO:s högsta rekommenderat dagligt intag (2 gram natrium för vuxna).Efter spädning med 4,5 mg/ml natriumklorid (0,45 %) injektionsvätska, lösning, innehåller läkemedlet 0,18 g natrium per 180 ml vid den högsta dosen, motsvarande 9,0 % av WHO:s högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. Beroende på den potentiella hämmande effekten av ekulizumab på rituximabs komplementberoende cytotoxicitet kan ekulizumab eventuellt minska rituximabs förväntade farmakodynamiska effekter.Kronisk behandling med intravenöst humant immunglobulin (IVIg) kan påverka den endosomala neonatala Fc-receptorns (FcRn) återanvändningsmekanism av monoklonala antikroppar såsom ekulizumab och därigenom minska serumkoncentrationerna av ekulizumab. 4.6 Fertilitet, graviditet och amning Användning av tillförlitlig preventivmetod för att förhindra graviditet under behandlingen och upp till 5 månader efter avslutad behandling med ekulizumab bör övervägas till fertila kvinnor. Graviditet Det finns inga välkontrollerade studier på gravida kvinnor som behandlas med ekulizumab. Data från ett begränsat antal gravida kvinnor som exponerats för ekulizumab (mindre än 300 graviditeter) tyder inte på någon ökad risk för fostermissbildningar eller foster-/neonatal toxicitet. På grund av avsaknaden av välkontrollerade studier kvarstår dock osäkerheter. Därför rekommenderas en individuell nytta-riskanalys före och under behandling med ekulizumab till gravida kvinnor. Om sådan behandling anses nödvändig under graviditet rekommenderas noggrann övervakning av moder och foster enligt lokala riktlinjer.Inga reproduktionsstudier på djur har gjorts med ekulizumab (se avsnitt 5.3).Det är känt att humana IgG passerar placentabarriären, vilket innebär att ekulizumab potentiellt kan orsaka hämning av terminalt komplement i fostercirkulationen. Därför ska BEKEMV ges till gravida kvinnor endast om det finns ett klart behov. Amning Inga effekter förväntas på ammade nyfödda/spädbarn eftersom begränsade tillgängliga data tyder på att ekulizumab inte utsöndras i bröstmjölk. På grund av begränsningarna i tillgängliga data bör utvecklings- och hälsomässiga fördelar med amning övervägas tillsammans med moderns kliniska behov av ekulizumab och eventuella ogynnsamma effekter på det ammade barnet relaterade till ekulizumab eller till det underliggande tillståndet hos modern. Fertilitet Ingen specifik studie på ekulizumab kring fertilitet har utförts. 4.7 Effekter på förmågan att framföra fordon och använda maskiner BEKEMV har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Stödjande säkerhetsdata erhölls från 31 avslutade kliniska studier som inkluderade 1 503 patienter exponerade för ekulizumab i populationer med komplementmedierad sjukdom, inklusive PNH, aHUS, refraktär generaliserad myasthenia gravis (gMG) och neuromyelitis optica spektrumtillstånd (NMOSD). Den vanligaste biverkningen var huvudvärk (förekom huvudsakligen under den första behandlingstiden) och den allvarligaste biverkningen var meningokocksepsis. Tabell över biverkningar Tabell 1 visar de biverkningar som observerats vid spontanrapportering och vid avslutade kliniska prövningar med ekulizumab, inklusive studier av PNH, aHUS, refraktär gMG och NMOSD. Biverkningar som rapporterades med frekvensen mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100) eller sällsynta (≥ 1/10 000, < 1/1 000) är listade efter organsystem och föredragen term. Inom varje frekvensgrupp listas biverkningarna i fallande allvarlighetsgrad. Tabell 1. Rapporterade biverkningar i kliniska prövningar med ekulizumab, vilka inkluderat patienter med PNH, aHUS, refraktär gMG och NMOSD, samt från erfarenheter efter marknadsföring Organsystem Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Sällsynta (≥ 1/10 000, < 1/1 000) Infektioner och infestationer Lunginflammation, Övre luftvägsinfektio n, Bronkit, Nasofaryngit, Urinvägsinfektio n, Oral herpes Meningokock-infektionb, Sepsis, Septisk chock, Peritonit, Nedre luftvägsinfektion, Svampinfektion, Virusinfektion, Abscessa, Cellulit, Influensa, Gastrointestinal infektion, Cystit, Infektion, Sinuit Aspergillusinfektionc, Bakteriell artritc, Urogential gonockinfektion, Haemophilus influenzae-infektion, Impetigo, Gingivit Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Malignt melanom, Myeolodyplastiskt syndrom Blodet och lymfsystemet Leukopeni, Anemi Trombocytopeni, Lymfopeni Hemolys*, Onormal koagulationsfaktor, Agglutination av röda blodkroppar, Koagulopati Immunsystemet Anafylaktisk reaktion, Överkänslighets-reaktioner Endokrina systemet Basedows sjukdom Metabolism och nutrition Nedsatt aptit Psykiska störningar Insomni Depression, Oro, Humörsvängningar Onormala drömmar, Sömnstörningar Centrala och perifera nervsystemet Huvudvärk Yrsel, Dysgeusi Parestesi, Tremor Synkope Ögon Dimsyn Konjunktival irritation Öron och balansorgan Tinnitus, Yrsel Hjärtat Palpitationer Blodkärl Hypertoni Accelererad hypertoni, Hypotoni, Värmevallningar, Kärlproblem Hematom Andningsvägar, bröstkorg och mediastinum Hosta, Orofaryngeal smärta Dyspné, Epistaxis, Halsirritation, Nästäppa, Rinorré Magtarmkanalen Diarré, Kräkning, Illamående, Buksmärta Förstoppning, Dyspepsi, Utspänd buk Gastroesofagal refluxsjukdom, Gingival smärta Lever och gallvägar Gulsot Hud och subkutan vävnad Hudutslag, Klåda, Alopeci Urtikaria, Erytem, Petekier, Hyperhidros, Torr hud Dermatit, Hudpigmentering Muskuloskeletala systemet och bindväv Artralgi, Myalgi Muskelspasmer, Skelettsmärta, Ryggsmärta, Nacksmärta, Ledsvullnad, Smärta i extremiteter Trismus Njurar och urinvägar Nedsatt njurfunktion, Dysuri, Hematuri Reproduktions-organ och bröstkörtel Spontan penil erektion Menstruations-rubbningar Allmänna symtom och/eller symtom vid administrerings-stället Pyrexi, Trötthet, Influensaliknande sjukdomsbesvär Ödem, Obehagskänsla i bröstet, Asteni, Bröstsmärtor, Smärta vid infusionsstället, Frossa Extravasering, Parestesi vid infusionsstället, Värmekänsla Undersökningar Förhöjt ALAT och ASAT, Förhöjt gammaglutamyl-transpeptidas, Minskning av hematokrit, Minskning av hemoglobin Positivt Coombs testc Skador och förgiftningar och behandlingskompli-kationer Infusionsrelaterade reaktioner Följande studier är inkluderade: astma (C07-002), aHUS (C08-002, C08-003, C10-003, C10-004), dermatomyosit (C99-006), gMG (C08-001, ECU-MG-301, ECU-MG-302), neuromyelitis optica spektrumtillstånd (ECU-NMO- 301), IMG (C99-004, E99-004), PNH (C02-001, C04-001, C04-002, C06-002, C07-001, E02-001, E05-001, E07-001, M07-005, X03-001, X03-001A), psoriasis (C99-007), RA (C01-004, C97-001, C99-001, E01-004, E99-001), STEC-HUS (C11-001), SLE (C97-002). MedDRA version 21.0.* Se ”Beskrivning av vissa biverkningar”. a Abscess inkluderar följande grupper av rekommenderade termer: abscess i extremitet, kolonabscess, njurabscess, subkutan abscess, tandabscess, hepatosplen abscess, perirektal abscess, rektal abscess. b Meningokockinfektion inkluderar följande grupper av rekommenderade termer: meningokockinfektion, meningokocksepsis, meningokockmeningit, Neisseria-infektion. c Biverkningar rapporterade efter godkännandet för försäljning. Beskrivning av vissa biverkningar I alla kliniska studier var den allvarligaste biverkningen meningokocksepis, som är en vanlig presentation av meningokockinfektion hos patienter som behandlas med ekulizumab (se avsnitt 4.4). Andra fall av Neisseria-arter har rapporterats inklusive sepsis orsakad av Neisseria gonorrhoeae, Neisseria sicca/subflava, ospecificerade Neisseria-arter. Antikroppar mot ekulizumab upptäcktes hos PNH-patienter. Liksom för alla proteiner finns en risk för immunogenicitet.Fall av hemolys har rapporterats vid missad eller försenad dos av ekulizumab i kliniska prövningar med PNH-patienter (se avsnitt 4.4).Fall av trombotiska mikroangiopati-komplikationer har rapporterats vid behandling i kliniska prövningar med aHUS-patienter där ekulizumabdosen hoppats över eller givits för sent. Pediatrisk population Hos barn och tonåringar med PNH (i åldern 11 år till yngre än 18 år) som inkluderades i den pediatriska PNH-studien M07-005, verkade säkerhetsprofilen likna den som observerats hos vuxna PNH-patienter. Den vanligaste biverkan som rapporterades hos pediatriska patienter var huvudvärk. Annan särskild population Äldre patienter Inga övergripande skillnader i säkerhet rapporterades mellan äldre (≥ 65 år) och yngre patienter med refraktär gMG (< 65 år) (se avsnitt 5.1). Patienter med andra sjukdomar Säkerhetsdata från andra kliniska studier Stödjande säkerhetsdata erhölls från 12 avslutade kliniska studier som inkluderade 934 patienter som exponerades för ekulizumab i andra sjukdomspopulationer än PNH, aHUS, refraktär gMG eller NMOSD. En ovaccinerad patient med diagnosen idiopatisk membranös glomerulonefropati ingick som drabbades av meningokockmeningit. Biverkningar som rapporterats hos patienter med andra sjukdomar än PNH, aHUS, refraktär gMG eller NMOSD var liknande de som rapporterats hos patienter med PNH, aHUS, refraktär gMG eller NMOSD (se tabell 1 ovan). Inga specifika biverkningar har framkommit i dessa kliniska studier. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Selektiva immunsuppressiva medel, ATC-kod: L04AA25. BEKEMV tillhör gruppen ”biosimilars”. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. BEKEMV är en rekombinant humaniserad monoklonal IgG2/4k-antikropp som binder till humant C5-komplementprotein och hämmar aktiveringen av terminalt komplement. BEKEMV-antikroppen innehåller humana konstanta regioner och murina komplementaritetsbestämmande regioner som är ympade på det humana ramverket av variabla regioner från lätta och tunga kedjor. BEKEMV består av två tunga kedjor med 448 aminosyror och två lätta kedjor med 214 aminosyror och har en molekylvikt på cirka 148 kDa. BEKEMV framställs i en CHO-cellinje och renas genom affinitets- och jonbyteskromatografi. Tillverkningsprocessen för den aktiva bulksubstansen inbegriper också specifik virusinaktivering och borttagningssteg. Verkningsmekanism Ekulizumab, den aktiva substansen i BEKEMV, är en hämmare av terminalt komplement som binder specifikt till komplementproteinet C5 med hög affinitet och därigenom blockerar dess klyvning till C5a och C5b, vilket förhindrar att det terminala komplementkomplexet C5b-9 bildas. Ekulizumab bevarar de tidiga komponenter i komplementaktiveringen som är nödvändiga för opsonisering av mikroorganismer och clearance av immunkomplex.Hos PNH-patienter blockeras den okontrollerade terminala komplementaktiveringen och därmed den komplement-medierade intravaskulära hemolysen vid behandling med BEKEMV.Hos de flesta PNH-patienter är serumkoncentrationer av ekulizumab på omkring 35 mikrogram/ml tillräckligt för en i princip fullständig hämning av hemolys medierad terminalt komplement.Hos PNH-patienter gav kronisk administrering av BEKEMV en snabb och ihållande minskning av den komplementmedierade hemolysaktiviteten. Klinisk effekt och säkerhet Paroxysmal nokturn hemoglobinuri Ekulizumabs säkerhet och effekt vid behandling av PNH-patienter med hemolys undersöktes i en 26 veckor lång, randomiserad, placebokontrollerad dubbelblind studie (C04-001). PNH-patienter behandlades också med ekulizumab i en 52 veckor lång enarmad studie (C04-002), samt i en långtidsstudie som var en förlängningsstudie (E05-001). Patienterna fick meningokockvaccin innan de fick ekulizumab. I alla studierna var dosen av ekulizumab 600 mg var 7:e dag ± 2 dagar i 4 veckor, följt av 900 mg 7 ± 2 dagar senare och därefter med 900 mg var 14:e dag ± 2 dagar under hela studiens gång. Ekulizumab administrerades som en intravenös infusion under 25–45 minuter (35 minuter ± 10 minuter). En icke-interventionell observationsregistrering hos patienter med PNH (M07-001) initierades även för att karakterisera det naturliga förloppet av PNH hos obehandlade patienter och det kliniska utfallet under behandling med ekulizumab.I studien C04-001 (TRIUMPH) randomiserades PNH-patienter med minst 4 transfusioner under de föregående 12 månaderna med minst 10 % PNH-celler (verifierat med flödescytometri) och med ett trombocytvärde på minst 100 000/mikroliter till antingen ekulizumab (n = 43) eller placebo (n = 44). Före randomiseringen genomgick alla patienter en initial observationsperiod för att bekräfta behovet av transfusion med röda blodkroppar och för att identifiera den hemoglobinkoncentration (”börvärdet”) som skulle definiera varje patients hemoglobinstabilisering och transfusionsutfall. Hemoglobinbörvärdet var lägre än eller lika med 9 g/dl hos patienter med symtom och mindre än eller lika med 7 g/dl hos patienter utan symtom. Primära ändpunkter för effekt var hemoglobinstabilisering (patienter som bibehöll en hemoglobinkoncentration över hemoglobinbörvärdet och inte fick några transfusioner av röda blodkroppar under hela 26-veckorsperioden) och behovet av blodtransfusioner. Trötthet och hälsorelaterad livskvalitet var relevanta sekundära ändpunkter.Hemolysen övervakades i huvudsak genom mätning av LDH-serumhalter, och andelen PNH-blodkroppar följdes genom flödescytometri. Patienter som fick antikoagulantia och systemiska kortikosteroider vid baslinjen fick fortsätta med dessa läkemedel. Huvudbaslinjeegenskaper balanserades (se tabell 2).I C04-002-studien utan kontroll (SHEPHERD) fick PNH-patienter med minst en transfusion under de föregående 24 månaderna och minst 30 000 trombocyter/mikroliter ekulizumab under en 52-veckorsperiod. Samtidigt administrerade läkemedel inbegrep läkemedel mot trombos hos 63 % av patienterna och systemiska kortikosteroider hos 40 % av patienterna. Baslinjeegenskaperna visas i tabell 2. Tabell 2. Patientdemografi och patientegenskaper i C04-001 och C04-002 C04-001 C04-002 Parameter Placebo N = 44 Ekulizumab N = 43 Ekulizumab N = 97 Medelålder (SD) 38,4 (13,4) 42,1 (15,5) 41,1 (14,4) Kön – kvinnor (%) 29 (65,9) 23 (53,5) 49 (50,5) Historik för aplastisk anemi eller MDS (%) 12 (27,3) 8 (18,7) 29 (29,9) Samtidig behandling med antikoagulantia (%) 20 (45,5) 24 (55,8) 59 (61) Samtidig behandling med steroider/immunosuppressorer (%) 16 (36,4) 14 (32,6) 46 (47,4) Avbruten behandling 10 2 1 Enheter röda blodkroppar under föregående 12 månader (median (kv1, kv3)) 17,0 (13,5; 25,0) 18,0 (12,0; 24,0) 8,0 (4,0; 24,0) Medel-Hgb-halt (g/dl) vid börvärde (SD) 7,7 (0,75) 7,8 (0,79) N/A LDH-halter före behandling (median, E/l) 2 234,5 2 032,0 2 051,0 Fritt hemoglobin vid baslinjen (median, mg/dl) 46,2 40,5 34,9 I TRIUMPH-studien hade patienter som behandlades med ekulizumab signifikant lägre (p < 0,001) hemolys, vilket gav en förbättring av anemin som visade sig som ökad hemoglobinstabilisering och minskat behov av transfusioner med röda blodkroppar jämfört med placebobehandlade patienter (se tabell 3). Dessa effekter observerades hos patienter i var och en av de tre transfusionsstrata för röda blodkroppar som fastställdes före studien (4–14 enheter, 15–25 enheter, > 25 enheter). Efter 3 veckors behandling med ekulizumab rapporterade patienterna minskad trötthet och förbättrad hälsorelaterad livskvalitet. På grund av studiens storlek och varaktighet kunde ekulizumabs effekt på tromboshändelser inte bestämmas. I SHEPHERD-studien fullföljde 96 av 97 rekryterade patienter studien (en patient dog efter en tromboshändelse). En minskning av den intravaskulära hemolysen, mätt som LDH-serumhalter bibehölls under behandlingsperioden och resulterade i att transfusion kunde undvikas i större utsträckning, ett minskat behov av transfusion med röda blodkroppar och minskad trötthet (se tabell 3). Tabell 3. Effektutfall i C04-001 och C04-002 C04-001 C04-002* Placebo N = 44 Ekulizumab N = 43 P–värde Ekulizumab N = 97 P–värde Procentandel patienter med stabiliserade hemoglobinhalter vid studiens slut 0 49 < 0,001 N/A Enheter röda blodkroppar för transfusion under behandling (median) 10 0 < 0,001 0 < 0,001 Ingen transfusion under behandlingen (%) 0 51 < 0,001 51 < 0,001 LDH-halter vid studiens slut (median, E/l) 2 167 239 < 0,001 269 < 0,001 AUC för LDH vid studiens slut (median, E/l × dag) 411 822 58 587 < 0,001 -632 264 < 0,001 Fritt hemoglobin vid studiens slut (median, mg/dl) 62 5 < 0,001 5 < 0,001 FACIT trötthet (effektstorlek) 1,12 < 0,001 1,14 < 0,001 *Resultat från studien C04-002 hänför sig till jämförelser före och efter studien.Av de 195 patienter som kom från C04-001, C04-002 och andra inledande studier rekryterades ekulizumab- behandlade PNH-patienter till en långtidsförlängningsstudie (E05-001). Alla patienter bibehöll en minskad intravaskulär hemolys under en sammanlagd exponeringstid för ekulizumab på från 10 till 54 månader. Färre tromboshändelser inträffade med ekulizumab-behandling än under samma tidsperiod före behandling. Detta visades dock i kliniska studier utan kontrollarm.PNH-registret (M07-001) användes för att utvärdera effekten av ekulizumab hos PNH-patienter utan tidigare RBC-transfusion. Dessa patienter hade en hög sjukdomsaktivitet som definierades av ökad hemolys (LDH ≥ 1,5 × ULN) samt förekomst av ett eller flera relaterade kliniska symtom: trötthet, hemoglobinuri, buksmärta, andnöd (dyspné), anemi (hemoglobin < 100 g/l), allvarlig vaskulär händelse (inklusive trombos), dysfagi eller erektil dysfunktion.I PNH-registret sågs patienter som behandlades med ekulizumab ha en reducerad hemolys samt associerade symtom. Vid 6 månader hade patienter som behandlades med ekulizumab utan tidigare RBC-transfusioner signifikant (p < 0,001) reducerade LDH-nivåer (median LDH 305 E/l; se tabell 4). Vidare erhöll 74 % av patienterna som inte fått transfusion tidigare och som behandlades med ekulizumab, kliniskt meningsfulla förbättringar av FACIT-fatiguepoäng (dvs. en ökning med 4 poäng eller mer) och 84 % av EORTC-fatiguepoäng (dvs. en minskning med 10 poäng eller mer). Tabell 4. Effektivitetsmått (LDH-nivå och FACIT-fatigue) hos patienter med PNH utan tidigare transfusion i M07-001 M07-001 Parameter Ekulizumab Utan transfusion LDH-nivå vid utgångsläge (median, E/l) N = 43 1 447 LDH-nivå vid 6 månader (median, E/l) N = 36 305 FACIT-fatiguepoäng vid utgångsläge (median) N = 25 32 FACIT-fatiguepoäng vid senaste tillgängliga mätningen (median) N = 31 44 FACIT-fatigue mäts i skalan 0–52, där högre värden indikerar mindre trötthet Pediatrisk population Paroxysmal nokturn hemoglobinuri Totalt 7 pediatriska PNH patienter, med en medianvikt på 57,2 kg (i intervallet 48,6 till 69,8 kg), behandlades med ekulizumab i studien M07-005.Behandling med ekulizumab enligt föreslagen doseringsregim i pediatrisk population förknippades med en minskning av intravaskulär hemolys, mätt som LDH–halt i serum. Det resulterade också i en markant minskning eller elimination av blodtransfusioner, och en trend mot generell förbättring av allmänna funktioner. Effekten av ekulizumab-behandling hos pediatriska PNH patienter verkar vara överensstämmande med den som observerats i vuxna PNH patienter som deltagit i de pivotala kliniska PNH studierna (C04-001 och C04-002) (se tabell 3 och 5). Tabell 5. Effektresultat från den pediatriska PNH studien M07-005 P-värde Medelvärde (SD) Wilcoxon signed rank Parade t-test Förändring från baseline av LDH-halt vid 12 veckor (E/l) - 771 (914) 0,0156 0,0336 AUC för LDH (E/l × dag) - 60 634 (72 916) 0,0156 0,0350 Förändring från baseline av fritt hemoglobin vid 12 veckor (mg/dl) - 10,3 (21,13) 0,2188 0,1232 Förändring från baseline på storleken av typ III RBC-klonen (procent avvikande celler av totalantalet) 1,80 (358,1) Förändring från baseline av PedsQL™ 4.0 generic core scale vid 12 veckor (patienter) 10,5 (6,66) 0,1250 0,0256 Förändring från baseline av PedsQL™ 4.0 generic core scale vid 12 veckor (föräldrar) 11,3 (8,5) 0,2500 0,0737 Förändring från baseline av PedsQL™ multidimensional fatigue vid 12 veckor (patienter) 0,8 (21,39) 0,6250 0,4687 Förändring från baseline av PedsQL™ multidimensional fatigue vid 12 veckor (föräldrar) 5,5 (0,71) 0,5000 0,0289 5.2 Farmakokinetiska egenskaper Farmakokinetik och metabolism av den aktiva substansen Metabolism Humana antikroppar genomgår endocytotisk nedbrytning i cellerna i det retikuloendoteliala systemet. Ekulizumab innehåller endast naturligt förekommande aminosyror och har inga kända aktiva metaboliter. Humana antikroppar kataboliseras huvudsakligen av lysosomala enzymer till små peptider och aminosyror. Eliminering Inga specifika studier har gjorts för att klarlägga utsöndrings-/elimineringsvägarna för ekulizumab via lever, njurar, lungor eller mag-tarmsystem. Antikroppar utsöndras inte i normala njurar och kan inte filtreras av njurarna på grund av sin storlek. Farmakokinetiska parametrar Hos 40 patienter med PNH användes en 1-kompartmentmodell för att uppskatta de farmakokinetiska parametrarna efter flera doser. Medelvärdet för clearance var 0,31 ± 0,12 ml/timme/kg, medelvärdet för distributionsvolymen var 110,3 ± 17,9 ml/kg och medelvärdet för halveringstiden för eliminering var 11,3 ± 3,4 dagar. Jämviktsläget uppnås efter 4 veckor med doseringsregimen för vuxna med PNH.Hos PNH-patienter korrelerar farmakodynamisk aktivitet direkt med serumkoncentrationerna av ekulizumab och upprätthållande av tröskelvärden ≥ 35 mikrogram/ml ger i princip fullständig blockering av den hemolytiska aktiviteten hos huvuddelen av PNH-patienterna.Clearance och halveringstiden för ekulizumab utvärderades också under plasmabytesinterventioner. Plasmautbyte resulterade i en ca 50 % nedgång i ekulizumabkoncentrationer efter en 1 timmes intervention och eliminationshalveringstiden av ekulizumab reducerades till 1,3 timmar.Farmakodynamisk aktivitet som uppmätts vid fria C5-koncentrationer på < 0,5 mikrogram/ml korrelerar med väsentligen fullständig blockad av terminal komplementaktivitet hos patienter med PNH. Speciella populationer Inga dedikerade studier har gjorts för att klarlägga farmakokinetiken vid ekulizumab till speciella patientpopulationer identifierade genom kön, rastillhörighet, ålder (geriatriska patienter) eller förekomst av nedsatt njur- eller leverfunktion.Populationsfarmakokinetiska analyser av data som samlats in i studier av ekulizumab visade att kön, rastillhörighet, ålder (geriatriska patienter) eller förekomst av nedsatt njur- eller leverfunktion inte påverkar PK för ekulizumab. Kroppsvikt var en signifikant kovariabel som gav en lägre clearance av ekulizumab hos pediatriska patienter som behövde viktbaserad dosering. Pediatrisk population Ekulizumabs farmakokinetik hos pediatriska PNH-patienter (i åldern 11 år till yngre än 18 år) med kroppsviktsbaserad doseringsregim utvärderades i studie M07-005.Vikt var en signifikant kovariabel som gav en lägre clearance (0,0105 liter/timme) av ekulizumab hos tonåringar med PNH. 5.3 Prekliniska säkerhetsuppgifter Ekulizumabs specificitet för C5 i humant serum bedömdes i två in vitro-studier. Ekulizumabs vävnadskorsreaktivitet bedömdes genom bestämning av bindningen till en panel med 38 humana vävnader. C5-expressionen i den humana vävnadspanel som testades i denna studie överensstämmer med publicerade rapporter om C5-expression, eftersom C5 har rapporterats i glatt muskulatur, tvärstrimmig muskulatur och proximalt tubulärt njurepitel. Ingen oväntad vävnadskorsreaktivitet observerades.Inga reproduktionsstudier på djur har utförts med ekulizumab på grund av avsaknad av farmakologisk aktivitet hos icke-humana arter.I en 26-veckors toxicitetsstudie som genomfördes på mus med en surrogatantikropp riktad mot murint C5 påverkade behandlingen ingen av de toxicitetsparametrar som mättes. Under studien blockerades den hemolytiska aktiviteten effektivt i både hon- och hanmöss.Inga tydligt behandlingsrelaterade effekter eller biverkningar observerades under reproduktionstoxikologiska studier på möss med en surrogatantikropp för hämning av terminalt komplement, som användes för att bedöma reproduktionssäkerheten för C5-blockad. Dessa studier inkluderade bedömning av fertilitet och tidig embryonal utveckling, utvecklingstoxicitet samt pre- och postnatal utveckling.Då modern exponerades för antikroppen under organogenesen observerades två fall av retinal dysplasi och ett fall av navelbråck hos 230 avkommor födda av mödrar som hade exponerats för den högre antikroppsdosen (ungefär 4 gånger den högsta rekommenderade humana dosen av ekulizumab, baserat på en jämförelse av kroppsvikt). Exponeringen ökade dock inte missfallsfrekvensen eller neonataldödligheten.Inga djurstudier har gjorts för att utvärdera ekulizumabs gentoxiska och carcinogena potential.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen ÄttiksyraNatriumhydroxidEtylendiamintetraättiksyra (EDTA)Sorbitol (E420)Polysorbat 80Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet 3 år.Efter spädning har kemisk och fysikalisk stabilitet före användning visats för följande: Intravenösa påsar av polyolefin: 14 dagar vid 2 °C till 8 °C följt av upp till 48 timmar vid 2 °C till 8 °C eller rumstemperatur Intravenösa påsar av PVC: 48 timmar vid 2 °C till 8 °C eller rumstemperatur Sett ur mikrobiologisk synvinkel ska produkten användas omedelbart. Om den inte används omedelbart ansvarar användaren för förvaringstider och förvaringsförhållanden före användning, som vanligtvis inte ska vara längre än 24 timmar vid 2 °C till 8 °C, såvida inte spädning har skett under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C–8°C). Får ej frysas.Förvaras i originalförpackningen. Ljuskänsligt.Injektionsflaskor med BEKEMV i originalförpackning kan tas ut ur kylskåpsförvaring vid ett enstaka tillfälle som varar högst 7 dagar. Vid slutet av denna period kan man sätta tillbaka produkten i kylskåpet.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Injektionsflaska (typ I-glas) med propp av elastomerer och en aluminiumförsegling med snäpplock.Förpackningsstorleken är en injektionsflaska. 6.6 Särskilda anvisningar för destruktion Före administrering ska BEKEMV-lösningen inspekteras visuellt med avseende på partiklar och missfärgning. Instruktioner Spädning ska göras i enlighet med god klinisk praxis, särskilt med avseende på aseptik.Dra upp den totala mängden BEKEMV ur injektionsflaskan eller injektionsflaskorna med en steril spruta.Överför den rekommenderade dosen till en infusionspåse.Späd BEKEMV till en slutkoncentration på 5 mg/ml genom tillsats till infusionspåsen med användning av natriumklorid 9 mg/ml (0,9 %) injektionsvätska, natriumklorid 4,5 mg/ml (0,45 %) injektionsvätska eller 5 % glukos i vatten, som spädningsvätska.Slutvolymen för en lösning spädd till 5 mg/ml är 60 ml för dosen 300 mg, 120 ml för dosen 600 mg och 180 ml för dosen 900 mg. Lösningen ska vara klar och färglös.Skaka varsamt infusionspåsen med den spädda lösningen för att säkerställa att produkten och spädningsvätskan blandas ordentligt.Den spädda lösningen ska stå framme tills den antar rumstemperatur före administrering.Kasta eventuella rester i injektionsflaskan, eftersom produkten inte innehåller något konserveringsmedel.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Amgen Technology (Ireland) UCPottery Road, Dun LaoghaireCo. Dublin,A96 F2A8 Irland",
        "approval-number": "EU/1/23/1727/001",
        "revision-date": "April 2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "BEKEMV är avsett för vuxna och barn för behandling av paroxysmal nokturn hemoglobinuri (PNH). Data som visar den kliniska nyttan av ekulizumab har visats hos patienter med hemolys och ett eller flera kliniska symtom som indikerar hög sjukdomsaktivitet, oavsett tidigare transfusioner (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot ekulizumab eller mot något hjälpämne som anges i avsnitt Innehåll. BEKEMV är kontraindicerat hos personer med hereditär fruktosintolerans. Innan behandling sätts in ska hereditär fruktosintolerans uteslutas genom åldersanpassade kliniska belägg (se avsnitt Varningar och försiktighet). BEKEMV är kontraindicerat hos spädbarn och barn under 2 års ålder eftersom de kanske ännu inte har diagnostiserats med hereditär fruktosintolerans (se avsnitt Varningar och försiktighet). BEKEMV-behandling får inte påbörjas hos patienter (se avsnitt Varningar och försiktighet): med pågående Neisseria meningitidis-infektion som vid tidpunkten i fråga inte är vaccinerade mot Neisseria meningitidis om de inte får profylaktisk behandling med lämplig antibiotika tills 2 veckor efter vaccinationen.",
        "dosage": "BEKEMV måste administreras av vårdpersonal och under överinseende av en läkare som har erfarenhet av att behandla patienter med hematologiska sjukdomar. Infusioner i hemmet kan övervägas för patienter som har tolererat infusionerna på kliniken väl. För att en patient ska kunna få heminfusioner krävs utvärdering och rekommendation av behandlande läkare. Heminfusioner ska utföras av utbildad hälso- och sjukvårdspersonal. Dosering Vuxna patientermed PNH Doseringsregimen för vuxna PNH patienter (≥ 18 år) består av en 4 veckor lång initial fas som följs av en underhållsfas: Initialfas: 600 mg BEKEMV administreras som en 25–45 minuters (35 minuter ± 10 minuter) intravenös infusion varje vecka under de första 4 veckorna. Underhållsfas: 900 mg BEKEMV administreras som en 25–45 minuters (35 minuter ± 10 minuter) intravenös infusion den femte veckan, följt av 900 mg BEKEMV som 25–45 minuters (35 minuter ± 10 minuter) intravenös infusion var 14:e dag (± 2 dagar) (se avsnitt Farmakodynamik). Pediatrisk population med PNH Pediatriska PNH-patienter med en kroppsvikt ≥ 40 kg behandlas enligt doseringsregimen för vuxna patienter. BEKEMV är kontraindicerat hos barn under 2 år (se avsnitt Kontraindikationer). Hos pediatriska PNH-patienter som är äldre än 2 år och har en kroppsvikt på under 40 kg, består BEKEMV- doseringsregimen av: Patients vikt Initialfas Underhållsfas 30 - < 40 kg 600 mg varje vecka under de första 2 veckorna 900 mg vecka 3; sedan 900 mg varannan vecka 20 - < 30 kg 600 mg varje vecka under de första 2 veckorna 600 mg vecka 3; sedan 600 mg varannan vecka 10 - < 20 kg 600 mg varje vecka × 1 300 mg vecka 2; sedan 300 mg varannan vecka 5 - < 10 kg 300 mg varje vecka × 1 300 mg vecka 2; sedan 300 mg var tredje vecka Ekulizumab har inte studerats hos patienter med PNH som väger under 40 kg. Användningstid Behandling med BEKEMV rekommenderas vara livslång, om inte avbrytande av behandlingen är kliniskt indicerat (se avsnitt Varningar och försiktighet). Särskilda populationer Äldre BEKEMV kan administreras till patienter som är 65 år och äldre. Inga rön tyder på att några särskilda försiktighetsmått är nödvändiga vid behandling av äldre – även om erfarenheten av ekulizumab-behandling av denna patientpopulation ännu är begränsad. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Nedsatt leverfunktion Säkerhet och effekt av BEKEMV har inte studerats på patienter med nedsatt leverfunktion (se avsnitt Farmakokinetik). Administreringssätt BEKEMV ska inte administreras som en intravenös snabbinjektion eller bolusinjektion. BEKEMV ska endast administreras via intravenös infusion enligt beskrivningen nedan. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering. Den spädda lösningen av BEKEMV ska administreras som intravenös infusion under 25–45 minuter (35 minuter ± 10 minuter) till vuxna och 1–4 timmar till pediatriska patienter under 18 år genom självtryck, med en sprutpump eller med en infusionspump. Den spädda lösningen av BEKEMV behöver inte skyddas från ljus under administreringen till patienten. Patienterna bör övervakas under en timme efter infusionen. Om en oönskad händelse inträffar under administreringen av BEKEMV kan behandlande läkare avgöra om infusionshastigheten ska sänkas eller om infusionen ska stoppas helt. Om infusionshastigheten sänks får den totala infusionstiden inte överstiga två timmar hos vuxna och fyra timmar hos pediatriska patienter under 18 år. Det finns begränsad säkerhetsdata som stödjer infusioner i hemmet, ytterligare försiktighetsåtgärder i hemmet så som tillgänglig akutbehandling för infusionsreaktioner eller anafylaxi rekommenderas. Infusionsreaktioner beskrivs i avsnitt Varningar och försiktighet och Biverkningar.",
        "caution": "BEKEMV förväntas inte påverka den aplastiska komponenten av anemin hos patienter med PNH. Meningokockinfektion På grund av verkningsmekanismen hos BEKEMV ökar patientens mottaglighet för meningokockinfektion (Neisseria meningitidis). Meningokocksjukdom orsakad av vilken serogrupp som helst kan uppstå. För att minska risken för infektion måste alla patienter vaccineras minst 2 veckor innan de får BEKEMV om inte risken med att fördröja behandlingen med BEKEMV överväger riskerna av att utveckla en meningokockinfektion. Patienter, som påbörjar behandling med BEKEMV mindre än 2 veckor efter att ha fått tetravalent meningokockvaccin måste behandlas med lämpligt antibiotika-profylax tills 2 veckor efter vaccinationen. Vacciner mot serogrupperna A, C, Y, W 135 och B, då de finns att tillgå, rekommenderas för att förhindra de vanligtvis patogena serogrupperna av meningokocker. Patienter måste vaccineras enligt gällande nationella riktlinjer för vaccinering. Vaccination kan aktivera komplement ytterligare. Detta kan resultera i att patienter med komplement- medierade sjukdomar, inklusive PNH, kan uppleva ökade tecken och symtom av deras underliggande sjukdom, såsom hemolys (PNH). Därför ska patienterna noggrant övervakas för sjukdomssymtom efter rekommenderad vaccination. Det finns risk för att vaccinering inte räcker för att förhindra meningokockinfektion. Hänsyn bör tas till officiella riktlinjer för korrekt användning av antibakteriella agens. Fall av allvarlig eller livshotande meningokockinfektion har rapporterats hos patienter som behandlats med ekulizumab. Sepsis är ett vanligt tecken på meningokockinfektioner hos patienter som behandlas med ekulizumab (se avsnitt Biverkningar). Alla patienter ska följas med avseende på tidiga tecken på meningokockinfektion, bedömas omedelbart om misstanke föreligger om infektion och behandlas med lämplig antibiotika vid behov. Patienterna ska informeras om dessa symtom och de åtgärder som ska vidtas för att söka vård omedelbart. Läkaren måste diskutera fördelar och risker med BEKEMV-behandlingen med patienterna och ge dem en informationsbroschyr och ett patientsäkerhetskort (se bipacksedeln för en beskrivning). Andra systemiska infektioner På grund av verkningsmekanismen hos BEKEMV ska BEKEMV administreras med försiktighet till patienter med aktiva systemiska infektioner. Patienternas infektionskänslighet kan öka, särskilt för Neisseria och kapslade bakterier. Det har inrapporterats allvarliga infektioner orsakade av Neisseria-arter (andra än Neisseria meningitidis), inklusive disseminerade gonokockinfektioner. Patienterna ska få information från bipacksedeln för att öka deras medvetenhet om potentiellt allvarliga infektioner och tecken och symtom på sådana. Läkaren ska ge patienterna råd om förebyggande av gonorré. Infusionsreaktioner BEKEMV kan vid administrering ge upphov till infusionsreaktioner eller immunogenicitet som kan leda till allergisk reaktion eller överkänslighetsreaktion (inklusive anafylaxi). I kliniska studier fick 1 (0,9 %) gMG-patient en infusionsreaktion som ledde till att ekulizumab-behandlingen måste avbrytas. Inga PNH-patienter har drabbats av någon infusionsreaktion som har inneburit att ekulizumab-behandlingen måste avbrytas. BEKEMV-administrering ska avbrytas för alla patienter som upplever allvarliga infusionsreaktioner och lämplig medicinsk behandling ska sättas in. Immunogenicitet Antikroppar mot ekulizumab kan utvecklas under behandling med ekulizumab. Ingen tydlig korrelation mellan antikroppsutveckling och klinisk respons eller biverkningar har observerats. Immunisering Innan BEKEMV-behandling inleds rekommenderas det att patienter med PNH påbörjar immuniseringar enligt gällande immuniseringsriktlinjer. Dessutom måste alla patienter vaccineras mot meningokockinfektioner minst 2 veckor innan de får BEKEMV om inte risken med att fördröja behandlingen med BEKEMV överväger riskerna av att utveckla en meningokockinfektion. Patienter som påbörjar behandling med BEKEMV mindre än 2 veckor efter att ha fått tetravalent meningokockvaccin måste få behandling med lämplig antibiotika profylaktiskt tills 2 veckor efter vaccinationen. Vacciner mot serogrupperna A, C, Y, W 135 och B, om de finns att tillgå, rekommenderas för att förhindra de vanligtvis patogena serogrupperna av meningokocker (se meningokockinfektion). Patienter yngre än 18 år måste vaccineras mot Haemophilus influenzae och pneumokockinfektioner och strikt följa det nationella vaccinationsprogrammets rekommendationer för varje åldersgrupp. Vaccination kan aktivera komplement ytterligare och resultera i att patienter med komplement-medierade sjukdomar, inklusive PNH, kan uppleva ökade tecken och symtom av sin underliggande sjukdom, såsom hemolys (PNH). Därför ska patienterna noggrant övervakas för sjukdomssymtom efter rekommenderad vaccination. Behandling med antikoagulantia Behandling med BEKEMV ska inte påverka användning av antikoagulantia. PNH laboratorieövervakning PNH-patienter ska följas med avseende på tecken och symtom på intravaskulär hemolys, inbegripet kontroll av laktatdehydrogenashalter (LDH-halter) i serum. PNH-patienter som får BEKEMV-behandling ska på motsvarande sätt följas genom mätning av LDH-halterna och kan behöva dosjustering inom ramen för det rekommenderade 14 ± 2-dagars doseringsschemat under underhållsfasen (upp till var tolfte dag). Behandlingsavbrott för PNH Ifall PNH-patienter avbryter behandlingen med BEKEMV ska de följas noga med avseende på tecken och symtom på allvarlig intravaskulär hemolys. Allvarlig hemolys identifieras genom LDH-halter i serum som överstiger halten före behandling tillsammans med något av följande: en minskning i absoluta tal som överstiger 25 % av PNH-klonens storlek (utan utspädning på grund av transfusion) på en vecka eller mindre; en hemoglobinkoncentration på < 5 g/dl eller en minskning på > 4 g/dl på en vecka eller mindre; angina; förändringar av patientens mentala status; en ökning på 50 % av serumkreatininet; trombos. Alla patienter som avbryter BEKEMV-behandling ska följas i minst 8 veckor med avseende på svår hemolys och andra reaktioner. Om svår hemolys uppträder efter det att en patient har avbrutit behandling med BEKEMV ska följande förfaranden/behandlingar övervägas: blodtransfusion (koncentrerade röda blodkroppar) eller utbytestransfusion om PNH-blodkropparna utgör > 50 % av alla röda blodkroppar enligt flödescytometri; antikoagulationsbehandling; kortikosteroider; återinsättning av BEKEMV. I kliniska PNH-studier avbröt 16 patienter behandlingen med ekulizumab. Ingen allvarlig hemolys observerades. Utbildningsmaterial Alla läkare som avser att förskriva BEKEMV måste vara insatt i ”Läkarens guide till BEKEMV-behandling”. Läkaren måste diskutera fördelar och risker med BEKEMV-behandlingen med patienterna och ge dem en informationsbroschyr och ett patientsäkerhetskort. Patienterna ska informeras att om de får feber, huvudvärk tillsammans med feber och/eller nackstelhet eller ljuskänslighet, ska de omedelbart söka vård eftersom dessa tecken kan tyda på meningokockinfektion. Hjälpämnen med känd effekt Sorbitol Varje ml av detta läkemedel innehåller 50 mg sorbitol (E420). Patienter med hereditär fruktosintolerans ska inte ta detta läkemedel. Hos patienter med hereditär fruktosintolerans som är äldre än 2 år utvecklas en spontan reaktion mot fruktosinnehållande livsmedel som kan ge symtom (kräkningar, gastrointestinala störningar, apati, dålig längdtillväxt och viktminskning). Därför ska en detaljerad anamnes med avseende på symtom på hereditär fruktosintolerans tas upp för varje patient innan BEKEMV ges. Vid oavsiktlig administrering och misstanke om fruktosintolerans måste infusionen avbrytas omedelbart, patientens blodsocker återställas till normala nivåer och organfunktionen stabiliseras med intensivvårdsinsatser (se avsnitt Kontraindikationer). Spädbarn och barn (yngre än 2 år) kanske ännu inte har diagnostiserats med hereditär fruktosintolerans. Läkemedel (som innehåller sorbitol/fruktos) som ges intravenöst kan vara livshotande och är kontraindicerat i denna population (se avsnitt Dosering och Kontraindikationer). Natrium Injektionsflaskor med BEKEMV innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfria”. Vid spädning med 5 % glukoslösning är läkemedlet näst intill ”natriumfritt”. Efter spädning med 9 mg/ml natriumklorid (0,9 %) injektionsvätska, lösning, innehåller läkemedlet 0,34 g natrium per 180 ml vid den högsta dosen, motsvarande 17,0 % av WHO:s högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Efter spädning med 4,5 mg/ml natriumklorid (0,45 %) injektionsvätska, lösning, innehåller läkemedlet 0,18 g natrium per 180 ml vid den högsta dosen, motsvarande 9,0 % av WHO:s högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.",
        "interaction": "Inga interaktionsstudier har utförts. Beroende på den potentiella hämmande effekten av ekulizumab på rituximabs komplementberoende cytotoxicitet kan ekulizumab eventuellt minska rituximabs förväntade farmakodynamiska effekter. Kronisk behandling med intravenöst humant immunglobulin (IVIg) kan påverka den endosomala neonatala Fc-receptorns (FcRn) återanvändningsmekanism av monoklonala antikroppar såsom ekulizumab och därigenom minska serumkoncentrationerna av ekulizumab.",
        "pregnancy": "Användning av tillförlitlig preventivmetod för att förhindra graviditet under behandlingen och upp till 5 månader efter avslutad behandling med ekulizumab bör övervägas till fertila kvinnor. Graviditet Det finns inga välkontrollerade studier på gravida kvinnor som behandlas med ekulizumab. Data från ett begränsat antal gravida kvinnor som exponerats för ekulizumab (mindre än 300 graviditeter) tyder inte på någon ökad risk för fostermissbildningar eller foster-/neonatal toxicitet. På grund av avsaknaden av välkontrollerade studier kvarstår dock osäkerheter. Därför rekommenderas en individuell nytta-riskanalys före och under behandling med ekulizumab till gravida kvinnor. Om sådan behandling anses nödvändig under graviditet rekommenderas noggrann övervakning av moder och foster enligt lokala riktlinjer. Inga reproduktionsstudier på djur har gjorts med ekulizumab (se avsnitt Prekliniska uppgifter). Det är känt att humana IgG passerar placentabarriären, vilket innebär att ekulizumab potentiellt kan orsaka hämning av terminalt komplement i fostercirkulationen. Därför ska BEKEMV ges till gravida kvinnor endast om det finns ett klart behov.",
        "breastfeeding": "Inga effekter förväntas på ammade nyfödda/spädbarn eftersom begränsade tillgängliga data tyder på att ekulizumab inte utsöndras i bröstmjölk. På grund av begränsningarna i tillgängliga data bör utvecklings- och hälsomässiga fördelar med amning övervägas tillsammans med moderns kliniska behov av ekulizumab och eventuella ogynnsamma effekter på det ammade barnet relaterade till ekulizumab eller till det underliggande tillståndet hos modern.",
        "fertility": "Ingen specifik studie på ekulizumab kring fertilitet har utförts.",
        "driving": "BEKEMV har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Stödjande säkerhetsdata erhölls från 31 avslutade kliniska studier som inkluderade 1 503 patienter exponerade för ekulizumab i populationer med komplementmedierad sjukdom, inklusive PNH, aHUS, refraktär generaliserad myasthenia gravis (gMG) och neuromyelitis optica spektrumtillstånd (NMOSD). Den vanligaste biverkningen var huvudvärk (förekom huvudsakligen under den första behandlingstiden) och den allvarligaste biverkningen var meningokocksepsis. Tabell över biverkningar Tabell 1 visar de biverkningar som observerats vid spontanrapportering och vid avslutade kliniska prövningar med ekulizumab, inklusive studier av PNH, aHUS, refraktär gMG och NMOSD. Biverkningar som rapporterades med frekvensen mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100) eller sällsynta (≥ 1/10 000, < 1/1 000) är listade efter organsystem och föredragen term. Inom varje frekvensgrupp listas biverkningarna i fallande allvarlighetsgrad. Tabell 1. Rapporterade biverkningar i kliniska prövningar med ekulizumab, vilka inkluderat patienter med PNH, aHUS, refraktär gMG och NMOSD, samt från erfarenheter efter marknadsföring Organsystem Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Sällsynta (≥ 1/10 000, < 1/1 000) Infektioner och infestationer Lunginflammation, Övre luftvägsinfektio n, Bronkit, Nasofaryngit, Urinvägsinfektio n, Oral herpes Meningokock-infektionb, Sepsis, Septisk chock, Peritonit, Nedre luftvägsinfektion, Svampinfektion, Virusinfektion, Abscessa, Cellulit, Influensa, Gastrointestinal infektion, Cystit, Infektion, Sinuit Aspergillusinfektionc, Bakteriell artritc, Urogential gonockinfektion, Haemophilus influenzae-infektion, Impetigo, Gingivit Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Malignt melanom, Myeolodyplastiskt syndrom Blodet och lymfsystemet Leukopeni, Anemi Trombocytopeni, Lymfopeni Hemolys*, Onormal koagulationsfaktor, Agglutination av röda blodkroppar, Koagulopati Immunsystemet Anafylaktisk reaktion, Överkänslighets-reaktioner Endokrina systemet Basedows sjukdom Metabolism och nutrition Nedsatt aptit Psykiska störningar Insomni Depression, Oro, Humörsvängningar Onormala drömmar, Sömnstörningar Centrala och perifera nervsystemet Huvudvärk Yrsel, Dysgeusi Parestesi, Tremor Synkope Ögon Dimsyn Konjunktival irritation Öron och balansorgan Tinnitus, Yrsel Hjärtat Palpitationer Blodkärl Hypertoni Accelererad hypertoni, Hypotoni, Värmevallningar, Kärlproblem Hematom Andningsvägar, bröstkorg och mediastinum Hosta, Orofaryngeal smärta Dyspné, Epistaxis, Halsirritation, Nästäppa, Rinorré Magtarmkanalen Diarré, Kräkning, Illamående, Buksmärta Förstoppning, Dyspepsi, Utspänd buk Gastroesofagal refluxsjukdom, Gingival smärta Lever och gallvägar Gulsot Hud och subkutan vävnad Hudutslag, Klåda, Alopeci Urtikaria, Erytem, Petekier, Hyperhidros, Torr hud Dermatit, Hudpigmentering Muskuloskeletala systemet och bindväv Artralgi, Myalgi Muskelspasmer, Skelettsmärta, Ryggsmärta, Nacksmärta, Ledsvullnad, Smärta i extremiteter Trismus Njurar och urinvägar Nedsatt njurfunktion, Dysuri, Hematuri Reproduktions-organ och bröstkörtel Spontan penil erektion Menstruations-rubbningar Allmänna symtom och/eller symtom vid administrerings-stället Pyrexi, Trötthet, Influensaliknande sjukdomsbesvär Ödem, Obehagskänsla i bröstet, Asteni, Bröstsmärtor, Smärta vid infusionsstället, Frossa Extravasering, Parestesi vid infusionsstället, Värmekänsla Undersökningar Förhöjt ALAT och ASAT, Förhöjt gammaglutamyl-transpeptidas, Minskning av hematokrit, Minskning av hemoglobin Positivt Coombs testc Skador och förgiftningar och behandlingskompli-kationer Infusionsrelaterade reaktioner Följande studier är inkluderade: astma (C07-002), aHUS (C08-002, C08-003, C10-003, C10-004), dermatomyosit (C99-006), gMG (C08-001, ECU-MG-301, ECU-MG-302), neuromyelitis optica spektrumtillstånd (ECU-NMO- 301), IMG (C99-004, E99-004), PNH (C02-001, C04-001, C04-002, C06-002, C07-001, E02-001, E05-001, E07-001, M07-005, X03-001, X03-001A), psoriasis (C99-007), RA (C01-004, C97-001, C99-001, E01-004, E99-001), STEC-HUS (C11-001), SLE (C97-002). MedDRA version 21.0. * Se ”Beskrivning av vissa biverkningar”. a Abscess inkluderar följande grupper av rekommenderade termer: abscess i extremitet, kolonabscess, njurabscess, subkutan abscess, tandabscess, hepatosplen abscess, perirektal abscess, rektal abscess. b Meningokockinfektion inkluderar följande grupper av rekommenderade termer: meningokockinfektion, meningokocksepsis, meningokockmeningit, Neisseria-infektion. c Biverkningar rapporterade efter godkännandet för försäljning. Beskrivning av vissa biverkningar I alla kliniska studier var den allvarligaste biverkningen meningokocksepis, som är en vanlig presentation av meningokockinfektion hos patienter som behandlas med ekulizumab (se avsnitt Varningar och försiktighet). Andra fall av Neisseria-arter har rapporterats inklusive sepsis orsakad av Neisseria gonorrhoeae, Neisseria sicca/subflava, ospecificerade Neisseria-arter. Antikroppar mot ekulizumab upptäcktes hos PNH-patienter. Liksom för alla proteiner finns en risk för immunogenicitet. Fall av hemolys har rapporterats vid missad eller försenad dos av ekulizumab i kliniska prövningar med PNH-patienter (se avsnitt Varningar och försiktighet). Fall av trombotiska mikroangiopati-komplikationer har rapporterats vid behandling i kliniska prövningar med aHUS-patienter där ekulizumabdosen hoppats över eller givits för sent. Pediatrisk population Hos barn och tonåringar med PNH (i åldern 11 år till yngre än 18 år) som inkluderades i den pediatriska PNH-studien M07-005, verkade säkerhetsprofilen likna den som observerats hos vuxna PNH-patienter. Den vanligaste biverkan som rapporterades hos pediatriska patienter var huvudvärk. Annan särskild population Äldre patienter Inga övergripande skillnader i säkerhet rapporterades mellan äldre (≥ 65 år) och yngre patienter med refraktär gMG (< 65 år) (se avsnitt Farmakodynamik). Patienter med andra sjukdomar Säkerhetsdata från andra kliniska studier Stödjande säkerhetsdata erhölls från 12 avslutade kliniska studier som inkluderade 934 patienter som exponerades för ekulizumab i andra sjukdomspopulationer än PNH, aHUS, refraktär gMG eller NMOSD. En ovaccinerad patient med diagnosen idiopatisk membranös glomerulonefropati ingick som drabbades av meningokockmeningit. Biverkningar som rapporterats hos patienter med andra sjukdomar än PNH, aHUS, refraktär gMG eller NMOSD var liknande de som rapporterats hos patienter med PNH, aHUS, refraktär gMG eller NMOSD (se tabell 1 ovan). Inga specifika biverkningar har framkommit i dessa kliniska studier. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats.",
        "pharmacodynamic": "BEKEMV tillhör gruppen ”biosimilars”. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. BEKEMV är en rekombinant humaniserad monoklonal IgG2/4k-antikropp som binder till humant C5-komplementprotein och hämmar aktiveringen av terminalt komplement. BEKEMV-antikroppen innehåller humana konstanta regioner och murina komplementaritetsbestämmande regioner som är ympade på det humana ramverket av variabla regioner från lätta och tunga kedjor. BEKEMV består av två tunga kedjor med 448 aminosyror och två lätta kedjor med 214 aminosyror och har en molekylvikt på cirka 148 kDa. BEKEMV framställs i en CHO-cellinje och renas genom affinitets- och jonbyteskromatografi. Tillverkningsprocessen för den aktiva bulksubstansen inbegriper också specifik virusinaktivering och borttagningssteg. Verkningsmekanism Ekulizumab, den aktiva substansen i BEKEMV, är en hämmare av terminalt komplement som binder specifikt till komplementproteinet C5 med hög affinitet och därigenom blockerar dess klyvning till C5a och C5b, vilket förhindrar att det terminala komplementkomplexet C5b-9 bildas. Ekulizumab bevarar de tidiga komponenter i komplementaktiveringen som är nödvändiga för opsonisering av mikroorganismer och clearance av immunkomplex. Hos PNH-patienter blockeras den okontrollerade terminala komplementaktiveringen och därmed den komplement-medierade intravaskulära hemolysen vid behandling med BEKEMV. Hos de flesta PNH-patienter är serumkoncentrationer av ekulizumab på omkring 35 mikrogram/ml tillräckligt för en i princip fullständig hämning av hemolys medierad terminalt komplement. Hos PNH-patienter gav kronisk administrering av BEKEMV en snabb och ihållande minskning av den komplementmedierade hemolysaktiviteten. Klinisk effekt och säkerhet Paroxysmal nokturn hemoglobinuri Ekulizumabs säkerhet och effekt vid behandling av PNH-patienter med hemolys undersöktes i en 26 veckor lång, randomiserad, placebokontrollerad dubbelblind studie (C04-001). PNH-patienter behandlades också med ekulizumab i en 52 veckor lång enarmad studie (C04-002), samt i en långtidsstudie som var en förlängningsstudie (E05-001). Patienterna fick meningokockvaccin innan de fick ekulizumab. I alla studierna var dosen av ekulizumab 600 mg var 7:e dag ± 2 dagar i 4 veckor, följt av 900 mg 7 ± 2 dagar senare och därefter med 900 mg var 14:e dag ± 2 dagar under hela studiens gång. Ekulizumab administrerades som en intravenös infusion under 25–45 minuter (35 minuter ± 10 minuter). En icke-interventionell observationsregistrering hos patienter med PNH (M07-001) initierades även för att karakterisera det naturliga förloppet av PNH hos obehandlade patienter och det kliniska utfallet under behandling med ekulizumab. I studien C04-001 (TRIUMPH) randomiserades PNH-patienter med minst 4 transfusioner under de föregående 12 månaderna med minst 10 % PNH-celler (verifierat med flödescytometri) och med ett trombocytvärde på minst 100 000/mikroliter till antingen ekulizumab (n = 43) eller placebo (n = 44). Före randomiseringen genomgick alla patienter en initial observationsperiod för att bekräfta behovet av transfusion med röda blodkroppar och för att identifiera den hemoglobinkoncentration (”börvärdet”) som skulle definiera varje patients hemoglobinstabilisering och transfusionsutfall. Hemoglobinbörvärdet var lägre än eller lika med 9 g/dl hos patienter med symtom och mindre än eller lika med 7 g/dl hos patienter utan symtom. Primära ändpunkter för effekt var hemoglobinstabilisering (patienter som bibehöll en hemoglobinkoncentration över hemoglobinbörvärdet och inte fick några transfusioner av röda blodkroppar under hela 26-veckorsperioden) och behovet av blodtransfusioner. Trötthet och hälsorelaterad livskvalitet var relevanta sekundära ändpunkter. Hemolysen övervakades i huvudsak genom mätning av LDH-serumhalter, och andelen PNH-blodkroppar följdes genom flödescytometri. Patienter som fick antikoagulantia och systemiska kortikosteroider vid baslinjen fick fortsätta med dessa läkemedel. Huvudbaslinjeegenskaper balanserades (se tabell 2). I C04-002-studien utan kontroll (SHEPHERD) fick PNH-patienter med minst en transfusion under de föregående 24 månaderna och minst 30 000 trombocyter/mikroliter ekulizumab under en 52-veckorsperiod. Samtidigt administrerade läkemedel inbegrep läkemedel mot trombos hos 63 % av patienterna och systemiska kortikosteroider hos 40 % av patienterna. Baslinjeegenskaperna visas i tabell 2. Tabell 2. Patientdemografi och patientegenskaper i C04-001 och C04-002 C04-001 C04-002 Parameter Placebo N = 44 Ekulizumab N = 43 Ekulizumab N = 97 Medelålder (SD) 38,4 (13,4) 42,1 (15,5) 41,1 (14,4) Kön – kvinnor (%) 29 (65,9) 23 (53,5) 49 (50,5) Historik för aplastisk anemi eller MDS (%) 12 (27,3) 8 (18,7) 29 (29,9) Samtidig behandling med antikoagulantia (%) 20 (45,5) 24 (55,8) 59 (61) Samtidig behandling med steroider/immunosuppressorer (%) 16 (36,4) 14 (32,6) 46 (47,4) Avbruten behandling 10 2 1 Enheter röda blodkroppar under föregående 12 månader (median (kv1, kv3)) 17,0 (13,5; 25,0) 18,0 (12,0; 24,0) 8,0 (4,0; 24,0) Medel-Hgb-halt (g/dl) vid börvärde (SD) 7,7 (0,75) 7,8 (0,79) N/A LDH-halter före behandling (median, E/l) 2 234,5 2 032,0 2 051,0 Fritt hemoglobin vid baslinjen (median, mg/dl) 46,2 40,5 34,9 I TRIUMPH-studien hade patienter som behandlades med ekulizumab signifikant lägre (p < 0,001) hemolys, vilket gav en förbättring av anemin som visade sig som ökad hemoglobinstabilisering och minskat behov av transfusioner med röda blodkroppar jämfört med placebobehandlade patienter (se tabell 3). Dessa effekter observerades hos patienter i var och en av de tre transfusionsstrata för röda blodkroppar som fastställdes före studien (4–14 enheter, 15–25 enheter, > 25 enheter). Efter 3 veckors behandling med ekulizumab rapporterade patienterna minskad trötthet och förbättrad hälsorelaterad livskvalitet. På grund av studiens storlek och varaktighet kunde ekulizumabs effekt på tromboshändelser inte bestämmas. I SHEPHERD-studien fullföljde 96 av 97 rekryterade patienter studien (en patient dog efter en tromboshändelse). En minskning av den intravaskulära hemolysen, mätt som LDH-serumhalter bibehölls under behandlingsperioden och resulterade i att transfusion kunde undvikas i större utsträckning, ett minskat behov av transfusion med röda blodkroppar och minskad trötthet (se tabell 3). Tabell 3. Effektutfall i C04-001 och C04-002 C04-001 C04-002* Placebo N = 44 Ekulizumab N = 43 P–värde Ekulizumab N = 97 P–värde Procentandel patienter med stabiliserade hemoglobinhalter vid studiens slut 0 49 < 0,001 N/A Enheter röda blodkroppar för transfusion under behandling (median) 10 0 < 0,001 0 < 0,001 Ingen transfusion under behandlingen (%) 0 51 < 0,001 51 < 0,001 LDH-halter vid studiens slut (median, E/l) 2 167 239 < 0,001 269 < 0,001 AUC för LDH vid studiens slut (median, E/l × dag) 411 822 58 587 < 0,001 -632 264 < 0,001 Fritt hemoglobin vid studiens slut (median, mg/dl) 62 5 < 0,001 5 < 0,001 FACIT trötthet (effektstorlek) 1,12 < 0,001 1,14 < 0,001 *Resultat från studien C04-002 hänför sig till jämförelser före och efter studien. Av de 195 patienter som kom från C04-001, C04-002 och andra inledande studier rekryterades ekulizumab- behandlade PNH-patienter till en långtidsförlängningsstudie (E05-001). Alla patienter bibehöll en minskad intravaskulär hemolys under en sammanlagd exponeringstid för ekulizumab på från 10 till 54 månader. Färre tromboshändelser inträffade med ekulizumab-behandling än under samma tidsperiod före behandling. Detta visades dock i kliniska studier utan kontrollarm. PNH-registret (M07-001) användes för att utvärdera effekten av ekulizumab hos PNH-patienter utan tidigare RBC-transfusion. Dessa patienter hade en hög sjukdomsaktivitet som definierades av ökad hemolys (LDH ≥ 1,5 × ULN) samt förekomst av ett eller flera relaterade kliniska symtom: trötthet, hemoglobinuri, buksmärta, andnöd (dyspné), anemi (hemoglobin < 100 g/l), allvarlig vaskulär händelse (inklusive trombos), dysfagi eller erektil dysfunktion. I PNH-registret sågs patienter som behandlades med ekulizumab ha en reducerad hemolys samt associerade symtom. Vid 6 månader hade patienter som behandlades med ekulizumab utan tidigare RBC-transfusioner signifikant (p < 0,001) reducerade LDH-nivåer (median LDH 305 E/l; se tabell 4). Vidare erhöll 74 % av patienterna som inte fått transfusion tidigare och som behandlades med ekulizumab, kliniskt meningsfulla förbättringar av FACIT-fatiguepoäng (dvs. en ökning med 4 poäng eller mer) och 84 % av EORTC-fatiguepoäng (dvs. en minskning med 10 poäng eller mer). Tabell 4. Effektivitetsmått (LDH-nivå och FACIT-fatigue) hos patienter med PNH utan tidigare transfusion i M07-001 M07-001 Parameter Ekulizumab Utan transfusion LDH-nivå vid utgångsläge (median, E/l) N = 43 1 447 LDH-nivå vid 6 månader (median, E/l) N = 36 305 FACIT-fatiguepoäng vid utgångsläge (median) N = 25 32 FACIT-fatiguepoäng vid senaste tillgängliga mätningen (median) N = 31 44 FACIT-fatigue mäts i skalan 0–52, där högre värden indikerar mindre trötthet Pediatrisk population Paroxysmal nokturn hemoglobinuri Totalt 7 pediatriska PNH patienter, med en medianvikt på 57,2 kg (i intervallet 48,6 till 69,8 kg), behandlades med ekulizumab i studien M07-005. Behandling med ekulizumab enligt föreslagen doseringsregim i pediatrisk population förknippades med en minskning av intravaskulär hemolys, mätt som LDH–halt i serum. Det resulterade också i en markant minskning eller elimination av blodtransfusioner, och en trend mot generell förbättring av allmänna funktioner. Effekten av ekulizumab-behandling hos pediatriska PNH patienter verkar vara överensstämmande med den som observerats i vuxna PNH patienter som deltagit i de pivotala kliniska PNH studierna (C04-001 och C04-002) (se tabell 3 och 5). Tabell 5. Effektresultat från den pediatriska PNH studien M07-005 P-värde Medelvärde (SD) Wilcoxon signed rank Parade t-test Förändring från baseline av LDH-halt vid 12 veckor (E/l) - 771 (914) 0,0156 0,0336 AUC för LDH (E/l × dag) - 60 634 (72 916) 0,0156 0,0350 Förändring från baseline av fritt hemoglobin vid 12 veckor (mg/dl) - 10,3 (21,13) 0,2188 0,1232 Förändring från baseline på storleken av typ III RBC-klonen (procent avvikande celler av totalantalet) 1,80 (358,1) Förändring från baseline av PedsQL™ 4.0 generic core scale vid 12 veckor (patienter) 10,5 (6,66) 0,1250 0,0256 Förändring från baseline av PedsQL™ 4.0 generic core scale vid 12 veckor (föräldrar) 11,3 (8,5) 0,2500 0,0737 Förändring från baseline av PedsQL™ multidimensional fatigue vid 12 veckor (patienter) 0,8 (21,39) 0,6250 0,4687 Förändring från baseline av PedsQL™ multidimensional fatigue vid 12 veckor (föräldrar) 5,5 (0,71) 0,5000 0,0289",
        "pharmacokinetic": "Farmakokinetik och metabolism av den aktiva substansen Metabolism Humana antikroppar genomgår endocytotisk nedbrytning i cellerna i det retikuloendoteliala systemet. Ekulizumab innehåller endast naturligt förekommande aminosyror och har inga kända aktiva metaboliter. Humana antikroppar kataboliseras huvudsakligen av lysosomala enzymer till små peptider och aminosyror. Eliminering Inga specifika studier har gjorts för att klarlägga utsöndrings-/elimineringsvägarna för ekulizumab via lever, njurar, lungor eller mag-tarmsystem. Antikroppar utsöndras inte i normala njurar och kan inte filtreras av njurarna på grund av sin storlek. Farmakokinetiska parametrar Hos 40 patienter med PNH användes en 1-kompartmentmodell för att uppskatta de farmakokinetiska parametrarna efter flera doser. Medelvärdet för clearance var 0,31 ± 0,12 ml/timme/kg, medelvärdet för distributionsvolymen var 110,3 ± 17,9 ml/kg och medelvärdet för halveringstiden för eliminering var 11,3 ± 3,4 dagar. Jämviktsläget uppnås efter 4 veckor med doseringsregimen för vuxna med PNH. Hos PNH-patienter korrelerar farmakodynamisk aktivitet direkt med serumkoncentrationerna av ekulizumab och upprätthållande av tröskelvärden ≥ 35 mikrogram/ml ger i princip fullständig blockering av den hemolytiska aktiviteten hos huvuddelen av PNH-patienterna. Clearance och halveringstiden för ekulizumab utvärderades också under plasmabytesinterventioner. Plasmautbyte resulterade i en ca 50 % nedgång i ekulizumabkoncentrationer efter en 1 timmes intervention och eliminationshalveringstiden av ekulizumab reducerades till 1,3 timmar. Farmakodynamisk aktivitet som uppmätts vid fria C5-koncentrationer på < 0,5 mikrogram/ml korrelerar med väsentligen fullständig blockad av terminal komplementaktivitet hos patienter med PNH. Speciella populationer Inga dedikerade studier har gjorts för att klarlägga farmakokinetiken vid ekulizumab till speciella patientpopulationer identifierade genom kön, rastillhörighet, ålder (geriatriska patienter) eller förekomst av nedsatt njur- eller leverfunktion. Populationsfarmakokinetiska analyser av data som samlats in i studier av ekulizumab visade att kön, rastillhörighet, ålder (geriatriska patienter) eller förekomst av nedsatt njur- eller leverfunktion inte påverkar PK för ekulizumab. Kroppsvikt var en signifikant kovariabel som gav en lägre clearance av ekulizumab hos pediatriska patienter som behövde viktbaserad dosering. Pediatrisk population Ekulizumabs farmakokinetik hos pediatriska PNH-patienter (i åldern 11 år till yngre än 18 år) med kroppsviktsbaserad doseringsregim utvärderades i studie M07-005. Vikt var en signifikant kovariabel som gav en lägre clearance (0,0105 liter/timme) av ekulizumab hos tonåringar med PNH.",
        "preclinical-info": "Ekulizumabs specificitet för C5 i humant serum bedömdes i två in vitro-studier. Ekulizumabs vävnadskorsreaktivitet bedömdes genom bestämning av bindningen till en panel med 38 humana vävnader. C5-expressionen i den humana vävnadspanel som testades i denna studie överensstämmer med publicerade rapporter om C5-expression, eftersom C5 har rapporterats i glatt muskulatur, tvärstrimmig muskulatur och proximalt tubulärt njurepitel. Ingen oväntad vävnadskorsreaktivitet observerades. Inga reproduktionsstudier på djur har utförts med ekulizumab på grund av avsaknad av farmakologisk aktivitet hos icke-humana arter. I en 26-veckors toxicitetsstudie som genomfördes på mus med en surrogatantikropp riktad mot murint C5 påverkade behandlingen ingen av de toxicitetsparametrar som mättes. Under studien blockerades den hemolytiska aktiviteten effektivt i både hon- och hanmöss. Inga tydligt behandlingsrelaterade effekter eller biverkningar observerades under reproduktionstoxikologiska studier på möss med en surrogatantikropp för hämning av terminalt komplement, som användes för att bedöma reproduktionssäkerheten för C5-blockad. Dessa studier inkluderade bedömning av fertilitet och tidig embryonal utveckling, utvecklingstoxicitet samt pre- och postnatal utveckling. Då modern exponerades för antikroppen under organogenesen observerades två fall av retinal dysplasi och ett fall av navelbråck hos 230 avkommor födda av mödrar som hade exponerats för den högre antikroppsdosen (ungefär 4 gånger den högsta rekommenderade humana dosen av ekulizumab, baserat på en jämförelse av kroppsvikt). Exponeringen ökade dock inte missfallsfrekvensen eller neonataldödligheten. Inga djurstudier har gjorts för att utvärdera ekulizumabs gentoxiska och carcinogena potential.",
        "composition": "Kvalitativ och kvantitativ sammansättning Ekulizumab är en humaniserad monoklonal IgG2/4κ-antikropp som produceras i en CHO-cellinje med rekombinant DNA-teknik. En 30 ml injektionsflaska innehåller 300 mg ekulizumab (10 mg/ml). Hjälpämnen med känd effekt Varje ml lösning innehåller 50 mg sorbitol. Varje injektionsflaska innehåller 1 500 mg sorbitol. Förteckning över hjälpämnen Ättiksyra Natriumhydroxid Etylendiamintetraättiksyra (EDTA) Sorbitol (E420) Polysorbat 80 Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Miljöinformationen för ekulizumab är framtagen av företaget Alexion Pharma för Soliris Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Efter spädning har kemisk och fysikalisk stabilitet före användning visats för följande: Intravenösa påsar av polyolefin: 14 dagar vid 2 °C till 8 °C följt av upp till 48 timmar vid 2 °C till 8 °C eller rumstemperatur Intravenösa påsar av PVC: 48 timmar vid 2 °C till 8 °C eller rumstemperatur Sett ur mikrobiologisk synvinkel ska produkten användas omedelbart. Om den inte används omedelbart ansvarar användaren för förvaringstider och förvaringsförhållanden före användning, som vanligtvis inte ska vara längre än 24 timmar vid 2 °C till 8 °C, såvida inte spädning har skett under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Injektionsflaskor med BEKEMV i originalförpackning kan tas ut ur kylskåpsförvaring vid ett enstaka tillfälle som varar högst 7 dagar. Vid slutet av denna period kan man sätta tillbaka produkten i kylskåpet. Särskilda anvisningar för destruktion Före administrering ska BEKEMV-lösningen inspekteras visuellt med avseende på partiklar och missfärgning. Instruktioner Spädning ska göras i enlighet med god klinisk praxis, särskilt med avseende på aseptik. Dra upp den totala mängden BEKEMV ur injektionsflaskan eller injektionsflaskorna med en steril spruta. Överför den rekommenderade dosen till en infusionspåse. Späd BEKEMV till en slutkoncentration på 5 mg/ml genom tillsats till infusionspåsen med användning av natriumklorid 9 mg/ml (0,9 %) injektionsvätska, natriumklorid 4,5 mg/ml (0,45 %) injektionsvätska eller 5 % glukos i vatten, som spädningsvätska. Slutvolymen för en lösning spädd till 5 mg/ml är 60 ml för dosen 300 mg, 120 ml för dosen 600 mg och 180 ml för dosen 900 mg. Lösningen ska vara klar och färglös. Skaka varsamt infusionspåsen med den spädda lösningen för att säkerställa att produkten och spädningsvätskan blandas ordentligt. Den spädda lösningen ska stå framme tills den antar rumstemperatur före administrering. Kasta eventuella rester i injektionsflaskan, eftersom produkten inte innehåller något konserveringsmedel. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Koncentrat till infusionsvätska, lösning. Klar till opaliserande, färglös till svagt gul vätska, pH 5,2."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för ekulizumab är framtagen av företaget Alexion Pharma för Soliris Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "BEKEMV, Koncentrat till infusionsvätska, lösning 300 mg"
    }
}