{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta vaccin. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Spikevax XBB.1.5 är och vad det används för 2. Vad du behöver veta innan du får Spikevax XBB.1.5 3. Hur Spikevax XBB.1.5 ges 4. Eventuella biverkningar 5. Hur Spikevax XBB.1.5 ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Spikevax XBB.1.5 är och vad det används för Spikevax XBB.1.5 är ett vaccin som används för att förebygga covid‑19 som orsakas av viruset SARS-CoV-2. Det ges till vuxna och barn som är 6 månader och äldre. Den aktiva substansen i Spikevax XBB.1.5 är mRNA som kodar för coronavirusets spike-protein. mRNA är inkapslat i lipidnanopartiklar. Eftersom Spikevax XBB.1.5 inte innehåller viruset kan det inte ge dig covid‑19. Hur vaccinet fungerar Spikevax XBB.1.5 stimulerar kroppens naturliga försvarsmekanismer (immunförsvaret). Vaccinet fungerar genom att få kroppen att tillverka skydd (antikroppar) mot det virus som orsakar covid‑19. Spikevax XBB.1.5 använder en substans som kallas för budbärar‑ribonukleinsyra (mRNA) för att bära instruktioner som celler i kroppen kan använda för att framställa det spike-protein som även finns på viruset. Cellerna gör därefter antikroppar mot spike-proteinet för att hjälpa till att bekämpa viruset. Detta kommer att bidra till att skydda dig mot covid‑19.",
        "indication": "Spikevax XBB.1.5 är ett vaccin som används för att förebygga covid‑19 som orsakas av viruset SARS-CoV-2. Det ges till vuxna och barn som är 6 månader och äldre. Den aktiva substansen i Spikevax XBB.1.5 är mRNA som kodar för coronavirusets spike-protein. mRNA är inkapslat i lipidnanopartiklar. Eftersom Spikevax XBB.1.5 inte innehåller viruset kan det inte ge dig covid‑19. Hur vaccinet fungerar Spikevax XBB.1.5 stimulerar kroppens naturliga försvarsmekanismer (immunförsvaret). Vaccinet fungerar genom att få kroppen att tillverka skydd (antikroppar) mot det virus som orsakar covid‑19. Spikevax XBB.1.5 använder en substans som kallas för budbärar‑ribonukleinsyra (mRNA) för att bära instruktioner som celler i kroppen kan använda för att framställa det spike-protein som även finns på viruset. Cellerna gör därefter antikroppar mot spike-proteinet för att hjälpa till att bekämpa viruset. Detta kommer att bidra till att skydda dig mot covid‑19.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Spikevax XBB.1.5 Använd inte Spikevax XBB.1.5 Vaccinet får inte ges om du är allergisk mot den aktiva substansen eller något annat innehållsämne i detta vaccin (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du får Spikevax XBB.1.5 om: du tidigare har haft en svår, livshotande allergisk reaktion efter en annan vaccininjektion eller efter att du har fått det ursprungligen godkända Spikevax-vaccinet tidigare. du har ett mycket svagt eller nedsatt immunförsvar. du någonsin har svimmat efter en injektion med nål. du har en blödningsrubbning. du har hög feber eller svår infektion. Du kan dock få din vaccination om du har lätt feber eller en lindrig övre luftvägsinfektion, t.ex. en förkylning. du har någonallvarlig sjukdom. du har ångest i samband med injektioner. Det finns en ökad risk för myokardit (inflammation i hjärtmuskeln) och perikardit (inflammation i hjärtsäcken) efter vaccination med Spikevax-vaccinet (se avsnitt 4). Dessa tillstånd kan utvecklas bara några dagar efter vaccinationen och har främst inträffat inom 14 dagar. De har observerats oftare hos tonårspojkar och yngre män och oftare efter den andra dosen jämfört med den första dosen. De flesta återhämtar sig från myokardit och perikardit. I vissa fall krävs intensivvård och dödsfall har setts. Efter vaccination ska du vara uppmärksam på tecken på myokardit och perikardit, såsom andfåddhet, hjärtklappning och bröstsmärta, och omedelbart söka läkarvård om dessa skulle uppstå. Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare, apotekspersonal eller sjuksköterska innan du får Spikevax XBB.1.5. Återkommande kapillärläckagesyndrom Ett fåtal fall av återkommande kapillärläckagesyndrom (vätskeläckage från små blodkärl [kapillärer] som leder till snabb svullnad i armar och ben, plötslig viktökning och svimningskänsla samt lågt blodtryck) har rapporterats efter vaccination med det ursprungligen godkända Spikevax-vaccinet. Om du tidigare har haft episoder av kapillärläckagesyndrom, tala med en läkare innan du får Spikevax XBB.1.5. Skyddets varaktighet Liksom med alla vacciner skyddar den ytterligare dosen Spikevax XBB.1.5 eventuellt inte alla som vaccineras. Det är heller inte känt hur länge skyddet räcker. Barn Spikevax XBB.1.5 rekommenderas inte till barn yngre än 6 månader. Andra läkemedel och Spikevax XBB.1.5 Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Spikevax XBB.1.5 kan påverka hur andra läkemedel verkar och andra läkemedel kan påverka hur Spikevax XBB.1.5 verkar. Personer med nedsatt immunförsvar Effekten av Spikevax XBB.1.5 kan vara lägre hos personer med nedsatt immunförsvar. I dessa fall bör du fortsätta att tillämpa fysiska försiktighetsåtgärder för att undvika covid‑19. Dina nära kontakter bör även vaccineras där så är möjligt. Diskutera lämpliga individuella rekommendationer med din läkare. Graviditet och amning Om du är gravid eller tror att du kan vara gravid, rådfråga läkare, sjuksköterska eller apotekspersonal innan du får detta vaccin. Det finns ännu inga data från användning av Spikevax XBB.1.5 under graviditet. En stor mängd information från gravida kvinnor som har vaccinerats med det ursprungligen godkända Spikevax-vaccinet under den andra och tredje trimestern har dock inte visat några negativa effekter på graviditeten eller det nyfödda barnet. Även om information om effekter på graviditet eller det nyfödda barnet efter vaccination under den första trimestern är begränsad, har man inte sett någon ökad risk för missfall. Eftersom skillnaderna mellan de två produkterna endast relaterar till spike-proteinet i vaccinet och det inte finns några kliniskt relevanta skillnader kan Spikevax XBB.1.5 användas under graviditet. Det finns ännu inga data från användning av Spikevax XBB.1.5 under amning. Inga effekter förväntas dock på nyfödda/spädbarn. Uppgifter från kvinnor som ammade efter vaccination med det ursprungligen godkända Spikevax-vaccinet har inte visat en risk för biverkningar hos ammade nyfödda/spädbarn. Spikevax XBB.1.5 kan ges under amning. Körförmåga och användning av maskiner Kör inte bil och använd inte maskiner om du känner dig dålig efter vaccinationen. Vänta tills eventuella biverkningar från vaccinet har gått över innan du kör bil eller använder maskiner. Spikevax XBB.1.5 innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Spikevax XBB.1.5 Vaccinet får inte ges om du är allergisk mot den aktiva substansen eller något annat innehållsämne i detta vaccin (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du får Spikevax XBB.1.5 om: du tidigare har haft en svår, livshotande allergisk reaktion efter en annan vaccininjektion eller efter att du har fått det ursprungligen godkända Spikevax-vaccinet tidigare. du har ett mycket svagt eller nedsatt immunförsvar. du någonsin har svimmat efter en injektion med nål. du har en blödningsrubbning. du har hög feber eller svår infektion. Du kan dock få din vaccination om du har lätt feber eller en lindrig övre luftvägsinfektion, t.ex. en förkylning. du har någonallvarlig sjukdom. du har ångest i samband med injektioner. Det finns en ökad risk för myokardit (inflammation i hjärtmuskeln) och perikardit (inflammation i hjärtsäcken) efter vaccination med Spikevax-vaccinet (se avsnitt 4). Dessa tillstånd kan utvecklas bara några dagar efter vaccinationen och har främst inträffat inom 14 dagar. De har observerats oftare hos tonårspojkar och yngre män och oftare efter den andra dosen jämfört med den första dosen. De flesta återhämtar sig från myokardit och perikardit. I vissa fall krävs intensivvård och dödsfall har setts. Efter vaccination ska du vara uppmärksam på tecken på myokardit och perikardit, såsom andfåddhet, hjärtklappning och bröstsmärta, och omedelbart söka läkarvård om dessa skulle uppstå. Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare, apotekspersonal eller sjuksköterska innan du får Spikevax XBB.1.5. Återkommande kapillärläckagesyndrom Ett fåtal fall av återkommande kapillärläckagesyndrom (vätskeläckage från små blodkärl [kapillärer] som leder till snabb svullnad i armar och ben, plötslig viktökning och svimningskänsla samt lågt blodtryck) har rapporterats efter vaccination med det ursprungligen godkända Spikevax-vaccinet. Om du tidigare har haft episoder av kapillärläckagesyndrom, tala med en läkare innan du får Spikevax XBB.1.5. Skyddets varaktighet Liksom med alla vacciner skyddar den ytterligare dosen Spikevax XBB.1.5 eventuellt inte alla som vaccineras. Det är heller inte känt hur länge skyddet räcker.",
        "children": "Barn Spikevax XBB.1.5 rekommenderas inte till barn yngre än 6 månader.",
        "interaction": "Andra läkemedel och Spikevax XBB.1.5 Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Spikevax XBB.1.5 kan påverka hur andra läkemedel verkar och andra läkemedel kan påverka hur Spikevax XBB.1.5 verkar.",
        "interaction-food": "Personer med nedsatt immunförsvar Effekten av Spikevax XBB.1.5 kan vara lägre hos personer med nedsatt immunförsvar. I dessa fall bör du fortsätta att tillämpa fysiska försiktighetsåtgärder för att undvika covid‑19. Dina nära kontakter bör även vaccineras där så är möjligt. Diskutera lämpliga individuella rekommendationer med din läkare.",
        "pregnancy": "Graviditet och amning Om du är gravid eller tror att du kan vara gravid, rådfråga läkare, sjuksköterska eller apotekspersonal innan du får detta vaccin. Det finns ännu inga data från användning av Spikevax XBB.1.5 under graviditet. En stor mängd information från gravida kvinnor som har vaccinerats med det ursprungligen godkända Spikevax-vaccinet under den andra och tredje trimestern har dock inte visat några negativa effekter på graviditeten eller det nyfödda barnet. Även om information om effekter på graviditet eller det nyfödda barnet efter vaccination under den första trimestern är begränsad, har man inte sett någon ökad risk för missfall. Eftersom skillnaderna mellan de två produkterna endast relaterar till spike-proteinet i vaccinet och det inte finns några kliniskt relevanta skillnader kan Spikevax XBB.1.5 användas under graviditet. Det finns ännu inga data från användning av Spikevax XBB.1.5 under amning. Inga effekter förväntas dock på nyfödda/spädbarn. Uppgifter från kvinnor som ammade efter vaccination med det ursprungligen godkända Spikevax-vaccinet har inte visat en risk för biverkningar hos ammade nyfödda/spädbarn. Spikevax XBB.1.5 kan ges under amning.",
        "driving": "Körförmåga och användning av maskiner Kör inte bil och använd inte maskiner om du känner dig dålig efter vaccinationen. Vänta tills eventuella biverkningar från vaccinet har gått över innan du kör bil eller använder maskiner.",
        "substance-information": "Spikevax XBB.1.5 innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur Spikevax XBB.1.5 ges Tabell 1. Dosering av Spikevax XBB.1.5 Ålder Dos Ytterligare rekommendationer Barn i åldern 6 månader till 4 år, utan tidigare vaccination och utan känd tidigare SARS CoV‑2-infektion Två doser om 0,25 ml vardera, ges i en muskel (intramuskulärt)* Den andra dosen ges 28 dagar efter den första dosen. Om ett barn har fått en tidigare dos av något Spikevax-vaccin, ska en dos av Spikevax XBB.1.5 ges för att avsluta vaccinationsserien med två doser. Barn i åldern 6 månader till 4 år, med tidigare vaccination eller med känd tidigare SARS CoV‑2-infektion En dos om 0,25 ml, ges i en muskel (intramuskulärt)* Spikevax XBB.1.5 ska ges minst 3 månader efter den senaste dosen av ett covid‑19-vaccin. Barn i åldern 5 år till 11 år, med eller utan tidigare vaccination En dos om 0,25 ml, ges i en muskel (intramuskulärt)* Personer 12 år och äldre, med eller utan tidigare vaccination En dos om 0,5 ml, ges i en muskel (intramuskulärt) Personer 65 år och äldre En dos om 0,5 ml, ges i en muskel (intramuskulärt) En ytterligare dos kan ges tidigast 3 månader efter den senaste dosen av ett covid‑19-vaccin. * Använd inte endosinjektionsflaskan eller den förfyllda sprutan för att ge en delvolym om 0,25 ml. Tabell 2. Dosering av Spikevax XBB.1.5 till personer med nedsatt immunförsvar Ålder Dos Ytterligare rekommendationer Barn i åldern 6 månader till 4 år med nedsatt immunförsvar, utan tidigare vaccination Två doser om 0,25 ml, ges i en muskel (intramuskulärt)* Till personer med kraftigt nedsatt immunförsvar kan en tredje dos ges tidigast 28 dagar efter den andra dosen. Barn i åldern 6 månader till 4 år med nedsatt immunförsvar, med tidigare vaccination En dos om 0,25 ml, ges i en muskel (intramuskulärt)* Ytterligare dos(er), anpassade efter ålder, kan ges till personer med kraftigt nedsatt immunförsvar tidigast 2 månader efter den senaste dosen av ett covid‑19-vaccin enligt sjukvårdspersonalens beslut, med hänsyn till personens medicinska omständigheter. Barn i åldern 5 år till 11 år med nedsatt immunförsvar, med eller utan tidigare vaccination En dos om 0,25 ml, ges i en muskel (intramuskulärt)* Personer 12 år och äldre med nedsatt immunförsvar, med eller utan tidigare vaccination En dos om 0,5 ml, ges i en muskel (intramuskulärt) * Använd inte endosinjektionsflaskan eller den förfyllda sprutan för att ge en delvolym om 0,25 ml.Din läkare eller sjuksköterska injicerar vaccinet i en muskel (intramuskulär injektion) på överarmen. Efter varje injektion med vaccinet kommer läkaren eller sjuksköterskan att hålla dig under uppsikt under minst 15 minuter för att kontrollera om det finns tecken på en allergisk reaktion. Om du har ytterligare frågor om detta vaccin, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningarLiksom alla läkemedel kan detta vaccin orsaka biverkningar, men alla användare behöver inte få dem. Uppsök omedelbart läkare om du får något av följande tecken och symtom på en allergisk reaktion: känner dig svimfärdig eller får yrsel förändringar av din hjärtrytm andnöd väsande andning svullnad av läppar, ansikte eller hals nässelutslag eller hudutslag illamående eller kräkningar magsmärta. Tala med din läkare eller sjuksköterska om du får några andra biverkningar. Dessa kan inkludera: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): svullnad/ömhet i underarmen minskad aptit (observerat hos barn i åldern 6 månader till 5 år) irritabilitet/gråt (observerat hos barn i åldern 6 månader till 5 år) huvudvärk sömnighet (observerat hos barn i åldern 6 månader till 5 år) illamående kräkningar muskelvärk, ledvärk och stelhet smärta eller svullnad vid injektionsstället rodnad vid injektionsstället (av vilka vissa kan inträffa cirka 9 till 11 dagar efter injektionen) känner dig mycket trött frossa feber. Vanliga (kan förekomma hos upp till 1 av 10 användare): diarré utslag eller hudutslag vid injektionsstället (av vilka vissa kan inträffa cirka 9 till 11 dagar efter injektionen). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): klåda vid injektionsstället yrsel magsmärta upphöjda, kliande hudutslag (urtikaria) (som kan inträffa från tiden för injektionen och upp till cirka två veckor efter injektionen). Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): tillfällig ansiktsförlamning (Bells pares) ansiktssvullnad (ansiktssvullnad kan förekomma hos personer som har gjort kosmetiska fillerbehandlingar). minskad berörings- eller förnimmelsekänsla onormal känsla i huden, såsom stickningar eller krypningar (parestesi). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): inflammation i hjärtmuskeln (myokardit) eller inflammation i hjärtsäcken (perikardit) som kan leda till andfåddhet, hjärtklappning eller bröstsmärta. Ingen känd frekvens svåra allergiska reaktioner med andningssvårigheter (anafylaktiska reaktioner) reaktion i immunsystemet med ökad känslighet eller intolerans (överkänslighet) hudreaktion som orsakar röda prickar eller fläckar på huden, som kan se ut som en måltavla eller ett ”tjuröga” med en mörkröd mitt omgiven av blekare röda ringar (erythema multiforme) omfattande svullnad i den vaccinerade armen kraftig menstruationsblödning (de flesta fall föreföll vara av ett icke allvarligt och tillfälligt slag) utslag utlöst av extern stimulering såsom fast beröring, klinande eller tryck mot huden (mekanisk urtikaria). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Spikevax XBB.1.5 ska förvaras Förvara detta vaccin utom syn‑ och räckhåll för barn. Används före utgångsdatum som anges på etiketten efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Information om förvaring, utgångsdatum, användning och hantering beskrivs i det avsnitt som är avsett för hälso‑ och sjukvårdspersonal i slutet av bipacksedeln. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Tabell 3. Innehåll i respektive förpackningstyp Styrka Behållare Dos(er) Sammansättning Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion 2,5 ml flerdos­injektionsflaska 5 doser om 0,5 ml vardera eller högst 10 doser om 0,25 ml vardera En dos (0,5 ml) innehåller 50 mikrogram andusomeran, ett covid‑19 mRNA-vaccin (nukleosidmodifierat) (inkapslat i SM-102-lipidnanopartiklar). En dos (0,25 ml) innehåller 25 mikrogram andusomeran, ett covid‑19 mRNA-vaccin (nukleosidmodifierat) (inkapslat i SM-102-lipidnanopartiklar). Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion 0,5 ml endos­injektionsflaska 1 dos om 0,5 ml Endast för engångsbruk. En dos (0,5 ml) innehåller 50 mikrogram andusomeran, ett covid‑19 mRNA-vaccin (nukleosidmodifierat) (inkapslat i SM-102-lipidnanopartiklar). Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion i förfylld spruta Förfylld spruta 1 dos om 0,5 ml Endast för engångsbruk. En dos (0,5 ml) innehåller 50 mikrogram andusomeran, ett covid‑19 mRNA-vaccin (nukleosidmodifierat) (inkapslat i SM-102-lipidnanopartiklar). Andusomeran är ett enkelsträngat budbärar-RNA (mRNA) med 5’-cap-struktur som har framställts med hjälp av en cellfri in vitro-transkription från motsvarande DNA-templat som kodar för SARS-CoV-2 spike-protein (S-protein) (omikron XBB.1.5). Övriga innehållsämnen är SM‑102 (heptadekan-9-yl 8-{(2-hydroxietyl)[6-oxo-6-(undecyloxi)hexyl]amino}oktanoat), kolesterol, 1,2‑distearoyl‑sn‑glycero‑3‑fosfokolin (DSPC), 1,2‑dimyristoyl‑rac‑glycero‑3‑metoxipolyetylenglykol‑2000 (PEG2000-DMG), trometamol, trometamolhydroklorid, ättiksyra, natriumacetattrihydrat, sackaros och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion Spikevax XBB.1.5 är en vit till benvit dispersion i en flerdosinjektionsflaska av glas med en gummipropp och blått snäpplock av plast med aluminiumförsegling. Förpackningsstorlek: 10 flerdosinjektionsflaskor. Varje injektionsflaska innehåller 2,5 ml. Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion Spikevax XBB.1.5 är en vit till benvit dispersion i en endosinjektionsflaska av glas med en gummipropp och ett blått snäpplock i plast med en aluminiumförsegling. Förpackningsstorlekar: 1 endosinjektionsflaska 10 endosinjektionsflaskor Varje injektionsflaska innehåller 0,5 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion i förfylld spruta Spikevax XBB.1.5 är en vit till benvit dispersion i en förfylld spruta (cyklisk olefinpolymer) med kolvpropp och lock (utan nål). Den förfyllda sprutan är förpackad i 1 genomskinligt blister som innehåller 1 förfylld spruta och 5 genomskinliga blisterförpackningar som innehåller 2 förfyllda sprutor i varje blister. Förpackningsstorlekar: 1 förfylld spruta 10 förfyllda sprutor Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare MODERNA BIOTECH SPAIN, S.L. Calle del Príncipe de Vergara 132 Plt 12 Madrid 28002 Spanien Tillverkare Rovi Pharma Industrial Services, S.A. Paseo de Europa, 50 28703. San Sebastián de los Reyes Madrid Spanien Moderna Biotech Spain S.L. Calle del Príncipe de Vergara 132 Plt 12 Madrid 28002 Spanien Rovi Pharma Industrial Services, S.A. Calle Julián Camarillo n°35 28037 Madrid Spanien Patheon Italia S.p.a. Viale G.B. Stucchi 110 20900 Monza Italien Patheon Italia S.p.A. 2 Trav. SX Via Morolense 5 03013 Ferentino (FR) Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Suomi/Finland Puh/Tel: 0800 774198 Sverige Tel: 020 10 92 13 Denna bipacksedel ändrades senast 12/2023 Övriga informationskällor Skanna koden med en mobil enhet för att få bipacksedeln på olika språk. Eller besök webbplatsen https://www.ModernaCovid19Global.com. Ytterligare information om detta vaccin finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Denna bipacksedel finns på samtliga EU‑/EES‑språk på Europeiska läkemedelsmyndighetens webbplats. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Följande uppgifter är endast avsedda för hälso‑ och sjukvårdspersonal: Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion (flerdosinjektionsflaska med ett blått snäpplock) Spikevax XBB.1.5 ska administreras av utbildad sjukvårdspersonal. Vaccinet är färdigt för användning när det har tinat. Får inte skakas eller spädas. Före administrering ska vaccinet okulärbesiktigas med avseende på partiklar och missfärgning. Spikevax XBB.1.5 är en vit till benvit dispersion. Den kan innehålla vita eller genomskinliga produktrelaterade partiklar. Administrera inte vaccin som är missfärgat eller innehåller andra partiklar. Injektionsflaskor förvaras i djupfryst tillstånd vid −50 ºC till −15 ºC. Fem (5) doser (om 0,5 ml vardera) eller högst tio (10) doser om (0,25 ml vardera) kan dras upp från varje flerdosinjektionsflaska. Punktera helst proppen på ett nytt ställe varje gång. Verifiera att injektionsflaskan har ett blått snäpplock och att produktnamnet är Spikevax XBB.1.5. Om injektionsflaskan har ett blått snäpplock och produktnamnet är Spikevax 0,1 mg/ml, Spikevax bivalent Original/Omicron BA.1 eller Spikevax bivalent Original/Omicron BA.4‑5, hänvisas till produktresumén för det vaccinet. Tina varje flerdosinjektionsflaska före användning enligt nedanstående anvisningar (tabell 4). När injektionsflaskan tinas i kylskåp, låt den stå i rumstemperatur i 15 minuter före administrering. Tabell 4. Upptiningsanvisningar för flerdosinjektionsflaskor före användning Förpackningstyp Anvisningar och tider för upptining Upptinings-temperatur (i kylskåp) Tid för upptining Upptinings-temperatur (i rumstemperatur) Tid för upptining Flerdosinjektionsflaska 2 °C‑8 °C 2 timmar och 30 minuter 15 °C‑25 °C 1 timme Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion (endosinjektionsflaskor) Vaccinet är färdigt för användning när det har tinat. Innehållet i injektionsflaskan får inte skakas eller spädas. Vänd försiktigt injektionsflaskan efter upptining och innan dosen dras upp. Verifiera att injektionsflaskan har ett blått snäpplock och att produktnamnet är Spikevax XBB.1.5. Om injektionsflaskan har ett blått snäpplock och produktnamnet är Spikevax bivalent Original/Omicron BA.1 eller Spikevax bivalent Original/Omicron BA.4‑5, hänvisas till produktresumén för det vaccinet. Tina varje endosinjektionsflaska före användning genom att följa nedanstående anvisningar. En enskild endosinjektionsflaska eller kartongen innehållande 10 injektionsflaskor kan tinas antingen i kylskåp eller i rumstemperatur (tabell 5). Tabell 5. Upptiningsanvisningar för endosinjektionsflaskor och kartonger före användning Förpacknings­typ Anvisningar och tider för upptining Upptinings-temperatur (i kylskåp) Tid för upptining Upptinings-temperatur (i rums­temperatur) Tid för upptining Endosinjektions­flaska 2 °C‑8 °C 45 minuter 15 °C‑25 °C 15 minuter Kartong 2 °C‑8 °C 1 timme och 45 minuter 15 °C‑25 °C 45 minuter Om injektionsflaskor tinas vid 2 °C till 8 °C, låt varje injektionsflaska stå i rumstemperatur (15 °C till 25 °C) i cirka 15 minuter före administrering. Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion i förfylld spruta Innehållet i den förfyllda sprutan får inte skakas eller spädas. Varje förfylld spruta är endast avsedd för engångsbruk. Vaccinet är färdigt för användning när det har tinat. En (1) dos om 0,5 ml kan administreras från varje förfylld spruta. Spikevax XBB.1.5 tillhandahålls i en förfylld endosspruta (utan nål) som innehåller 0,5 ml (50 mikrogram andusomeran) mRNA och måste tinas före administrering. Minimera exponering för rumsbelysning under förvaring och undvik direkt solljus och ultraviolett ljus. Tina varje förfylld spruta före användning genom att följa nedanstående anvisningar. Sprutor kan tinas i blisterförpackningarna (varje blister innehåller 1 eller 2 förfyllda sprutor, beroende på förpackningsstorlek) eller i själva kartongen, antingen i kylskåp eller i rumstemperatur (tabell 6). Tabell 6. Upptiningsanvisningar för Spikevax XBB.1.5 förfyllda sprutor och kartonger före användning Förpacknings­typ Anvisningar och tider för upptining Upptinings-temperatur (i kylskåp) (°C) Tid för upptining (minuter) Upptinings-temperatur i rums­temperatur (°C) Tid för upptining (minuter) Förfylld spruta i blister­förpackning 2 ‑ 8 55 15 ‑ 25 45 Kartong 2 ‑ 8 155 15 ‑ 25 140 Verifiera att produktnamnet på den förfyllda sprutan är Spikevax XBB.1.5. Om produktnamnet är Spikevax 50 mikrogram, Spikevax bivalent Original/Omicron BA.1 eller Spikevax bivalent Original/Omicron BA.4‑5, hänvisas till produktresumén för det vaccinet. Hanteringsanvisningar för de förfyllda sprutorna Låt varje förfylld spruta stå i rumstemperatur (15 °C till 25 °C) i 15 minuter före varje administrering. Får inte skakas. Före administrering ska den förfyllda sprutan okulärbesiktigas med avseende på partiklar och missfärgning. Spikevax XBB.1.5 är en vit till benvit dispersion. Den kan innehålla vita eller genomskinliga produktrelaterade partiklar. Administrera inte vaccin som är missfärgat eller som innehåller andra partiklar. Nålar medföljer inte i kartongen för de förfyllda sprutorna. Använd en steril nål av lämplig storlek för intramuskulär injektion (21-gauge eller tunnare nål). Med locket pekande uppåt, ta av locket genom att vrida moturs tills locket lossnar. Ta av locket med en långsam, stadig rörelse. Undvik att dra av locket när du vrider. Fäst nålen genom att vrida medurs tills nålen sitter säkert fast på sprutan. Ta av nålskyddet när du är redo att administrera. Administrera hela dosen intramuskulärt. Vaccinet får inte frysas igen när det har tinats. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Dosering och doseringsschema Tabell 7. Dosering av Spikevax XBB.1.5 Ålder Dos Ytterligare rekommendationer Barn i åldern 6 månader till 4 år, utan tidigare vaccination och utan känd tidigare SARS CoV‑2-infektion Två doser om 0,25 ml vardera, ges i en muskel (intramuskulärt)* Den andra dosen ges 28 dagar efter den första dosen. Om ett barn har fått en tidigare dos av Spikevax, ska en dos av Spikevax XBB.1.5 ges för att avsluta vaccinationsserien med två doser Barn i åldern 6 månader till 4 år, med tidigare vaccination eller med känd tidigare SARS CoV‑2-infektion En dos om 0,25 ml, ges i en muskel (intramuskulärt)* Spikevax XBB.1.5 ska ges minst 3 månader efter den senaste dosen av ett covid‑19-vaccin. Barn i åldern 5 år till 11 år, med eller utan tidigare vaccination En dos om 0,25 ml, ges i en muskel (intramuskulärt)* Personer 12 år och äldre, med eller utan tidigare vaccination En dos om 0,5 ml, ges i en muskel (intramuskulärt) Personer 65 år och äldre En dos om 0,5 ml, ges i en muskel (intramuskulärt) En ytterligare dos kan ges tidigast 3 månader efter den senaste dosen av ett covid‑19-vaccin. * Använd inte endosinjektionsflaskan eller den förfyllda sprutan för att ge en delvolym om 0,25 ml. Tabell 8. Dosering av Spikevax XBB.1.5 till immunsupprimerade personer Ålder Dos Ytterligare rekommendationer Immunsupprimerade barn i åldern 6 månader till 4 år, utan tidigare vaccination Två doser om 0,25 ml, administrerade intramuskulärt* Till personer med kraftigt nedsatt immunförsvar kan en tredje dos ges tidigast 28 dagar efter den andra dosen. Barn i åldern 6 månader till 4 år med nedsatt immunförsvar, med tidigare vaccination En dos om 0,25 ml, ges i en muskel (intramuskulärt)* Ytterligare dos(er), anpassade efter ålder, kan ges till personer med kraftigt nedsatt immunförsvar tidigast 2 månader efter den senaste dosen av ett covid‑19-vaccin enligt sjukvårdspersonalens beslut, med hänsyn till personens medicinska omständigheter. Barn i åldern 5 år till 11 år, med nedsatt immunförsvar med eller utan tidigare vaccination En dos om 0,25 ml, ges i en muskel (intramuskulärt)* Personer 12 år och äldre, med nedsatt immunförsvar, med eller utan tidigare vaccination En dos om 0,5 ml, ges i en muskel (intramuskulärt) * Använd inte endosinjektionsflaskan eller den förfyllda spruta för att ge en delvolym om 0,25 ml. Liksom med alla injicerbara vaccin måste lämplig medicinsk behandling och övervakning alltid finnas tillgänglig om en anafylaktisk reaktion skulle inträffa efter vaccination med Spikevax XBB.1.5. Personer ska hållas under uppsikt av sjukvårdspersonal i minst 15 minuter efter vaccination. Det finns inga data för att bedöma samtidig administrering av Spikevax XBB.1.5 med andra vaccin. Spikevax XBB.1.5 får inte blandas med andra vacciner eller läkemedel i samma spruta. Administrering Vaccinet ska ges intramuskulärt. Det rekommenderade stället är deltoideusmuskeln på överarmen. Administrera inte detta vaccin intravaskulärt, subkutant eller intradermalt. Flerdosinjektionsflaskor Förfyllda sprutor Använd en steril nål av lämplig storlek för intramuskulär injektion (21-gauge eller tunnare nål). Med locket pekande uppåt, ta av locket genom att vrida moturs tills locket lossnar. Ta av locket med en långsam, stadig rörelse. Undvik att dra av locket när du vrider. Fäst nålen genom att vrida medurs tills nålen sitter säkert fast på sprutan. Administrera hela dosen intramuskulärt. Ta av nålskyddet när du är redo att administrera. Kassera sprutan efter användning. Endast för engångsbruk.",
        "composition": "Innehållsdeklaration Tabell 3. Innehåll i respektive förpackningstyp Styrka Behållare Dos(er) Sammansättning Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion 2,5 ml flerdos­injektionsflaska 5 doser om 0,5 ml vardera eller högst 10 doser om 0,25 ml vardera En dos (0,5 ml) innehåller 50 mikrogram andusomeran, ett covid‑19 mRNA-vaccin (nukleosidmodifierat) (inkapslat i SM-102-lipidnanopartiklar). En dos (0,25 ml) innehåller 25 mikrogram andusomeran, ett covid‑19 mRNA-vaccin (nukleosidmodifierat) (inkapslat i SM-102-lipidnanopartiklar). Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion 0,5 ml endos­injektionsflaska 1 dos om 0,5 ml Endast för engångsbruk. En dos (0,5 ml) innehåller 50 mikrogram andusomeran, ett covid‑19 mRNA-vaccin (nukleosidmodifierat) (inkapslat i SM-102-lipidnanopartiklar). Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion i förfylld spruta Förfylld spruta 1 dos om 0,5 ml Endast för engångsbruk. En dos (0,5 ml) innehåller 50 mikrogram andusomeran, ett covid‑19 mRNA-vaccin (nukleosidmodifierat) (inkapslat i SM-102-lipidnanopartiklar). Andusomeran är ett enkelsträngat budbärar-RNA (mRNA) med 5’-cap-struktur som har framställts med hjälp av en cellfri in vitro-transkription från motsvarande DNA-templat som kodar för SARS-CoV-2 spike-protein (S-protein) (omikron XBB.1.5). Övriga innehållsämnen är SM‑102 (heptadekan-9-yl 8-{(2-hydroxietyl)[6-oxo-6-(undecyloxi)hexyl]amino}oktanoat), kolesterol, 1,2‑distearoyl‑sn‑glycero‑3‑fosfokolin (DSPC), 1,2‑dimyristoyl‑rac‑glycero‑3‑metoxipolyetylenglykol‑2000 (PEG2000-DMG), trometamol, trometamolhydroklorid, ättiksyra, natriumacetattrihydrat, sackaros och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion Spikevax XBB.1.5 är en vit till benvit dispersion i en flerdosinjektionsflaska av glas med en gummipropp och blått snäpplock av plast med aluminiumförsegling. Förpackningsstorlek: 10 flerdosinjektionsflaskor. Varje injektionsflaska innehåller 2,5 ml. Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion Spikevax XBB.1.5 är en vit till benvit dispersion i en endosinjektionsflaska av glas med en gummipropp och ett blått snäpplock i plast med en aluminiumförsegling. Förpackningsstorlekar: 1 endosinjektionsflaska 10 endosinjektionsflaskor Varje injektionsflaska innehåller 0,5 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion i förfylld spruta Spikevax XBB.1.5 är en vit till benvit dispersion i en förfylld spruta (cyklisk olefinpolymer) med kolvpropp och lock (utan nål). Den förfyllda sprutan är förpackad i 1 genomskinligt blister som innehåller 1 förfylld spruta och 5 genomskinliga blisterförpackningar som innehåller 2 förfyllda sprutor i varje blister. Förpackningsstorlekar: 1 förfylld spruta 10 förfyllda sprutor Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare MODERNA BIOTECH SPAIN, S.L. Calle del Príncipe de Vergara 132 Plt 12 Madrid 28002 Spanien Tillverkare Rovi Pharma Industrial Services, S.A. Paseo de Europa, 50 28703. San Sebastián de los Reyes Madrid Spanien Moderna Biotech Spain S.L. Calle del Príncipe de Vergara 132 Plt 12 Madrid 28002 Spanien Rovi Pharma Industrial Services, S.A. Calle Julián Camarillo n°35 28037 Madrid Spanien Patheon Italia S.p.a. Viale G.B. Stucchi 110 20900 Monza Italien Patheon Italia S.p.A. 2 Trav. SX Via Morolense 5 03013 Ferentino (FR) Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Suomi/Finland Puh/Tel: 0800 774198 Sverige Tel: 020 10 92 13 Denna bipacksedel ändrades senast 12/2023",
        "additional-sources": "Övriga informationskällor Skanna koden med en mobil enhet för att få bipacksedeln på olika språk. Eller besök webbplatsen https://www.ModernaCovid19Global.com. Ytterligare information om detta vaccin finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Denna bipacksedel finns på samtliga EU‑/EES‑språk på Europeiska läkemedelsmyndighetens webbplats.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Följande uppgifter är endast avsedda för hälso‑ och sjukvårdspersonal: Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion (flerdosinjektionsflaska med ett blått snäpplock) Spikevax XBB.1.5 ska administreras av utbildad sjukvårdspersonal. Vaccinet är färdigt för användning när det har tinat. Får inte skakas eller spädas. Före administrering ska vaccinet okulärbesiktigas med avseende på partiklar och missfärgning. Spikevax XBB.1.5 är en vit till benvit dispersion. Den kan innehålla vita eller genomskinliga produktrelaterade partiklar. Administrera inte vaccin som är missfärgat eller innehåller andra partiklar. Injektionsflaskor förvaras i djupfryst tillstånd vid −50 ºC till −15 ºC. Fem (5) doser (om 0,5 ml vardera) eller högst tio (10) doser om (0,25 ml vardera) kan dras upp från varje flerdosinjektionsflaska. Punktera helst proppen på ett nytt ställe varje gång. Verifiera att injektionsflaskan har ett blått snäpplock och att produktnamnet är Spikevax XBB.1.5. Om injektionsflaskan har ett blått snäpplock och produktnamnet är Spikevax 0,1 mg/ml, Spikevax bivalent Original/Omicron BA.1 eller Spikevax bivalent Original/Omicron BA.4‑5, hänvisas till produktresumén för det vaccinet. Tina varje flerdosinjektionsflaska före användning enligt nedanstående anvisningar (tabell 4). När injektionsflaskan tinas i kylskåp, låt den stå i rumstemperatur i 15 minuter före administrering. Tabell 4. Upptiningsanvisningar för flerdosinjektionsflaskor före användning Förpackningstyp Anvisningar och tider för upptining Upptinings-temperatur (i kylskåp) Tid för upptining Upptinings-temperatur (i rumstemperatur) Tid för upptining Flerdosinjektionsflaska 2 °C‑8 °C 2 timmar och 30 minuter 15 °C‑25 °C 1 timme Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion (endosinjektionsflaskor) Vaccinet är färdigt för användning när det har tinat. Innehållet i injektionsflaskan får inte skakas eller spädas. Vänd försiktigt injektionsflaskan efter upptining och innan dosen dras upp. Verifiera att injektionsflaskan har ett blått snäpplock och att produktnamnet är Spikevax XBB.1.5. Om injektionsflaskan har ett blått snäpplock och produktnamnet är Spikevax bivalent Original/Omicron BA.1 eller Spikevax bivalent Original/Omicron BA.4‑5, hänvisas till produktresumén för det vaccinet. Tina varje endosinjektionsflaska före användning genom att följa nedanstående anvisningar. En enskild endosinjektionsflaska eller kartongen innehållande 10 injektionsflaskor kan tinas antingen i kylskåp eller i rumstemperatur (tabell 5). Tabell 5. Upptiningsanvisningar för endosinjektionsflaskor och kartonger före användning Förpacknings­typ Anvisningar och tider för upptining Upptinings-temperatur (i kylskåp) Tid för upptining Upptinings-temperatur (i rums­temperatur) Tid för upptining Endosinjektions­flaska 2 °C‑8 °C 45 minuter 15 °C‑25 °C 15 minuter Kartong 2 °C‑8 °C 1 timme och 45 minuter 15 °C‑25 °C 45 minuter Om injektionsflaskor tinas vid 2 °C till 8 °C, låt varje injektionsflaska stå i rumstemperatur (15 °C till 25 °C) i cirka 15 minuter före administrering. Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion i förfylld spruta Innehållet i den förfyllda sprutan får inte skakas eller spädas. Varje förfylld spruta är endast avsedd för engångsbruk. Vaccinet är färdigt för användning när det har tinat. En (1) dos om 0,5 ml kan administreras från varje förfylld spruta. Spikevax XBB.1.5 tillhandahålls i en förfylld endosspruta (utan nål) som innehåller 0,5 ml (50 mikrogram andusomeran) mRNA och måste tinas före administrering. Minimera exponering för rumsbelysning under förvaring och undvik direkt solljus och ultraviolett ljus. Tina varje förfylld spruta före användning genom att följa nedanstående anvisningar. Sprutor kan tinas i blisterförpackningarna (varje blister innehåller 1 eller 2 förfyllda sprutor, beroende på förpackningsstorlek) eller i själva kartongen, antingen i kylskåp eller i rumstemperatur (tabell 6). Tabell 6. Upptiningsanvisningar för Spikevax XBB.1.5 förfyllda sprutor och kartonger före användning Förpacknings­typ Anvisningar och tider för upptining Upptinings-temperatur (i kylskåp) (°C) Tid för upptining (minuter) Upptinings-temperatur i rums­temperatur (°C) Tid för upptining (minuter) Förfylld spruta i blister­förpackning 2 ‑ 8 55 15 ‑ 25 45 Kartong 2 ‑ 8 155 15 ‑ 25 140 Verifiera att produktnamnet på den förfyllda sprutan är Spikevax XBB.1.5. Om produktnamnet är Spikevax 50 mikrogram, Spikevax bivalent Original/Omicron BA.1 eller Spikevax bivalent Original/Omicron BA.4‑5, hänvisas till produktresumén för det vaccinet. Hanteringsanvisningar för de förfyllda sprutorna Låt varje förfylld spruta stå i rumstemperatur (15 °C till 25 °C) i 15 minuter före varje administrering. Får inte skakas. Före administrering ska den förfyllda sprutan okulärbesiktigas med avseende på partiklar och missfärgning. Spikevax XBB.1.5 är en vit till benvit dispersion. Den kan innehålla vita eller genomskinliga produktrelaterade partiklar. Administrera inte vaccin som är missfärgat eller som innehåller andra partiklar. Nålar medföljer inte i kartongen för de förfyllda sprutorna. Använd en steril nål av lämplig storlek för intramuskulär injektion (21-gauge eller tunnare nål). Med locket pekande uppåt, ta av locket genom att vrida moturs tills locket lossnar. Ta av locket med en långsam, stadig rörelse. Undvik att dra av locket när du vrider. Fäst nålen genom att vrida medurs tills nålen sitter säkert fast på sprutan. Ta av nålskyddet när du är redo att administrera. Administrera hela dosen intramuskulärt. Vaccinet får inte frysas igen när det har tinats. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Dosering och doseringsschema Tabell 7. Dosering av Spikevax XBB.1.5 Ålder Dos Ytterligare rekommendationer Barn i åldern 6 månader till 4 år, utan tidigare vaccination och utan känd tidigare SARS CoV‑2-infektion Två doser om 0,25 ml vardera, ges i en muskel (intramuskulärt)* Den andra dosen ges 28 dagar efter den första dosen. Om ett barn har fått en tidigare dos av Spikevax, ska en dos av Spikevax XBB.1.5 ges för att avsluta vaccinationsserien med två doser Barn i åldern 6 månader till 4 år, med tidigare vaccination eller med känd tidigare SARS CoV‑2-infektion En dos om 0,25 ml, ges i en muskel (intramuskulärt)* Spikevax XBB.1.5 ska ges minst 3 månader efter den senaste dosen av ett covid‑19-vaccin. Barn i åldern 5 år till 11 år, med eller utan tidigare vaccination En dos om 0,25 ml, ges i en muskel (intramuskulärt)* Personer 12 år och äldre, med eller utan tidigare vaccination En dos om 0,5 ml, ges i en muskel (intramuskulärt) Personer 65 år och äldre En dos om 0,5 ml, ges i en muskel (intramuskulärt) En ytterligare dos kan ges tidigast 3 månader efter den senaste dosen av ett covid‑19-vaccin. * Använd inte endosinjektionsflaskan eller den förfyllda sprutan för att ge en delvolym om 0,25 ml. Tabell 8. Dosering av Spikevax XBB.1.5 till immunsupprimerade personer Ålder Dos Ytterligare rekommendationer Immunsupprimerade barn i åldern 6 månader till 4 år, utan tidigare vaccination Två doser om 0,25 ml, administrerade intramuskulärt* Till personer med kraftigt nedsatt immunförsvar kan en tredje dos ges tidigast 28 dagar efter den andra dosen. Barn i åldern 6 månader till 4 år med nedsatt immunförsvar, med tidigare vaccination En dos om 0,25 ml, ges i en muskel (intramuskulärt)* Ytterligare dos(er), anpassade efter ålder, kan ges till personer med kraftigt nedsatt immunförsvar tidigast 2 månader efter den senaste dosen av ett covid‑19-vaccin enligt sjukvårdspersonalens beslut, med hänsyn till personens medicinska omständigheter. Barn i åldern 5 år till 11 år, med nedsatt immunförsvar med eller utan tidigare vaccination En dos om 0,25 ml, ges i en muskel (intramuskulärt)* Personer 12 år och äldre, med nedsatt immunförsvar, med eller utan tidigare vaccination En dos om 0,5 ml, ges i en muskel (intramuskulärt) * Använd inte endosinjektionsflaskan eller den förfyllda spruta för att ge en delvolym om 0,25 ml. Liksom med alla injicerbara vaccin måste lämplig medicinsk behandling och övervakning alltid finnas tillgänglig om en anafylaktisk reaktion skulle inträffa efter vaccination med Spikevax XBB.1.5. Personer ska hållas under uppsikt av sjukvårdspersonal i minst 15 minuter efter vaccination. Det finns inga data för att bedöma samtidig administrering av Spikevax XBB.1.5 med andra vaccin. Spikevax XBB.1.5 får inte blandas med andra vacciner eller läkemedel i samma spruta. Administrering Vaccinet ska ges intramuskulärt. Det rekommenderade stället är deltoideusmuskeln på överarmen. Administrera inte detta vaccin intravaskulärt, subkutant eller intradermalt. Flerdosinjektionsflaskor Förfyllda sprutor Använd en steril nål av lämplig storlek för intramuskulär injektion (21-gauge eller tunnare nål). Med locket pekande uppåt, ta av locket genom att vrida moturs tills locket lossnar. Ta av locket med en långsam, stadig rörelse. Undvik att dra av locket när du vrider. Fäst nålen genom att vrida medurs tills nålen sitter säkert fast på sprutan. Administrera hela dosen intramuskulärt. Ta av nålskyddet när du är redo att administrera. Kassera sprutan efter användning. Endast för engångsbruk."
    },
    "produktresume": {
        "tradename": "Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion i förfylld spruta Covid‑19 mRNA-vaccin",
        "composition": "Tabell 1. Kvalitativ och kvantitativ sammansättning för Spikevax XBB.1.5 Styrka Behållare Dos(er) Sammansättning per dos Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion 2,5 ml flerdos­injektionsflaska (blått snäpplock) 5 doser om 0,5 ml vardera eller 10 doser om 0,25 ml vardera En dos (0,5 ml) innehåller 50 mikrogram andusomeran, ett covid‑19 mRNA-vaccin (nukleosidmodifierat) (inkapslat i lipidnanopartiklar). En dos (0,25 ml) innehåller 25 mikrogram andusomeran, ett covid‑19 mRNA-vaccin (nukleosidmodifierat) (inkapslat i lipidnanopartiklar). Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion 0,5 ml endos­injektionsflaska (blått snäpplock) 1 dos om 0,5 ml Endast för engångsbruk. En dos (0,5 ml) innehåller 50 mikrogram andusomeran, ett covid‑19 mRNA-vaccin (nukleosidmodifierat) (inkapslat i lipidnanopartiklar). Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion i förfylld spruta Förfylld spruta 1 dos om 0,5 ml Endast för engångsbruk. En dos (0,5 ml) innehåller 50 mikrogram andusomeran, ett covid‑19 mRNA-vaccin (nukleosidmodifierat) (inkapslat i lipidnanopartiklar). Andusomeran är ett enkelsträngat budbärar-RNA (mRNA) med 5’-cap-struktur framställt med en cellfri in vitro-transkriptionsmetod från motsvarande DNA-templat som kodar för SARS-CoV-2 spike-protein (S-protein) (omikron XBB.1.5). För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, dispersionVit till benvit dispersion (pH: 7,0‑8,0).",
        "clinical": "4.1 Terapeutiska indikationer Spikevax XBB.1.5 är avsett för aktiv immunisering för att förebygga covid‑19 orsakad av SARS‑CoV‑2 hos personer som är 6 månader och äldre (se avsnitt 4.2 och 5.1).Detta vaccin ska användas i enlighet med officiella rekommendationer. 4.2 Dosering och administreringssätt Dosering Tabell 2. Dosering av Spikevax XBB.1.5 Ålder Dos Ytterligare rekommendationer Barn i åldern 6 månader till 4 år utan tidigare vaccination och utan känd anamnes på SARS CoV‑2-infektion Två doser om 0,25 ml vardera, administrerade intramuskulärt* Administrera den andra dosen 28 dagar efter den första dosen (se avsnitt 4.4 och 5.1). Om ett barn har fått en tidigare dos av något Spikevax-vaccin, ska en dos av Spikevax XBB.1.5 administreras för att avsluta vaccinationsserien med två doser. Barn i åldern 6 månader till 4 år, med tidigare vaccination eller känd anamnes på SARS CoV‑2-infektion En dos om 0,25 ml, administrerad intramuskulärt* Spikevax XBB.1.5 ska administreras minst 3 månader efter den senaste dosen av ett covid‑19-vaccin. Barn i åldern 5 år till 11 år, med eller utan tidigare vaccination En dos om 0,25 ml, administrerad intramuskulärt* Personer 12 år och äldre, med eller utan tidigare vaccination En dos om 0,5 ml, administrerad intramuskulärt Personer 65 år och äldre En dos om 0,5 ml, administrerad intramuskulärt En ytterligare dos kan administreras tidigast 3 månader efter den senaste dosen av ett covid‑19-vaccin. * Använd inte endosinjektionsflaskan eller den förfyllda sprutan för att ge en delvolym om 0,25 ml. Tabell 3. Dosering av Spikevax XBB.1.5 till immunsupprimerade personer Ålder Dos Ytterligare rekommendationer Immunsupprimerade barn i åldern 6 månader till 4 år, utan tidigare vaccination Två doser om 0,25 ml, administrerade intramuskulärt* Till kraftigt immunsupprimerade personer kan en tredje dos ges tidigast 28 dagar efter den andra dosen. Immunsupprimerade barn i åldern 6 månader till 4 år, med tidigare vaccination En dos om 0,25 ml, administrerad intramuskulärt* Ytterligare dos(er), anpassade efter ålder, kan administreras till kraftigt immunsupprimerade personer tidigast 2 månader efter den senaste dosen av ett covid‑19-vaccin enligt sjukvårdspersonalens beslut, med hänsyn till personens kliniska omständigheter. Immunsupprimerade barn i åldern 5 år till 11 år, med eller utan tidigare vaccination En dos om 0,25 ml, administrerad intramuskulärt* Immunsupprimerade personer 12 år och äldre, med eller utan tidigare vaccination En dos om 0,5 ml, administrerad intramuskulärt * Använd inte endosinjektionsflaskan eller den förfyllda sprutan för att ge en delvolym om 0,25 ml. Pediatrisk population Säkerhet och effekt för Spikevax XBB.1.5 för barn yngre än 6 månader har ännu inte fastställts. Inga data finns tillgängliga. Äldre Inga dosjusteringar är nödvändiga hos äldre personer ≥ 65 år. Administreringssätt Vaccinet ska administreras intramuskulärt. Det rekommenderade stället är deltoideusmuskeln på överarmen.Administrera inte detta vaccin intravaskulärt, subkutant eller intradermalt.Vaccinet ska inte blandas med andra vacciner eller läkemedel i samma spruta.För försiktighetsåtgärder före administrering av vaccinet, se avsnitt 4.4.Anvisningar om upptining, hantering och destruktion av vaccinet finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Överkänslighet och anafylaxi Anafylaxi har rapporterats hos personer som har vaccinerats med det ursprungligen godkända Spikevax-vaccinet. Lämplig medicinsk behandling och övervakning ska alltid finnas omedelbart tillgängliga i händelse av en akut anafylaktisk reaktion efter administrering av vaccinet.Noggrann observation i minst 15 minuter rekommenderas efter vaccinationen. Efterföljande doser av Spikevax XBB.1.5 ska inte ges till personer som upplevt anafylaxi efter en tidigare dos av det ursprungligen godkända Spikevax-vaccinet. Myokardit och perikardit Det finns en ökad risk för myokardit och perikardit efter vaccination med Spikevax-vaccinet.Dessa tillstånd kan utvecklas inom bara några dagar efter vaccinationen och har främst inträffat inom 14 dagar. De har observerats oftare hos tonårspojkar och yngre män och oftare efter den andra dosen jämfört med den första dosen (se avsnitt 4.8).Tillgängliga data tyder på att de flesta fall är övergående. I vissa fall är intensivvårdsåtgärder nödvändiga och dödsfall har observerats.Hälso- och sjukvårdspersonal ska vara uppmärksam på tecken och symtom på myokardit och perikardit. Vaccinerade ska instrueras att omedelbart söka läkarvård om de utvecklar symtom som tyder på myokardit eller perikardit såsom (akut och ihållande) bröstsmärta, andfåddhet eller hjärtklappning efter vaccination.Hälso- och sjukvårdspersonal bör ta del av behandlingsriktlinjer och/eller konsultera specialister för att diagnostisera och behandla detta tillstånd. Ångestrelaterade reaktioner Ångestrelaterade reaktioner, inklusive vasovagala reaktioner (synkope), hyperventilering eller stressrelaterade reaktioner kan förekomma i samband med vaccination som en psykologisk reaktion på injektionen med en nål. Det är viktigt att försiktighetsåtgärder vidtas för att undvika skada från svimning. Samtidig sjukdom Vaccination ska senareläggas hos personer med akut svår febersjukdom eller akut infektion. Förekomst av en lindrig infektion och/eller låggradig feber utgör inte ett skäl för att senarelägga vaccination. Trombocytopeni och koagulationsrubbningar Liksom med andra intramuskulära injektioner ska vaccinet ges med försiktighet till personer som får behandling med antikoagulantia och till dem med trombocytopeni eller någon form av koagulationsrubbning (t.ex. hemofili) eftersom blödning eller blåmärken kan förekomma hos dessa personer efter en intramuskulär administrering. Återkommande kapillärläckagesyndrom Ett fåtal fall av återkommande kapillärläckagesyndrom har rapporterats under de första dagarna efter vaccination med det ursprungligen godkända Spikevax-vaccinet. Hälso- och sjukvårdspersonal ska vara medvetna om tecken och symtom på kapillärläckagesyndrom för att snabbt kunna upptäcka och behandla tillståndet. Hos personer som tidigare har haft kapillärläckagesyndrom ska vaccination planeras i samråd med lämpliga medicinska experter. Skyddets varaktighet Varaktigheten för vaccinets skyddseffekt är okänd då den fortfarande håller på att fastställas genom pågående kliniska studier. Vaccineffektens begränsningar Liksom med alla vacciner är det möjligt att Spikevax XBB.1.5 inte ger skydd till alla mottagare av vaccinet. Hjälpämne(n) med känd effekt Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Samtidig administrering av Spikevax XBB.1.5 och andra vaccin har inte studerats. 4.6 Fertilitet, graviditet och amning Graviditet Det finns ännu inga data från användning av andusomeran under graviditet.En stor mängd observationsdata från gravida kvinnor vaccinerade med det ursprungligen godkända Spikevax-vaccinet under graviditetens andra och tredje trimester har dock inte visat någon ökning av negativa graviditetsutfall. Även om data om graviditetsutfall efter vaccination under den första trimestern för närvarande är begränsade, har ingen ökad risk för missfall noterats. Djurstudier tyder inte på direkta eller indirekta skadliga effekter avseende graviditet, embryo-/fosterutveckling, förlossning eller postnatal utveckling (se avsnitt 5.3). Eftersom skillnaderna mellan produkterna är begränsade till spike-proteinsekvensen, och det inte finns några kliniskt relevanta skillnader vad gäller reaktogenicitet, kan andusomeran användas under graviditet. Amning Det finns ännu inga data från användning av andusomeran under amning.Inga effekter förväntas dock på ammade nyfödda/spädbarn eftersom systemexponering för vaccinet hos den ammande kvinnan är försumbar. Observationsdata från kvinnor som ammade efter vaccination med det ursprungligen godkända Spikevax-vaccinet har inte visat en risk för biverkningar hos nyfödda/spädbarn. Andusomeran kan användas under amning. Fertilitet Djurstudier tyder inte på direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Andusomeran har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Några av de biverkningar som nämns i avsnitt 4.8 kan dock tillfälligt påverka förmågan att framföra fordon eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Vuxna Säkerheten för det ursprungligen godkända Spikevax-vaccinet utvärderades i en pågående, randomiserad, placebokontrollerad, observatörsblindad klinisk fas 3-studie som genomfördes i USA och omfattade 30 351 deltagare i åldern 18 år och äldre som fick minst en dos av det ursprungligen godkända Spikevax-vaccinet (n = 15 185) eller placebo (n = 15 166) (NCT04470427). När vaccinationen ägde rum var populationens genomsnittsålder 52 år (intervall 18‑95); 22 831 (75,2 %) av deltagarna var i åldern 18 år till 64 år och 7 520 (24,8 %) av deltagarna var 65 år och äldre.De vanligaste rapporterade biverkningarna var smärta vid injektionsstället (92 %), trötthet (70 %), huvudvärk (64,7 %), myalgi (61,5 %), artralgi (46,4 %), frossa (45,4 %), illamående/kräkningar (23 %), svullnad/ömhet i armhålan (19,8 %), feber (15,5 %), svullnad vid injektionsstället (14,7 %) och rodnad (10 %). Biverkningarna var vanligtvis lindriga eller måttliga och gick över inom några dagar efter vaccinationen. En något lägre reaktogenicitetsfrekvens förknippades med högre ålder.Totalt sett var incidensen av vissa biverkningar högre i yngre åldersgrupper: incidensen av svullnad/ömhet i armhålan, trötthet, huvudvärk, myalgi, artralgi, frossa, illamående/kräkningar och feber var högre hos vuxna i åldern 18 år till < 65 år än hos vuxna i åldern 65 år och äldre. Lokala och systemiska biverkningar rapporterades oftare efter dos 2 än efter dos 1. Ungdomar 12 år till 17 år Säkerhetsdata för det ursprungligen godkända Spikevax-vaccinet hos ungdomar samlades in i en pågående randomiserad, placebokontrollerad, observatörsblindad klinisk fas 2/3-studie i flera delar som genomfördes i USA. Den första delen av studien omfattade 3 726 deltagare mellan 12 år och 17 år som fick minst en dos av det ursprungligen godkända Spikevax-vaccinet (n = 2 486) eller placebo (n = 1 240) (NCT04649151). Demografiska egenskaper var likartade bland deltagare som fick det ursprungligen godkända Spikevax-vaccinet och de som fick placebo.De vanligaste biverkningarna hos ungdomar mellan 12 år och 17 år var smärta vid injektionsstället (97 %), huvudvärk (78 %), trötthet (75 %), myalgi (54 %), frossa (49 %), svullnad/ömhet i armhålan (35 %), artralgi (35 %), illamående/kräkningar (29 %), svullnad vid injektionsstället (28 %), erytem vid injektionsstället (26 %) och feber (14 %).Studien övergick till en öppen fas 2/3-studie i vilken 1 346 deltagare i åldern 12 år till 17 år fick en boosterdos av Spikevax tidigast 5 månader efter den andra dosen i de primära vaccinationsserien. Inga ytterligare biverkningar identifierades i den öppna delen av studien. Barn i åldern 6 år till 11 år Säkerhetsdata för det ursprungligen godkända Spikevax-vaccinet hos barn samlades in i en pågående tvådelad, randomiserad, observatörsblindad, klinisk fas 2/3‑studie utförd i USA och Kanada (NCT04796896). Del 1 är en öppen fas av studien för säkerhet, dosval och immunogenicitet och inkluderade 380 deltagare i åldern 6 år till 11 år som fick minst 1 dos (0,25 ml) av det ursprungligen godkända Spikevax-vaccinet. Del 2 är den placebokontrollerade fasen för säkerhet och inkluderade 4 016 deltagare i åldern 6 år till 11 år som fick minst en dos (0,25 ml) av det ursprungligen godkända Spikevax-vaccinet (n = 3 012) eller placebo (n = 1 004). Inga deltagare i del 1 deltog i del 2. Demografiska egenskaper var likartade bland deltagare som fick det ursprungligen godkända Spikevax-vaccinet och deltagare som fick placebo.De vanligaste biverkningarna hos deltagare i åldern 6 år till 11 år efter administrering av den primära vaccinationsserien (i del 2) var smärta vid injektionsstället (98,4 %), trötthet (73,1 %), huvudvärk (62,1 %), myalgi (35,3 %), frossa (34,6 %), illamående/kräkningar (29,3 %), svullnad/ömhet i armhålan (27,0 %), feber (25,7 %), erytem vid injektionsstället (24,0 %), svullnad vid injektionsstället (22,3 %) och artralgi (21,3 %).Studieprotokollet ändrades för att inkludera en öppen bosterdosfas som inkluderade 1 294 deltagare i åldern 6 år till 11 år som fick en boosterdos av Spikevax tidigast 6 månader efter den andra dosen i den primära vaccinationsserien. Inga ytterligare biverkningar identifierades i den öppna delen av studien. Barn i åldern 6 månader till 5 år I en pågående randomiserad, placebokontrollerad, observatörsblindad fas 2/3-studie utförd i USA och Kanada utvärderades säkerhet, tolerans, reaktogenicitet och effekt för Spikevax. I studien deltog 10 390 deltagare i åldern 6 månader till 11 år som fick minst en dos av Spikevax (n = 7 798) eller placebo (n = 2 592).Barn i 3 åldersgrupper rekryterades i studien: 6 år till 11 år, 2 år till 5 år och 6 månader till 23 månader. I denna pediatriska studie deltog 6 deltagare i åldern 6 månader till 5 år som fick minst en dos av det ursprungligen godkända Spikevax-vaccinet (n = 4 791) eller placebo (n = 1 597). Demografiska egenskaper var likartade bland deltagare som fick det ursprungligen godkända Spikevax-vaccinet och deltagare som fick placebo.I denna kliniska studie var biverkningarna hos deltagare i åldern 6 månader till 23 månader efter administrering av den primära vaccinationsserien irritabilitet/gråt (81,5 %), smärta vid injektionsstället (56,2 %), sömnighet (51,1 %), aptitförlust (45,7 %), feber (21,8 %), svullnad vid injektionsstället (18,4 %), erytem vid injektionsstället (17,9 %) och svullnad/ömhet i armhålan (12,2 %).Biverkningarna hos deltagare i åldern 24 månader till 36 månader efter administrering av den primära vaccinationsserien var smärta vid injektionsstället (76,8 %), irritabilitet/gråt (71,0 %), sömnighet (49,7 %), aptitförlust (42,4 %), feber (26,1 %), erytem vid injektionsstället (17,9 %), svullnad vid injektionsstället (15,7 %) och svullnad/ömhet i armhålan (11,5 %).Biverkningarna hos deltagare i åldern 37 månader till 5 år efter administrering av den primära vaccinationsserien var smärta vid injektionsstället (83,8 %), trötthet (61,9 %), huvudvärk (22,9 %), myalgi (22,1 %), feber (20,9 %), frossa (16,8 %), illamående/kräkningar (15,2 %), svullnad/ömhet i armhålan (14,3 %), artralgi (12,8 %), erytem vid injektionsstället (9,5 %) och svullnad vid injektionsstället (8,2 %). Lista i tabellform över biverkningar Den säkerhetsprofil som presenteras nedan baseras på data från flera placebokontrollerade kliniska studier: 30 351 vuxna ≥ 18 år 3 726 ungdomar i åldern 12 år till 17 år 4 002 barn i åldern 6 år till 11 år 6388 barn i åldern 6 månader till 5 år erfarenhet efter godkännande för försäljning. Rapporterade biverkningar är listade enligt följande frekvenskategorier: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Sällsynta (≥ 1/10 000, < 1/1 000) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data).Biverkningarna presenteras inom varje frekvenskategori efter fallande svårighetsgrad (tabell 4). Tabell 4. Biverkningar från kliniska studier med det ursprungligen godkända Spikevax-vaccinet och erfarenhet efter godkännande för försäljning hos barn och personer 6 månader och äldre MedDRA-klassificering av organsystem Frekvens Biverkningar Blodet och lymfsystemet Mycket vanliga Lymfadenopati* Immunsystemet Ingen känd frekvens Anafylaxi Överkänslighet Metabolism och nutrition Mycket vanliga Minskad aptit† Psykiatriska sjukdomar Mycket vanliga Irritabilitet/gråt† Centrala och perifera nervsystemet Mycket vanliga Huvudvärk Sömnighet† Mindre vanliga Yrsel Sällsynta Akut perifer facialispares‡ Hypoestesi Parestesi Hjärtat Mycket sällsynta Myokardit Perikardit Magtarmkanalen Mycket vanliga Illamående/kräkningar Vanliga Diarré Mindre vanliga Buksmärta§ Hud och subkutan vävnad Vanliga Utslag Mindre vanliga Urtikaria¶ Ingen känd frekvens Erythema multiforme Mekanisk urtikaria Muskuloskeletala systemet och bindväv Mycket vanliga Myalgi Artralgi Sjukdomar i fortplantningssystem och bröst Ingen känd frekvens Kraftig menstruationsblödning# Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Smärta vid injektionsstället Trötthet Frossa Feber Svullnad vid injektionsstället Erytem vid injektionsstället Vanliga Urtikaria vid injektionsstället Utslag vid injektionsstället Försenad reaktion vid injektionsställetΔ Mindre vanliga Klåda vid injektionsstället Sällsynta AnsiktssvullnadΣ Ingen känd frekvens Omfattande svullnad i den vaccinerade extremiteten * Lymfadenopati uppmärksammades i form av lymfadenopati i armhålan på samma sida som injektionsstället. Andra lymfkörtlar (t.ex. cervikala, supraklavikulära) påverkades i vissa fall.† Observerades i den pediatriska populationen (i åldern 6 månader till 5 år).‡ Under hela säkerhetsuppföljningens varaktighet, rapporterades akut perifer facialispares (eller Bells pares) av tre deltagare i den grupp som fick det ursprungligen godkända Spikevax-vaccinet och en deltagare i placebogruppen. Debuten hos deltagarna i den grupp som fick vaccinet var 22 dagar, 28 dagar och 32 dagar efter dos 2.§ Buksmärta observerades hos den pediatriska populationen (6 år till 11 års ålder): 0,2 % i gruppen som fick det ursprungligen godkända Spikevax-vaccinet och 0 % i placebogruppen.¶ Urtikaria har observerats med antingen akut debut (inom några dagar efter vaccination) eller fördröjd debut (upp till cirka två veckor efter vaccination).# De flesta fall föreföll vara av ett icke allvarligt och tillfälligt slag.Δ Mediantid till debut var 9 dagar efter den första injektionen och 11 dagar efter den andra injektionen. Medianduration var 4 dagar efter den första injektionen och 4 dagar efter den andra injektionen.Σ Det förekom två allvarliga biverkningar med ansiktssvullnad hos personer som fick vaccinet och som tidigare fått injektionsbehandlingar med dermatologiska fillers. Debuten för svullnaden rapporterades dag 1 respektive dag 3 i förhållande till vaccinationsdagen.Reaktogenicitets- och säkerhetsprofilen hos 343 deltagare som fick det ursprungligen godkända Spikevax-vaccinet och som var seropositiva för SARS-CoV-2 vid baslinjen var jämförbar med den hos deltagare som var seronegativa för SARS-CoV-2 vid baslinjen. Vuxna (boosterdos) Säkerheten, reaktogeniciteten och immunogeniciteten av en boosterdos av det ursprungligen godkända Spikevax-vaccinet utvärderas i en pågående randomiserad, observatörsblindad, placebokontrollerad och dosbekräftande fas 2‑studie hos deltagare 18 år och äldre (NCT04405076). I denna studie fick 198 deltagare två doser (0,5 ml, 100 mikrogram med 1 månads mellanrum) av det ursprungligen godkända Spikevax-vaccinets primära vaccinationsserie. I en öppen fas av denna studie fick 167 av dessa deltagare en boosterdos (0,25 ml, 50 mikrogram) tidigast 6 månader efter att de fått den andra dosen i den primära vaccinationsserien. Den kontrollerat studerade biverkningsprofilen för boosterdosen (0,25 ml, 50 mikrogram) liknade den som sågs efter den andra dosen i den primära vaccinationsserien. Spikevax bivalent Original/Omicron BA.1 (boosterdos) Säkerhet, reaktogenicitet och immunogenicitet för en boosterdos av Spikevax bivalent Original/Omicron BA.1 utvärderas i en pågående öppen, fas 2/3-studie hos deltagare 18 år och äldre (mRNA-1273-P205). I denna studie fick 437 deltagare Spikevax bivalent Original/Omicron BA.1 50 mikrogram boosterdos och 377 deltagare fick det ursprungligen godkända Spikevax-vaccinet 50 mikrogram boosterdos.Spikevax bivalent Original/Omicron BA.1 visade en reaktogenicitetsprofil snarlik den som sågs för det ursprungligen godkända Spikevax-vaccinet givet som en andra boosterdos. Biverkningsfrekvensen efter immunisering med Spikevax bivalent Original/Omicron BA.1 var också snarlik eller lägre i förhållande till den för en första boosterdos av det ursprungligen godkända Spikevax-vaccinet (50 mikrogram) och i förhållande till den andra dosen av det ursprungligen godkända Spikevax-vaccinet i den primära vaccinationsserien (100 mikrogram). Säkerhetsprofilen för Spikevax bivalent Original/Omicron BA.1 (vid en medianuppföljningstid på 113 dagar) var likvärdig med säkerhetsprofilen för det ursprungligen godkända Spikevax-vaccinet (vid en medianuppföljningstid på 127 dagar). Spikevax bivalent Original/Omicron BA.4-5 (boosterdos) Säkerhet, reaktogenicitet och immunogenicitet för en bivalent boosterdos av Spikevax bivalent Original/Omicron BA.4-5 utvärderas i en pågående öppen, fas 2/3-studie hos deltagare 18 år och äldre (mRNA-1273-P205). I denna studie fick 511 deltagare en boosterdos av Spikevax bivalent Original/Omicron BA.4-5 (50 mikrogram) och 376 deltagare fick en boosterdos av det ursprungligen godkända Spikevax-vaccinet (50 mikrogram).Spikevax bivalent Original/Omicron BA.4-5 visade en reaktogenicitetsprofil snarlik den som sågs för det ursprungligen godkända Spikevax-vaccinet givet som en andra boosterdos. Spikevax XBB.1.5 (boosterdos) Säkerhet, reaktogenicitet och immunogenicitet för en boosterdos av Spikevax XBB.1.5 utvärderas i en pågående öppen fas 2/3‑studie hos vuxna (mRNA‑1273‑P205, del J). I den här studien fick 50 deltagare en boosterdos av Spikevax XBB.1.5 (50 mikrogram) och 51 deltagare fick en boosterdos av ett bivalent Omicron XBB.1.5/BA.4‑5 prövningsvaccin (50 mikrogram).Reaktogenicitetsprofilen för Spikevax XBB.1.5 liknade den för Spikevax (ursprungsvaccinet) och Spikevax bivalent Original/Omicron BA.4‑5. Median uppföljningstid för båda vaccingrupperna i interimsanalysen var 20 dagar (intervall 20 till 22 dagar med datum för data-cutoff 16 maj 2023). Spikevax (ursprungsvaccinet) till patienter som genomgått solid organtransplantation Säkerhet, reaktogenicitet och immunogenicitet för Spikevax (ursprungsvaccinet) utvärderades i en tvådelad, öppen studie i fas 3b hos vuxna patienter som genomgått solid organtransplantation (SOT), inklusive njur- och levertransplantation (mRNA‑1273‑P304). En dos på 100 mikrogram (0,5 ml) administrerades, vilket var den dos som var godkänd vid den tidpunkt då studien utfördes.I del A fick 128 patienter som genomgått SOT en tredje dos av Spikevax (ursprungsvaccinet). I del B fick 159 patienter som genomgått SOT en boosterdos minst 4 månader efter den senaste dosen (fjärde dosen för mRNA-vacciner och tredje dosen för icke‑mRNA-vacciner).Reaktogeniciteten överensstämde med den kända profilen för Spikevax (ursprungsvaccinet). Inga oväntade säkerhetsfynd noterades. Beskrivning av utvalda biverkningar Myokardit Den ökade risken för myokardit efter vaccination med det ursprungligen godkända Spikevax-vaccinet är störst hos yngre män (se avsnitt 4.4).I två stora europeiska farmakoepidemiologiska studier har man uppskattat den ökade risken för yngre män efter den andra dosen av det ursprungligen godkända Spikevax-vaccinet. En studie visade på omkring 1,316 (95 % KI: 1,299, 1,333) extra fall av myokardit hos pojkar och män i åldern 12‑29 år per 10 000 jämfört med oexponerade personer under en period av 7 dagar efter den andra dosen. I en annan studie förekom 1,88 (95 % KI: 0,956, 2,804) extra fall av myokardit hos pojkar och män i åldern 16‑24 år per 10 000 jämfört med oexponerade personer under en period på 28 dagar efter den andra dosen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid överdosering rekommenderas övervakning av vitala funktioner och eventuell symtomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vacciner, vaccin mot covid‑19, ATC‑kod: J07BN01 Verkningsmekanism Både elasomeran och elasomeran/imelasomeran innehåller mRNA inkapslat i lipidnanopartiklar. mRNA kodar för SARS‑CoV‑2 fullängds spike-protein som är modifierat med 2 substitutionsmutationer av prolin inom heptad repeat 1-domänen (S-2P) för att stabilisera spike-proteinet till en prefusionskonformation. Efter intramuskulär injektion tar cellerna vid injektionsstället och dränerande lymfkörtlar upp lipidnanopartiklarna som på ett effektivt sätt levererar mRNA‑sekvensen in i cellerna för translation till virusprotein. Det mRNA som har levererats kommer inte in i cellkärnan och interagerar inte med genomet, det är icke‑replikerande och dess uttryck är övergående främst genom dendritiska celler och subkapsulära makrofager. Det uttryckta SARS-CoV-2 spike-proteinet som är bundet till membranet blir därefter igenkänt av immunceller som ett främmande antigen. Detta ger upphov till både T‑cells‑ och B‑cellssvar för att sätta igång produktion av neutraliserande antikroppar som kan bidra till skydd mot covid‑19. Det nukleosidmodifierade mRNA:t i elasomeran/davesomeran och i andusomeran är inkapslat i lipidpartiklar, vilket gör att det nukleosidmodifierade mRNA:t kan levereras till värdceller så att SARS-CoV-2-S-antigen kan uttryckas. Vaccinet framkallar ett immunsvar på S-antigenet, vilket i sin tur skyddar mot covid‑19. Klinisk effekt Immunogenicitet hos vuxna – efter en dos av Spikevax XBB.1.5 (0,5 ml, 50 mikrogram) jämfört med en dos bivalent XBB.1.5/BA.4‑5 prövningsdos (0,5 ml, 25 mikrogram/25 mikrogram) Säkerhet, reaktogenicitet och immunogenicitet för Spikevax XBB.1.5 50 mikrogram och för ett bivalent vaccin som innehåller lika stora mRNA-mängder av Omicron XBB.1.5 och Omicron BA.4‑5 spike-proteiner (25 mikrogram XBB.1.5/25 mikrogram BA.4‑5) utvärderas i en öppen fas 2/3-studie hos vuxna. I studien fick 50 deltagare Spikevax XBB.1.5 och 51 deltagare fick det bivalenta XBB.1.5/BA.4‑5 prövningsvaccinet (mRNA‑1273‑P205, del J). De två grupperna randomiserades 1:1.Vaccinerna administrerades som en femte dos till vuxna som tidigare fått den primära vaccinationsserien med två doser av något mRNA covid‑19‑vaccin, en boosterdos av något mRNA COVID‑19‑vaccin och en boosterdos av något mRNA bivalent Original/Omicron BA.4‑5-vaccin.Spikevax XBB.1.5 och bivalent XBB.1.5/BA.4‑5 framkallade potenta neutraliserande svar dag 15 mot XBB.1.5, XBB.1.16, BA.4-5, BQ.1.1 och D614G. I per‑protokoll immunogenicitetsuppsättningen som inkluderar alla deltagare, med eller utan tidigare SARS‑CoV-2 infektion (N = 49 och N = 50 för grupper som fick Spikevax XBB.1.5 respektive bivalent XBB.1.5/BA.4‑5), var GMFR (95 % KI) dag 15 för Spikevax XBB.1.5 och bivalent XBB.1.5/BA.4‑5 16,7 (12,8, 21,7) respektive 11,6 (8,7, 15,4) med XBB.1.5 och 6.3 (4,8, 8,2) och 5,3 (3,9, 7,1) mot BA.4‑5.För varianter som inte finns i vaccinet var GMFR (95 % KI) dag 15 för Spikevax XBB.1.5 och bivalent XBB.1.5/BA.4‑5 11,4 (8,5, 15,4) och 9,3 (7,0, 12,3) mot XBB.1.16; 5,8 (4,7, 7,3) och 6,1 (4,6, 7,9) mot BQ.1.1 och 2,8 (2,2, 3,5) och 2,3 (1,9, 2,8) mot D614G. Immunogenicitet hos deltagare 18 år och äldre – efter en boosterdos Spikevax bivalent Original/Omicron BA.4-5 (0,5 ml, 25 mikrogram/25 mikrogram) Säkerhet, reaktogenicitet och immunogenicitet för en boosterdos av Spikevax bivalent Original/Omicron BA.4-5 utvärderas i en pågående öppen fas 2/3-studie hos deltagare 18 år och äldre (mRNA-1273-P205). I denna studie fick 511 deltagare Spikevax bivalent Original/Omicron BA.4-5 50 mikrogram boosterdos och 376 deltagare fick det ursprungligen godkända Spikevax-vaccinet 50 mikrogram boosterdos.I del H av studie P205 utvärderades säkerhet, reaktogenicitet och immunogenicitet av en andra boosterdos Spikevax bivalent Original/Omicron BA.4-5 hos vuxna som tidigare fått två doser av det ursprungligen godkända Spikevax-vaccinet (100 mikrogram) i en primär vaccinationsserie och en boosterdos av det ursprungligen godkända Spikevax-vaccinet (50 mikrogram). I del F av studie P205 fick deltagarna det ursprungligen godkända Spikevax-vaccinet (50 mikrogram) som en andra boosterdos och del F-gruppen fungerar som subgrupp och som en icke-samtidig jämförelsegrupp till Spikevax bivalent Original/Omicron BA.4-5-gruppen. I denna studie baserades den primära immunogenicitetensanalysen på den primära immunogenicitetsuppsättningen, vilken omfattar deltagare utan bevis på SARS-CoV-2-infektion vid baslinjen. I primäranalysen var observerad geometrisk medeltiter (GMT) (95 % KI) före booster 87,9 (72,2; 107,1) och ökade till 2 324,6 (1 921,2; 2 812,7) 28 dagar efter boosterdos med Spikevax bivalent Original/Omicron BA.4-5. GMR dag 29 för Spikevax bivalent Original/Omicron BA.4-5 50 mikrogram boosterdos jämfört med det ursprungliga Spikevax-vaccinet boosterdos 50 mikrogram var 6,29 (5,27; 7,51), vilket möter det på förhand angivna kriteriet för non-inferiority (nedre gräns på KI > 1).Beräknat GMT (95 % KI) för neutraliserande antikroppar mot Omicron BA.4/BA.5 justerat för titer före booster och åldersgrupp var 2 747,3 (2 399,2; 3 145,9) och 436,7 (389,1; 490,0) 28 dagar efter boosterdos med Spikevax bivalent Original/Omicron BA.4-5 respektive med det ursprungligen godkända Spikevax-vaccinet och GMR (95 % KI) var 6,29 (5,27; 7,51), vilket uppfyller det på förhand angivna kriteriet för non-inferiority (nedre gräns för KI > 0,667). Immunogenicitet hos vuxna – efter en boosterdos av Spikevax bivalent Original/Omicron BA.1 (0,5 ml, 25 mikrogram/25 mikrogram) Säkerhet, reaktogenicitet och immunogenicitet för en boosterdos av Spikevax bivalent Original/Omicron BA.1 utvärderas i en pågående öppen fas 2/3-studie hos deltagare 18 år och äldre (mRNA-1273-P205). I denna studie fick 437 deltagare en boosterdos med 50 mikrogram Spikevax bivalent Original/Omicron BA.1 och 377 deltagare fick en boosterdos med 50 mikrogram av det ursprungligen godkända Spikevax-vaccinet.I del G av studie P205 utvärderades säkerhet, reaktogenicitet och effekt av en andra boosterdos av Spikevax bivalent Original/Omicron BA.1 hos vuxna som tidigare fått 2 doser av det ursprungligen godkända Spikevax-vaccinet (100 mikrogram) i en primär vaccinationsserie och en boosterdos av det ursprungligen godkända Spikevax-vaccinet (50 mikrogram) minst 3 månader före rekrytering i studien. I del F av studie P205 fick deltagare det ursprungligen godkända Spikevax-vaccinet (50 mikrogram) som en andra boosterdos och del G-gruppen fungerar som en subgrupp och som en icke-samtidig jämförelsegrupp till Spikevax bivalent Original/Omicron BA.1-gruppen.I denna studie baserades den primära immunogenicitetensanalysen på den primära immunogenicitetsuppsättningen, vilken omfattar deltagare utan bevis på SARS-CoV-2-infektion vid baslinjen (före booster). I primäranalysen beräknades den geometriska medeltitern (GMT) för neutraliserande antikroppar och motsvarande 95 % KI till 6 422,3 (5 990,1; 6 885,7) och 5 286,6 (4 887,1; 5 718,9) 28 dagar efter boosterdoser med Spikevax bivalent Original/Omicron BA.1 respektive det ursprungligen godkända Spikevax-vaccinet. Dessa GMT-värden motsvarar förhållandet mellan respons på Spikevax bivalent Original/Omicron BA.1 jämfört med det ursprungligen godkända Spikevax-vaccinet mot ursprungsvirusvarianten SARS-CoV-2 (virusstam D614G). GMR (97,5 % KI) var 1,22 (1,08; 1,37) vilket möter det på förhand angivna kriteriet för non-inferiority (nedre gräns på 97,5 % KI ≥ 0,67).Beräknat GMT dag 29 för neutraliserande antikroppar mot Omicron, BA.1 var 2 479,9 (2 264,5; 2 715,8) och 1 421,2 (1 283,0; 1 574,4) i boostergrupper för Spikevax bivalent Original/Omicron BA.1 respektive det ursprungligen godkända Spikevax-vaccinet och GMR (97,5 % KI) var 1,75 (1,49; 2,04), vilket möter det på förhand angivna kriteriet för non-inferiority (nedre gräns på KI > 1). Varaktighet av antikroppsvar vid 3 månader för Spikevax bivalent Original/Omicron BA.1 boostervaccin mot COVID-19 Deltagarna i del G av studie P205 inkluderades sekventiellt för att få 50 mikrogram av det ursprungligen godkända Spikevax-vaccinet (n = 376) eller Spikevax bivalent Original/Omicron BA.1 (n = 437) som en andra boosterdos. Hos personer utan incidens av SARS-CoV-2 före booster gav Spikevax bivalent Original/Omicron BA.1 neutraliserande anikroppstitrar mot Omicron-BA.1 (observerad GMT) som var signifikant högre (964,4 [834,4; 1 114,7]) än titrarna för det ursprungligen godkända Spikevax-vaccinet (624,2 [533,1; 730,9]) och som var liknande mellan booster mot ursprungsvirus av SARS-CoV-2 vid 3 månader. Klinisk effekt hos vuxna Vuxenstudien var en randomiserad, placebokontrollerad och observatörsblindad klinisk fas 3-studie (NCT04470427) som uteslöt immunsupprimerade personer eller de som hade fått immunsuppressiva läkemedel inom 6 månader, liksom deltagare som var gravida eller som hade en känd anamnes på SARS-CoV-2 infektion. Deltagare med stabil hiv-sjukdom uteslöts inte. Influensavacciner kunde administreras 14 dagar före eller 14 dagar efter någon av doserna av det ursprungligen godkända Spikevax-vaccinet. Deltagarna måste också göra ett uppehåll på minst 3 månader efter mottagande av blod-/plasmaprodukter eller immunoglobuliner före studien för att kunna få antingen placebo eller det ursprungligen godkända Spikevax-vaccinet.Totalt 30 351 deltagare följdes under en mediantid på 92 dagar (intervall: 1‑122) för utveckling av covid‑19‑sjukdom.Populationen för den primära effektanalysen (kallad per protokoll-uppsättning eller PPS), inkluderade 28 207 deltagare som fick antingen det ursprungligen godkända Spikevax-vaccinet (n = 14 134) eller placebo (n = 14 073) och hade en negativ SARS‑CoV‑2-status vid baslinjen. PPS‑populationen i studien inkluderade 47,4 % kvinnor, 52,6 % män, 79,5 % vita, 9,7 % afroamerikaner, 4,6 % asiater och 6,2 % övriga. 19,7 % av deltagarna identifierades vara av spanskt eller latinamerikanskt ursprung. Deltagarnas medianålder var 53 år (intervall: 18‑94). Ett doseringsfönster på –7 till +14 dagar för administrering av den andra dosen (planerad på dag 29) tilläts för inkludering i PPS. 98 % av de som fick vaccinet fick den andra dosen 25 dagar till 35 dagar efter dos 1 (vilket motsvarar –3till +7dagar runt intervallet på 28 dagar).Covid‑19-fall bekräftades genom polymeraskedjereaktion med omvänt transkriptas (RT‑PCR) och av en kommitté för klinisk bedömning. Vaccinets övergripande effekt och per huvudsaklig åldersgrupp visas i tabell 5. Tabell 5: Primär effektanalys av vaccinet: bekräftad covid‑19# oavsett svårighetsgrad med början 14 dagar efter den andra dosen – PPS Ålders­ grupp (år) Det ursprungligen godkända Spikevax-vaccinet Placebo % vaccineffekt (95 % KI)* Del­tag­are N Covid‑19‑fall n Incidens­frekvens av covid‑19 per 1 000 personår Del­tag­are n Covid-19-fall n Incidens­frekvens av covid‑19 per 1 000 personår Totalt (≥ 18) 14 134 11 3,328 14 073 185 56,510 94,1 (89,3, 96,8)** 18 till < 65 10 551 7 2,875 10 521 156 64,625 95,6 (90,6, 97,9) ≥ 65 3 583 4 4,595 3 522 29 33,728 86,4 (61,4, 95,2) ≥ 65 till < 75 2 953 4 5,586 2 864 22 31,744 82,4 (48,9, 93,9) ≥ 75 630 0 0 688 7 41,968 100 (NE, 100) # Covid‑19: symtomatisk covid‑19 som kräver positivt RT‑PCR‑resultat och minst 2 systemiska symtom eller ett andningssymtom. Fall som börjar 14 dagar efter den andra dosen. * Vaccinets effekt och 95 % konfidensintervall (KI) från Cox stratifierade proportionella riskmodell. ** KI är inte justerat för multiplicitet. Statistiska analyser som justerats för multiplicitet genomfördes vid en interimanalys som baserades på färre covid‑19-fall som inte rapporteras här.Bland alla deltagare i PPS rapporterades inga fall av svår covid‑19 i vaccingruppen jämfört med 30 fall av 185 (16 %) fall som rapporterades i placebogruppen. Av de 30 deltagare med svår sjukdom lades 9 in på sjukhus, 2 av dem lades in på intensivvårdsavdelning. Majoriteten av de återstående fallen av svår sjukdom uppfyllde endast SpO2-kriteriet för svår sjukdom (≤ 93 % på rumsluft).Effekten för det ursprungligen godkända Spikevax-vaccinet att förebygga covid‑19, oavsett tidigare SARS‑CoV‑2-infektion (fastställd vid baslinjen genom test med blodprov och nasala pinnprover) från 14 dagar efter dos 2 var 93,6 % (95 % KI: 88,6, 96,5).Subgruppsanalyser av det primära effektmåttet visade dessutom liknande effektmåttsestimat för kön, etniskt ursprung och deltagare med medicinska komorbiditeter förknippade med hög risk för svår covid‑19. Immunogenicitet hos vuxna – efter boosterdos (0,25 ml, 50 mikrogram) Säkerheten, reaktogeniciteten och immunogeniciteten av en boosterdos av Spikevax utvärderas i en pågående randomiserad, observatörsblindad, placebokontrollerad och dosbekräftande fas 2-studie hos deltagare 18 år och äldre (NCT04405076). I denna studie fick 198 deltagare två doser (0,5 ml, 100 mikrogram med 1 månads mellanrum) av Spikevax i den primära vaccinationsserien. I en öppen fas av denna studie fick 149 av dessa deltagare (per protokoll-uppsättning) en enda boosterdos (0,25 ml, 50 mikrogram) tidigast 6 månader efter den andra dosen i den primära vaccinationsserien. En enda boosterdos (0,25 ml, 50 mikrogram) visade sig ge en geometrisk genomsnittlig stegring (geometric mean fold rise , GMFR) på 12,99 (KI 95 %: 11,04, 15,29) i neutraliserande antikroppar från före boosterdosen till 28 dagar efter boosterdosen. GMFR i neutraliserande antikroppar var 1,53 % (KI 95 %: 1,32, 1,77) vid jämförelse mellan 28 dagar efter dos 2 (primär vaccinationsserie) och 28 dagar efter boosterdosen. Immunogenicitet av en boosterdos efter primär vaccination med ett annat godkänt covid‑19‑vaccin hos vuxna Säkerhet och immunogenicitet för en heterolog booster med Spikevax studerades i en prövarinitierad studie med 154 deltagare. Det minsta tidsintervallet mellan primär vaccinationsserie med ett vektorbaserat eller RNA‑baserat covid‑19‑vaccin och boosterinjektion med Spikewax var 12 veckor (intervall: 12 veckor till 20,9 veckor). Den dos som användes för booster i denna studie var 100 mikrogram. Neutraliserande antikroppstitrar mättes med PsVNA (pseudovirus neutralisation assay) dag 1 före administrering och dag 15 och dag 29 efter boosterdosen. Ett boostersvar påvisades oavsett primär vaccination.Endast kortvariga immunogenicitetsdata är tillgängliga. Långvarigt skydd och immunologiskt minne är för närvarande okända. Säkerhet och immunogenicitet för sju covid‑19‑vaccin som en tredje dos (booster) i Storbritannien COV‑BOOST är en randomiserad, prövarinitierad multicenterstudie i fas 2 av en boostervaccination med en tredje dos mot covid‑19 med en subgrupp för att studera detaljerad immunologi. Deltagarna var vuxna i åldern 30 år eller äldre med god fysisk hälsa (lindriga till måttliga välkontrollerade samtidiga sjukdomar var tillåtna) som hade fått två doser av antingen Pfizer–BioNTech eller Oxford–AstraZeneca (första dos i december2020, januari 2021eller februari2021) och det hade gått minst 84 dagar efter den andra dosen vid tidpunkten för rekrytering. Det ursprungligen godkända Spikevax-vaccinet boostrade antikroppssvar och neutraliserande svar och tolererades väl oavsett primär vaccinationsserie. Den dos som användes som booster i denna studie var 100 mikrogram. Neutraliserande antikroppstitrar mätt med PsVNA bedömdes dag 28 efter boosterdosen. Klinisk effekt hos ungdomar i åldern 12 år till 17 år Ungdomsstudien är en pågående randomiserad, placebokontrollerad, observatörsblindad klinisk fas 2/3-studie (NCT04649151) för att utvärdera säkerheten, reaktogeniciteten och effekten av det ursprungligen godkända Spikevax-vaccinet hos ungdomar mellan 12 år och 17 år. Deltagare med en känd anamnes på SARS-CoV-2-infektion uteslöts från studien. Totalt 3 732 deltagare randomiserades 2:1 för att få 2 doser av det ursprungligen godkända Spikevax-vaccinet eller koksaltlösning som placebo med en månads mellanrum.En sekundär effektanalys utfördes på 3 181 deltagare som fick 2 doser av antingen det ursprungligen godkända Spikevax-vaccinet (n = 2 139) eller placebo (n = 1 042) och hade en negativ SARS CoV-2-status vid baslinjen i per protokoll-uppsättningen. Det fanns inga märkbara skillnader i demografi eller befintliga medicinska tillstånd mellan deltagare som fick det ursprungligen godkända Spikevax-vaccinet och de som fick placebo.Covid‑19 definierades som symtomatisk covid‑19 som kräver positivt RT‑PCR-resultat och minst 2 systemiska symtom eller 1 andningssymtom med insjuknande tidigast 14 dagar efter den andra dosen.Det fanns noll symtomatiska covid‑19-fall i gruppen som fick det ursprungligen godkända Spikevax-vaccinet och 4 symtomatiska covid‑19-fall i placebogruppen. Immunogenicitet hos ungdomar i åldern 12 år till 17 år – efter primär vaccination med Spikevax En non-inferiority-analys som utvärderade 50 % neutraliserande titrar och seroresponsfrekvenser för SARS-CoV-2 28 dagar efter dos 2 utfördes i per protokoll-immunogenicitetssubgrupper av ungdomar i åldern 12 år till 17 år (n = 340) i ungdomsstudien och hos deltagarna i åldern 18 år till 25 år (n = 296) i vuxenstudien. Patienterna hade inga immunologiska eller virologiska bevis för tidigare SARS-CoV-2-infektion vid baslinjen. Det geometriska medelförhållandet (GMR) för de neutraliserande antikroppstitrarna hos ungdomar mellan 12 år och 17 år jämfört med 18- till 25-åringarna var 1,08 (95 % KI: 0,94, 1,24). Skillnaden i seroresponsfrekvens var 0,2 % (95 % KI: -1,8, 2,4). Non-inferiority-kriterier (nedre gräns för 95 % KI för GMR > 0,67 och nedre gräns för 95 % KI av skillnaden i seroresponsfrekvens > ‑10 %) uppfylldes. Immunogenicitet hos ungdomar i åldern 12 år till 17 år – efter boosterdos med Spikevax (ursprungsvaccinet) Det primära immunogenicitetsmålet med boosterfasen i denna studie var att härleda effekten av boosterdosen hos deltagare i åldern 12 år till 17 år genom att jämföra immunsvar efter booster (dag 29) med svar erhållna efter dos 2 i den primära vaccinationsserien (dag 57) hos unga vuxna (18 år till 25 år) i vuxenstudien. Effekt av 50 mg Spikevax boosterdos härleds om immunsvar (nAb geometriskt medelvärde för koncentration [GMC] och seroresponsfrekvens [SRR]) uppfyller de på förhand angivna non-inferiority-kriterierna (för både GMC och SRR) jämfört med de svar som uppmättes efter fullbordande av den primära vaccinationsserien med 100 mikrogram Spikevax i en subgrupp med unga vuxna (18 år till 25 år) i den pivotala effektstudien hos vuxna.I en öppen fas i denna studie fick deltagare i åldern 12 år till 17 år en enkel boosterdos tidigast 5 månader efter fullbordad primär vaccinationsserie (två doser med 1 månads mellanrum). Den primära immunogenicitetsanalysen inkluderade 257 boosterdosdeltagare i denna studie och en subgrupp med 295 deltagare slumpmässigt utvalda från studien med unga vuxna (i åldern ≥ 18 till ≤ 25 år) som tidigare fullbordat en primär vaccinationsserie med två doser Spikevax med 1 månads mellanrum. Ingen av de båda deltagargrupperna som inkluderades i analyspopulationen visade några serologiska eller virologiska tecken på SARS‑CoV‑2-infektion före den första dosen i den primära vaccinationsserien respektive före boosterdosen.GMR för boosterdosen hos ungdomar dag 29 GMC jämfört med unga vuxna: GMR dag 57 var 5,1 (95 % KI: 4,5, 5,8), vilket uppfyllde non-inferiority-kriterierna (d.v.s. nedre gräns för 95 % KI > 0,667 (1/1,5); punktestimat ≥ 0,8); SRR-skillnaden var 0,7 % (95 % KI: ‑0,8, 2,4), vilket uppfyllde non-inferiority-kriterierna (nedre gräns 95 % för SRR-skillnaden > ‑10 %).Hos de 257 deltagarna var GMC för nAb före booster (boosterdos-dag 1) 400,4 (95 % KI: 370,0, 433,4); GMC för BD-dag 29 var 7 172,0 (95 % KI: 6 610,4, 7 781,4). GMC för boosterdos‑dag 29 efter booster ökade cirka 18-faldigt från GMC före booster, vilket visar effekt av boosterdosen hos ungdomar. SRR var 100 (95 % KI: 98,6, 100,0).De på förhand angivna kriterierna för primär immunogenicitet uppfylldes, vilket gör det möjligt att, från vuxenstudien härleda en vaccineffekt. Klinisk effekt hos barn i åldern 6 år till 11 år Den pediatriska studien är en pågående randomiserad, placebokontrollerad, observatörsblindad klinisk fas 2/3‑studie för att utvärdera säkerheten, reaktogeniciteten och effekten av det ursprungligen godkända Spikevax-vaccinet hos barn i åldern 6 år till 11 år i USA och Kanada (NCT04796896). Deltagare med en känd anamnes på SARS‑CoV‑2‑infektion uteslöts från studien. Totalt 4 011 deltagare randomiserades 3:1 för att få 2 doser det ursprungligen godkända Spikevax-vaccinet eller koksaltlösning som placebo med en månads mellanrum.En sekundär effektanalys som utvärderade bekräftade fall av covid‑19, som tillkommit fram till data‑cutoff-värdet den 10 november 2021, utfördes på 3 497 deltagare som fick två doser (0,25 ml vid 0 och 1 månad) av antingen det ursprungligen godkända Spikevax-vaccinet (n = 2 644) eller placebo (n = 853) och hade en negativ SARS‑CoV‑2‑status vid baslinjen i per protokoll-uppsättningen. Mellan deltagare som fick det ursprungligen godkända Spikevax-vaccinet och de som fick placebo sågs inte märkbara skillnader i demografi.Covid‑19 definierades som symtomatisk covid‑19 som kräver positivt RT‑PCR‑resultat och minst 2 systemiska symtom eller 1 andningssymtom med insjuknande tidigast 14 dagar efter den andra dosen.Det fanns tre covid‑19‑fall (0,1 %) i gruppen som fick det ursprungligen godkända Spikevax-vaccinet och fyra covid‑19‑fall (0,5 %) i placebogruppen. Immunogenicitet hos barn i åldern 6 år till 11 år En analys som utvärderade 50 % neutraliserande titrar och seroresponsfrekvenser för SARS-CoV-2 28 dagar efter dos 2 genomfördes i en subgrupp av barn i åldern 6 år till 11 år (n = 319) i den pediatriska studien och hos deltagare i åldern 18 år till 25 år (n = 295) i vuxenstudien. Deltagare visade inga immunologiska eller virologiska tecken på tidigare SARS-CoV-2-infektion vid baslinjen. Det geometriska medelförhållandet (GMR) för de neutraliserande antikroppstitrarna hos barn i åldern 6 år till 11 år jämfört med deltagare i åldern 18 år till 25 år var 1,239 (95 % KI: 1,072, 1,432). Skillnaden i seroresponsfrekvens var 0,1 % (95 % KI: -1,9, 2,1). Non‑inferiority-kriterier (nedre gräns för 95 % KI för GMR > 0,67 och nedre gräns för 95 % KI av skillnaden i seroresponsfrekvens > ‑10 %) uppfylldes. Immunogenicitet hos barn i åldern 6 år till 11 år – efter boosterdos med Spikevax (ursprungsvaccinet) Det primära immunogenicitetsmålet med boosterfasen i denna studie var att härleda effekten av boosterdosen hos deltagare i åldern 6 år till 11 år genom att jämföra immunsvar efter boosterdos (dag 29) med svar erhållna efter dos 2 i den primära vaccinationsserien (dag 57) hos unga vuxna (18 år till 25 år) i den studie där 93 % effekt demonstrerades. Effekt av 25 mikrogram Spikevax boosterdos härleds om immunsvar efter boosterdos (GMC för neutraliserande antikroppar [nAb] och seroresponsfrekvens [SRR]) uppfyller de på förhand angivna non-inferiority-kriterierna (för både GMC och SRR) jämfört med svar som uppmättes efter fullbordad primär vaccinationsserie med Spikevax 100 mikrogram i en subgrupp med unga vuxna (18 år till 25 år) i den pivotala effektstudien hos vuxna.I en öppen fas i denna studie fick deltagare i åldern 6 år till 11 år en enkel boosterdos tidigast 6 månader efter fullbordad primär vaccinationsserie (två doser med 1 månads mellanrum). Den primära immunogenicitetsanalysen inkluderade 95 boosterdosdeltagare bland barn i åldern 6 år till 11 år och en subgrupp med 295 deltagare slumpmässigt utvalda ur studien bland unga vuxna som fick två doser Spikevax med 1 månads mellanrum. Ingen av de båda deltagargrupperna som inkluderades i analyspopulationen visade några serologiska eller virologiska tecken på SARS‑CoV‑2-infektion före den första dosen i den primära vaccinationsserien respektive före boosterdosen.Hos de 95 deltagarna var GMC 5 847,5 boosterdos-dag 29 (95 % KI: 4 999,6, 6 839,1). SRR var 100 (95 % KI: 95,9, 100,0). Serumnivåer av nAb hos barn i åldern 6 år till 11 år i per protokoll-immunogenicitetssubgruppen, med negativ SARS-CoV-2-status före booster, och jämförelsen med nivåer hos unga vuxna (i åldern 18 till 25 år) studerades. GMR för boosterdos-dag 29 GMC jämfört med unga vuxna dag 57 GMC var 4,2 (95 % KI: 3,5, 5,0), vilket uppfyllde non-inferiority-kriterierna (d.v.s. nedre gräns för 95 % KI > 0,667); SRR-skillnaden var 0,7 % (95 % KI: -3,5, 2,4), vilket uppfyllde non-inferiority-kriterierna (nedre gräns för 95 % av SRR-skillnaden > -10 %).De på förhand angivna kriterierna för primär immunogenicitet uppfylldes, vilket gör det möjligt att, från vuxenstudien, härleda boosterdoseffekt. Den snabba igenkänningen som sågs inom 4 veckor efter administrering av boosterdos är tecken på den robusta grundvaccinationen med Spikevax primär vaccinationsserie. Klinisk effekt hos barn i åldern 6 månader till 5 år En pågående fas 2/3-studie utfördes för att utvärdera säkerhet, tolerans, reaktogenicitet och effekt för Spikevax hos friska barn i åldern 6 månader till 11 år. Barn i 3 åldersgrupper rekryterades till studien: 6 år till 11 år, 2 år till 5 år och 6 månader till 23 månader.En deskriptiv effektanalys som utvärderade bekräftade fall av covid‑19, som tillkommit fram till data‑cutoff-värdet den 21 februari 2022, utfördes på 5 476 deltagare i åldern 6 månader till 5 år som fick två doser (vid 0 och 1 månad) av antingen Spikevax (n = 4 105) eller placebo (n = 1 371) och hade en negativ SARS-CoV-2-status vid baslinjen (benämnd per protokoll-uppsättningen för effekt). Mellan deltagare som fick Spikevax och de som fick placebo sågs inte märkbara skillnader i demografi.Medianuppföljningstiden för effekt efter dos 2 var 71 dagar för deltagare i åldern 2 år till 5 år och 68 dagar för deltagare i åldern 6 månader till 23 månader.Vaccineffekt i denna studie observerades under perioden då varianten B.1.1.529 (omikron) dominerade smittspridningen.Vaccinets effekt (VE) i del 2 för per protokoll-uppsättningen för effekt för fall av covid‑19 minst 14 dagar efter dos 2 enligt ”COVID-19 P301 case definition” (d.v.s. den definition som användes i den pivotala effektstudien hos vuxna) var 46,4 % (95 % KI: 19,8, 63,8) för barn i åldern 2 år till 5 år och 31,5 % (95 % KI: -27,7, 62,0) för barn i åldern 6 månader till 23 månader. Immunogenicitet hos barn i åldern 6 månader till 5 år För barn i åldern 2 år till 5 år påvisade en jämförelse mellan nAb-responser dag 57 i denna del 2 per protokoll-immunogenicitetssubgrupp (n = 264; 25 mikrogram) och nAb-responser för unga vuxna (n = 295; 100 mikrogram) ett GMR på 1,014 (95 % KI: 0,881, 1,167), vilket uppfyllde non-inferiority-kriterierna (d.v.s. nedre gräns för 95 % KI för GMR > 0,67; punktuppskattning ≥ 0,8). Den geometriska genomsnittliga ökningen (GMFR) från baslinjen till dag 57 för dessa barn var 183,3 (95 % KI: 164,03, 204,91). Skillnaden i seroresponsfrekvenser (SRR) mellan barnen och de unga vuxna var ‑0,4 % (95 % KI: ‑2,7 %, 1,5 %), vilket också uppfyllde non-inferiority-kriterierna (nedre gräns för 95 % KI för SRR-skillnaden > ‑10 %).För spädbarn och småbarn i åldern 6 månader till 23 månader påvisade en jämförelse mellan nAb-responser dag 57 i denna del 2 per protokoll-immunogenicitetssubgrupp (n = 230; 25 mikrogram) och nAb-responser för unga vuxna (n = 295; 100 mikrogram) ett GMR på 1,280 (95 % KI: 1,115, 1,470), vilket uppfyllde non-inferiority-kriterierna (d.v.s. nedre gräns för 95 % för GMR ≥ 0,67; punktuppskattning ≥ 0,8). Skillnaden i SRR mellan spädbarn/småbarn och unga vuxna var 0,7 % (95 % KI: ‑1,0 %, 2,5 %), vilket också uppfyllde non-inferiority-kriterierna (nedre gräns för 95 % KI för seroresponsfrekvensskillnaden > ‑10 %).Därmed uppfylldes de på förhand angivna kriterierna för primär immunogenicitet för båda åldergrupperna, vilket tyder på effekt av 25 mikrogram hos såväl barn i åldern 2 år till 5 år som spädbarn och småbarn i åldern 6 månader till 23 månader (tabell 6 och 7). Tabell 6. Sammanfattning av geometriskt medelvärde för koncentrationsförhållande och seroresponsfrekvens – jämförelse av personer i åldern 6 månader till 23 månader med deltagare i åldern 18 år till 25 år – per protokoll-immunogenicitetsgruppen 6 månader till 23 månader n = 230 18 år till 25 år n = 291 6 månader till 23 månader/ 18 år till 25 år Analys Tid-punkt GMC (95 % KI)* GMC (95 % KI)* GMC-förhållande (95 % KI)a Uppfyllde non-inferiority-målet (J/N)b SARS-CoV-2-neutralisations-analysc 28 dagar efter dos 2 1 780,7 (1 606,4 1 973,8) 1 390,8 (1 269,1 1 524,2) 1,3 (1,1, 1,5) J Serorespons % (95 % KI)d Serorespons % (95 % KI)d Skillnad i seroresponsfrekvens % (95 % KI)e 100 (98,4 100) 99,3 (97,5, 99,9) 0,7 (-1,0, 2,5) GMC = Geometriskt medelvärde för koncentrationn = antal deltagare med icke-saknade data vid baslinjen och dag 57* Antikroppsvärden rapporterade som under den nedre kvantifieringsgränsen ersätts av 0,5 × LLOQ. Värden högre än den övre kvantifieringsgränsen (ULOQ) ersätts med ULOQ om faktiska värden inte finns tillgängliga. a log-transformerade antikroppsnivåer analyseras med hjälp av en kovariansanalys (ANCOVA)-modell med gruppvariabeln (deltagare i åldern 6 månader till 5 år och unga vuxna) som fast effekt. Resulterande minsta kvadratmedelvärden, skillnader i minsta kvadratmedelvärden och 95 % KI omvandlas tillbaka till den ursprungliga skalan för presentation. b Non-inferiority anges om den nedre gränsen för det 2‑sidiga 95 % KI för GMC är högre än 0,67, med en punktuppskattning på > 0,8 och den nedre gränsen för det 2‑sidiga 95 % KI för skillnaden i seroresponsfrekvens är större än -10 %, med en punktuppskattning på >-5 %. c Slutligt geometriskt medelvärde för antikroppskoncentrationer (GMC) i AE/ml bestämdes med hjälp av SARS-CoV-2-mikroneutralisationsanalys. d Serorespons på grund av vaccination specifik för SARS-CoV-2 RVP-neutraliserande antikroppskoncentration på en patientnivå definieras i protokoll som en förändring från under LLOQ till en nivå som är lika med eller högre än 4 × LLOQ eller en minst 4-faldig stegring om baslinjen är lika med eller högre än LLOQ. Serorespons 95 % KI beräknas med Clopper-Pearson-metoden. e Skillnad i seroresponsfrekvens 95 % KI beräknad med Miettinen-Nurminen (poäng)-tillförlitlighetsgränser. Tabell 7. Sammanfattning av geometriskt medelvärde för koncentrationsförhållande och seroresponsfrekvens – jämförelse av personer i åldern 2 år till 5 år med deltagare i åldern 18 år till 25 år – per protokoll-immunogenicitetsgruppen 2 år till 5 år n = 264 18 år till 25 år n = 291 2 år till 5 år/ 18 år till 25 år Analys Tid-punkt GMC (95 % KI)* GMC (95 % KI)* GMC-förhållande (95 % KI)a Uppfyllde non-inferiority-målet (J/N)b SARS-CoV-2-neutralisations-analysc 28 dagar efter dos 2 1 410,0 (1 273,8 1 560,8) 1 390,8 (1 262,5 1 532,1) 1,0 (0,9, 1,2) J Serorespons % (95 % KI)d Serorespons % (95 % KI)d Skillnad i seroresponsfrekvens % (95 % KI)e 98,9 (96,7, 99,8) 99,3 (97,5, 99,9) -0,4 (-2,7, 1,5) GMC = Geometriskt medelvärde för koncentrationn = antal deltagare med icke-saknade data vid baslinjen och dag 57* Antikroppsvärden rapporterade som under den nedre kvantifieringsgränsen ersätts av 0,5 × LLOQ. Värden högre än den övre kvantifieringsgränsen (ULOQ) ersätts med ULOQ om faktiska värden inte finns tillgängliga. a log-transformerade antikroppsnivåer analyseras med hjälp av en kovariansanalys (ANCOVA)-modell med gruppvariabeln (deltagare i åldern 6 månader till 5 år och unga vuxna) som fast effekt. Resulterande minsta kvadratmedelvärden, skillnader i minsta kvadratmedelvärden och 95 % KI omvandlas tillbaka till den ursprungliga skalan för presentation. b Non-inferiority anges om den nedre gränsen för det 2‑sidiga 95 % KI för GMC är högre än 0,67, med en punktuppskattning på > 0,8 och den nedre gränsen för det 2‑sidiga 95 % KI för skillnaden i seroresponsfrekvens är större än -10 %, med en punktuppskattning på >-5 %. c Slutligt geometriskt medelvärde för antikroppskoncentrationer (GMC) i AE/ml bestämdes med hjälp av SARS-CoV-2-mikroneutralisationsanalys. d Serorespons på grund av vaccination specifik för SARS-CoV-2 RVP-neutraliserande antikroppskoncentration på en patientnivå definieras i protokoll som en förändring från under LLOQ till en nivå som är lika med eller högre än 4 × LLOQ eller en minst 4-faldig ökning om baslinjen är lika med eller högre än LLOQ. Serorespons 95 % KI beräknas med Clopper-Pearson-metoden. e Skillnad i seroresponsfrekvens 95 % KI beräknad med Miettinen-Nurminen (poäng)-tillförlitlighetsgränser. Immunogenicitet hos patienter som genomgått solid organtransplantation Säkerhet, reaktogenicitet och immunogenicitet för Spikevax (ursprungsvaccinet) utvärderades i en tvådelad, öppen studie i fas 3b hos vuxna patienter som genomgått solid organtransplantation (SOT), inklusive njur- och levertransplantation (mRNA‑1273‑P304). En dos på 100 mikrogram (0,5 ml) administrerades, vilket var den dos som var godkänd vid den tidpunkt då studien utfördes.I del A fick 128 patienter som genomgått SOT en tredje dos av Spikevax (ursprungsvaccinet). I del B fick 159 patienter som genomgått SOT en boosterdos minst 4 månader efter den senaste dosen.Immunogenicitet i studien bedömdes genom mätning av neutraliserande antikroppar mot pseudovirus som uttrycker ursprungsvirusvarianten SARS-CoV-2 (virusstam D614G) 1 månad efter dos 2, dos 3, boosterdosen och upp till 12 månader efter den senaste dosen i del A och upp till 6 månader efter boosterdosen i del B.Tre doser av Spikevax (ursprungsvaccinet) framkallade förhöjda neutraliserande antikroppstitrar jämfört med före dos 1 och efter dos 2. En högre andel SOT-deltagare som hade fått tre doser uppnådde serorespons jämfört med deltagare som hade fått två doser. De neutraliserande antikroppsnivåer som observerades hos deltagare som genomgått SOT av levern och fått tre doser var jämförbar med svaren efter dos 2 som observerades hos immunkompetenta SARS‑CoV‑negativa vuxna deltagare vid baslinjen. De neutraliserande antikroppssvaren fortsatte att vara numeriskt lägre efter dos 3 hos deltagare som genomgått SOT av njuren jämfört med patienter som genomgått SOT av levern. De neutraliserande nivåer som observerades en månad efter dos 3 kvarstod under sex månader med antikroppsnivåer som fortsatt var 26 gånger högre och med en seroresponsfrekvens på 67 % jämfört med baslinjen.En fjärde (booster)dos av Spikevax (ursprungsvaccinet) förhöjde neutraliserande antikroppssvar hos SOT-deltagare jämfört med efter dos 3, oavsett tidigare erhållna vacciner (mRNA‑1273 [Moderna], BNT162b2 eller en kombination som innehåller något mRNA). Deltagare som genomgått SOT av njuren hade dock numeriskt lägre neutraliserande antikroppssvar jämfört med deltagare som genomgått SOT av levern. Äldre Det ursprungligen godkända Spikevax-vaccinet bedömdes hos personer som var 6 månader och äldre, inklusive 3 768 personer som var 65 år och äldre. Effekten av det ursprungligen godkända Spikevax-vaccinet var konsekvent mellan äldre (≥ 65 år) och yngre vuxna deltagare (18‑64 år). Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för det ursprungligen godkända Spikevax-vaccinet för en eller flera grupper av den pediatriska populationen för förebyggande av covid‑19‑sjukdom (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Ej relevant. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Allmäntoxicitet Studier avseende allmäntoxicitet utfördes hos råttor (upp till 4 doser högre än dosen för människa en gång varannan vecka). Övergående och reversibla ödem och erytem vid injektionsstället och övergående och reversibla förändringar i laboratorietester (inklusive ökat antal eosinofiler, aktiverad partiell tromboplastintid och fibrinogen) observerades. Resultaten tyder på att den potentiella toxiciteten för människa är låg. Gentoxicitet/karcinogenicitet Utvärderingar av gentoxicitet in vivo och in vitro genomfördes med vaccinets nya lipidkomponent SM-102. Resultaten tyder på att potentiell gentoxicitet för människa är mycket låg. Inga karcinogenicitetsstudier har utförts. Reproduktionstoxikologiska effekter I en studie av utvecklingstoxicitet administrerades 0,2 ml av en vaccinformulering som innehåller samma mängd mRNA (100 mikrogram) och andra innehållsämnen som i en enstaka dos för människa av det ursprungligen godkända Spikevax-vaccinet, till råttor av honkön intramuskulärt vid fyra tillfällen: 28 och 14 dagar före parning och på dräktighetsdagarna 1 och 13. SARS-CoV-2-antikroppssvar fanns hos honorna från före parningen till slutet av studien på laktationsdag 21 liksom hos foster och avkomma. Inga vaccinrelaterade biverkningar med avseende på fertiliteten hos honor, dräktighet, embryo-/fosterutveckling eller avkommans utveckling eller postnatal utveckling noterades. Det finns inga uppgifter om överföring eller utsöndring av det ursprungligen godkända Spikevax-vaccinet i mjölk.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen SM‑102 (heptadekan-9-yl 8-{(2-hydroxietyl)[6-oxo-6-(undecyloxi)hexyl]amino}oktanoat)Kolesterol1,2‑distearoyl‑sn‑glycero‑3‑fosfokolin (DSPC)1,2‑dimyristoyl‑rac‑glycero‑3‑metoxipolyetylenglykol‑2000 (PEG2000-DMG)TrometamolTrometamolhydrokloridÄttiksyraNatriumacetattrihydratSackarosVatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas eller spädas med andra läkemedel. 6.3 Hållbarhet Oöppnad flerdosinjektionsflaska (Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion) 9 månader vid -50 ºC till -15 ºC.Inom perioden på 9 månader efter att den tagits ut ur frysen kan den oöppnade injektionsflaskan med vaccin förvaras i kylskåp vid 2 °C till 8 °C, skyddat mot ljus, i högst 30 dagar. Inom denna period kan upp till 12 timmar användas för transport vid 2 °C till 8 °C (se avsnitt 6.4). Kemisk och fysikalisk stabilitet har också påvisats för oöppnade injektionsflaskor med vaccin vid förvaring i 12 månader vid -50 °C till -15 °C under förutsättning att efter upptining och förvaring vid 2 °C till 8 °C, skyddat mot ljus, den oöppnade injektionsflaskan förbrukas inom högst 14 dagar (i stället för 30 dagar vid förvaring vid -50 ºC till -15 ºC i 9 månader), men med en total förvaringstid som inte överskrider 12 månader. Vaccinet får inte frysas igen när det har tinats.Det oöppnade vaccinet kan förvaras vid 8 °C till 25 °C upp till 24 timmar efter att det tagits ut ur kylskåpet. Punkterad flerdosinjektionsflaska (Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion) Kemisk och fysikalisk stabilitet har påvisats för 19 timmar vid 2 °C till 25 ºC efter den första punkteringen (inom den tillåtna användningsperioden på 30 dagar respektive 14 dagar, vid 2 ºC till 8 ºC och inberäknat 24 timmar vid 8 °C till 25 °C). Ur mikrobiologisk synpunkt ska läkemedlet användas omedelbart. Om vaccinet inte används omedelbart ansvarar användaren för förvaringstider och förhållanden efter öppnande. Oöppnad endosinjektionsflaska (Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion 9 månader vid -50 ºC till -15 ºC.Inom perioden på 9 månader efter att den tagits ut ur frysen kan endosinjektionsflaskor förvaras i kylskåp vid 2 °C till 8 °C, skyddat mot ljus, i högst 30 dagar. Inom denna period kan upp till 12 timmar användas för transport av endosinjektionsflaskor vid 2 °C till 8 °C (se avsnitt 6.4). Kemisk och fysikalisk stabilitet har också påvisats för oöppnade endosinjektionsflaskor vid förvaring i 12 månader vid -50 °C till -15 °C under förutsättning att efter upptining och förvaring vid 2 °C till 8 °C, skyddat mot ljus, ska endosinjektionsflaskan förbrukas inom högst 14 dagar (i stället för 30 dagar vid förvaring vid -50 ºC till -15 ºC i 9 månader), men med en total förvaringstid som inte överskrider 12 månader. Vaccinet får inte frysas igen när det har tinats.Endosinjektionsflaskor kan förvaras vid 8 °C till 25 °C upp till 24 timmar efter att de har tagits ut ur kylskåpet. Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion i förfylld spruta 9 månader vid -50 ºC till -15 ºC.Inom perioden på 9 månader efter att den tagits ut ur frysen kan de förfyllda sprutorna förvaras i kylskåp vid 2 °C till 8 °C, skyddat mot ljus, i högst 30 dagar (se avsnitt 6.4) Kemisk och fysikalisk stabilitet har också påvisats för oöppnade förfyllda sprutor vid förvaring i 12 månader vid -50 °C till -15 °C under förutsättning att efter upptining och förvaring vid 2 °C till 8 °C, skyddat mot ljus, ska den förfyllda sprutan förbrukas inom högst 14 dagar (i stället för 30 dagar vid förvaring vid -50 ºC till -15 ºC i 9 månader), men med en total förvaringstid som inte överskrider 12 månader. Vaccinet får inte frysas igen när det har tinats.Förfyllda sprutor kan förvaras vid 8 °C till 25 °C upp till 24 timmar efter att de har tagits ut ur kylskåpet. 6.4 Särskilda förvaringsanvisningar Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion (flerdosinjektionsflaskor) Förvaras i djupfryst tillstånd vid -50 ºC till -15 ºC.Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter upptining finns i avsnitt 6.3.Förvaringsanvisningar för flerdosinjektionsflaskan efter första öppnande finns i avsnitt 6.3. Transport av upptinade flerdosinjektionsflaskor i flytande form vid 2 °C till 8 °C Tillgängliga uppgifter stöder transport av en eller fler upptinade injektionsflaskor i flytande form i upp till 12 timmar vid 2 °C till 8 °C (inom hållbarhetstiden på 30 dagar respektive 14 dagar vid 2 °C till 8 °C), om transport vid -50 °C till -15 °C inte är möjlig. När injektionsflaskorna har tinats upp och transporterats i flytande form vid 2 °C till 8 °C ska de inte frysas in på nytt och de ska förvaras vid 2 °C till 8 °C tills de används. Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion (endosinjektionsflaskor) Förvaras i djupfryst tillstånd vid -50 ºC tid -15 ºC.Förvara endosinjektionsflaskan i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter upptining finns i avsnitt 6.3. Transport av upptinade endosinjektionsflaskor i flytande form vid 2 °C till 8 °C Tillgängliga uppgifter stöder transport av en eller fler upptinade endosinjektionsflaskor i flytande form vid 2 °C till 8 °C (inom hållbarhetstiden på 30 dagar respektive 14 dagar vid 2 °C till 8 °C), om transport vid -50 °C till -15 °C inte är möjlig. När endosinjektionsflaskorna har tinats upp och transporterats i flytande form vid 2 °C till 8 °C ska de inte frysas in på nytt och de ska förvaras vid 2 °C till 8 °C tills de används. Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion i förfylld spruta Förvaras i djupfryst tillstånd vid -50 ºC till -15 ºC.Förvara den förfyllda sprutan i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter upptining finns i avsnitt 6.3. Transport av upptinade förfyllda sprutor i flytande form vid 2 °C till 8 °C Tillgängliga uppgifter stöder transport av en eller fler upptinade förfyllda sprutor i flytande form vid 2 °C till 8 °C (inom hållbarhetstiden på 30 dagar respektive 14 dagar vid 2 °C till 8 °C), om transport vid -50 °C till -15 °C inte är möjlig. När de förfyllda sprutorna har tinats upp och transporterats i flytande form vid 2 °C till 8 °C ska de inte frysas in på nytt och de ska förvaras vid 2 °C till 8 °C tills de används. 6.5 Förpackningstyp och innehåll Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion (flerdosinjektionsflaskor) 2,5 ml dispersion i flerdosinjektionsflaska (typ 1 eller motsvarande typ 1 i glas eller cyklisk olefinpolymer med inre barriärbeläggning) med en propp (klorobutylgummi) och blått snäpplock av plast med en aluminiumförsegling.Förpackningsstorlek: 10 flerdosinjektionsflaskor. Varje injektionsflaska innehåller 2,5 ml. Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion (endosinjektionsflaskor) 0,5 ml dispersion i en endosinjektionsflaska (typ 1 eller motsvarande typ 1 i glas) med en propp (klorobutylgummi) och ett blått snäpplock av plast med en aluminiumförsegling.Förpackningsstorlekar:1 endosinjektionsflaska10 endosinjektionsflaskor.Varje endosinjektionsflaska innehåller 0,5 ml.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion i förfylld spruta 0,5 ml dispersion i förfylld spruta (cyklisk olefinpolymer) med kolvpropp (belagt bromobutylgummi) och ett lock (bromobutylgummi, utan nål).Den förfyllda sprutan är förpackad i 1 genomskinligt blister som innehåller 1 förfylld spruta eller 5 genomskinliga blisterförpackningar som innehåller 2 förfyllda sprutor i varje blister.Förpackningsstorlekar:1 förfylld spruta10 förfyllda sprutor.Varje förfylld spruta innehåller 0,5 ml.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Vaccinet ska beredas och administreras av utbildad sjukvårdspersonal med aseptisk teknik för att säkerställa att dispersionen förblir steril. Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion (flerdosinjektionsflaskor) Vaccinet är färdigt för användning när det har tinat.Får inte skakas eller spädas. Vänd försiktigt injektionsflaskan efter upptining och innan varje dos dras upp.Verifiera att injektionsflaskan har ett blått snäpplock och att produktnamnet är Spikevax XBB.1.5. Om injektionsflaskan har ett blått snäpplock och produktnamnet är Spikevax 0,1 mg/ml, Spikevax bivalent Original/Omicron BA.1 eller Spikevax bivalent Original/Omicron BA.4‑5, hänvisas till produktresumén för det vaccinet.Punktera helst proppen på ett nytt ställe varje gång.Varje flerdosinjektionsflaska innehåller en extra volym för att säkerställa att 5 doser om 0,5 ml eller högst 10 doser om 0,25 ml kan ges beroende på personens ålder.Tina varje flerdosinjektionsflaska före användning enligt nedanstående anvisningar (tabell 8). När injektionsflaskan tinas i kylskåp, låt den stå i rumstemperatur i 15 minuter före administrering. Tabell 8. Upptiningsanvisningar för flerdosinjektionsflaskor före användning Förpackningstyp Anvisningar och tider för upptining Upptinings-temperatur (i kylskåp) Tid för upptining Upptinings-temperatur i rumstemperatur Tid för upptining Flerdosinjektionsflaska 2 °C‑8 °C 2 timme och 30 minuter 15 °C‑25 °C 1 timme Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion (endosinjektionsflaskor) Vaccinet är färdigt för användning när det har tinat.Får inte skakas eller spädas. Vänd försiktigt injektionsflaskan efter upptining och innan dosen dras upp.Verifiera att injektionsflaskan har ett blått snäpplock och att produktnamnet är Spikevax XBB.1.5. Om produktnamnet är Spikevax bivalent Original/Omicron BA.1, eller Spikevax bivalent Original/Omicron BA.4‑5, hänvisas till produktresumén för det vaccinet.Tina varje endosinjektionsflaska före användning genom att följa nedanstående anvisningar. En enskild endosinjektionsflaska eller kartongen innehållande 1 eller 10 injektionsflaskor kan tinas antingen i kylskåp eller i rumstemperatur (tabell 9). Tabell 9. Anvisningar för upptining av endosinjektionsflaskor och kartong före användning Förpacknings­typ Upptiningsanvisningar och upptiningstid Upptinings­temperatur (i kylskåp) Upptiningstid Upptinings­temperatur (vid rums­temperatur) Upptiningstid Endosinjektions­flaska 2 °C‑8 °C 45 minuter 15 °C‑25 °C 15 minuter Kartong 2 °C‑8 °C 1 timme och 45 minuter 15 °C‑25 °C 45 minuter Om injektionsflaskor tinas vid 2 °C till 8 °C, låt varje injektionsflaska stå i rumstemperatur (15 °C till 25 °C) I cirka 15 minuter före administrering. Administrering Vaccinet ska ges intramuskulärt. Det rekommenderade stället är deltoideusmuskeln på överarmen. Administrera inte detta vaccin intravaskulärt, subkutant eller intradermalt. Flerdosinjektionsflaskor Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion i förfylld spruta Innehållet i den förfyllda sprutan får inte skakas eller spädas.Varje förfylld spruta är endast avsedd för engångsbruk. Vaccinet är färdigt för användning när det har tinat.En (1) dos om 0,5 ml kan administreras från varje förfylld spruta.Spikevax XBB.1.5 tillhandahålls i en förfylld endosspruta (utan nål) som innehåller 0,5 ml (50 mikrogram andusomeran) mRNA och måste tinas före administrering.Tina varje förfylld spruta före användning genom att följa nedanstående anvisningar. Sprutor kan tinas i blisterförpackningarna (varje blister innehåller 1 eller 2 förfyllda sprutor, beroende på förpackningsstorlek) eller i själva kartongen, antingen i kylskåp eller i rumstemperatur (tabell 10). Tabell 10. Upptiningsanvisningar för Spikevax XBB.1.5 förfyllda sprutor och kartonger före användning Anvisningar och tider för upptining Förpackningstyp Upptinings-temperatur (i kylskåp) (°C) Tid för upptining (minuter) Upptinings-temperatur i rumstemperatur (°C) Tid för upptining (minuter) Förfylld spruta i blisterförpackning 2 ‑ 8 55 15 ‑ 25 45 Kartong 2 ‑8 155 15 ‑ 25 140 Verifiera att produktnamnet på den förfyllda sprutan är Spikevax XBB.1.5. Om produktnamnet är Spikevax 50 mikrogram, Spikevax bivalent Original/Omicron BA.1 eller Spikevax bivalent Original/Omicron BA.4‑5, hänvisas till produktresumén för det vaccinet. Hanteringsanvisningar för Spikevax XBB.1.5 förfyllda sprutor Låt varje förfylld spruta stå i rumstemperatur (15 °C till 25 °C) i 15 minuter före varje administrering. Får inte skakas. Före administrering ska den förfyllda sprutan okulärbesiktigas med avseende på partiklar och missfärgning. Spikevax XBB.1.5 är en vit till benvit dispersion. Den kan innehålla vita eller genomskinliga produktrelaterade partiklar. Administrera inte vaccin som är missfärgat eller som innehåller andra partiklar. Nålar medföljer inte i kartongen för de förfyllda sprutorna. Använd en steril nål av lämplig storlek för intramuskulär injektion (21-gauge eller tunnare nål). Med locket pekande uppåt, ta av locket genom att vrida moturs tills locket lossnar. Ta av locket med en långsam, stadig rörelse. Undvik att dra av locket när du vrider. Fäst nålen genom att vrida medurs tills nålen sitter säkert fast på sprutan. Ta av nålskyddet när du är redo att administrera. Administrera hela dosen intramuskulärt. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "MODERNA BIOTECH SPAIN, S.L.Calle del Príncipe de Vergara 132 Plt 12Madrid 28002Spanien",
        "approval-number": "EU/1/20/1507/011 EU/1/20/1507/012 EU/1/20/1507/013 EU/1/20/1507/014 EU/1/20/1507/015 EU/1/20/1507/016",
        "approval-first-date": "Första godkännandet: 6 januari 2021Förnyat godkännande: 3 oktober 2022",
        "revision-date": "12/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Spikevax XBB.1.5 är avsett för aktiv immunisering för att förebygga covid‑19 orsakad av SARS‑CoV‑2 hos personer som är 6 månader och äldre (se avsnitt Dosering och Farmakodynamik). Detta vaccin ska användas i enlighet med officiella rekommendationer.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Tabell 2. Dosering av Spikevax XBB.1.5 Ålder Dos Ytterligare rekommendationer Barn i åldern 6 månader till 4 år utan tidigare vaccination och utan känd anamnes på SARS CoV‑2-infektion Två doser om 0,25 ml vardera, administrerade intramuskulärt* Administrera den andra dosen 28 dagar efter den första dosen (se avsnitt Varningar och försiktighet och Farmakodynamik). Om ett barn har fått en tidigare dos av något Spikevax-vaccin, ska en dos av Spikevax XBB.1.5 administreras för att avsluta vaccinationsserien med två doser. Barn i åldern 6 månader till 4 år, med tidigare vaccination eller känd anamnes på SARS CoV‑2-infektion En dos om 0,25 ml, administrerad intramuskulärt* Spikevax XBB.1.5 ska administreras minst 3 månader efter den senaste dosen av ett covid‑19-vaccin. Barn i åldern 5 år till 11 år, med eller utan tidigare vaccination En dos om 0,25 ml, administrerad intramuskulärt* Personer 12 år och äldre, med eller utan tidigare vaccination En dos om 0,5 ml, administrerad intramuskulärt Personer 65 år och äldre En dos om 0,5 ml, administrerad intramuskulärt En ytterligare dos kan administreras tidigast 3 månader efter den senaste dosen av ett covid‑19-vaccin. * Använd inte endosinjektionsflaskan eller den förfyllda sprutan för att ge en delvolym om 0,25 ml. Tabell 3. Dosering av Spikevax XBB.1.5 till immunsupprimerade personer Ålder Dos Ytterligare rekommendationer Immunsupprimerade barn i åldern 6 månader till 4 år, utan tidigare vaccination Två doser om 0,25 ml, administrerade intramuskulärt* Till kraftigt immunsupprimerade personer kan en tredje dos ges tidigast 28 dagar efter den andra dosen. Immunsupprimerade barn i åldern 6 månader till 4 år, med tidigare vaccination En dos om 0,25 ml, administrerad intramuskulärt* Ytterligare dos(er), anpassade efter ålder, kan administreras till kraftigt immunsupprimerade personer tidigast 2 månader efter den senaste dosen av ett covid‑19-vaccin enligt sjukvårdspersonalens beslut, med hänsyn till personens kliniska omständigheter. Immunsupprimerade barn i åldern 5 år till 11 år, med eller utan tidigare vaccination En dos om 0,25 ml, administrerad intramuskulärt* Immunsupprimerade personer 12 år och äldre, med eller utan tidigare vaccination En dos om 0,5 ml, administrerad intramuskulärt * Använd inte endosinjektionsflaskan eller den förfyllda sprutan för att ge en delvolym om 0,25 ml. Pediatrisk population Säkerhet och effekt för Spikevax XBB.1.5 för barn yngre än 6 månader har ännu inte fastställts. Inga data finns tillgängliga. Äldre Inga dosjusteringar är nödvändiga hos äldre personer ≥ 65 år. Administreringssätt Vaccinet ska administreras intramuskulärt. Det rekommenderade stället är deltoideusmuskeln på överarmen. Administrera inte detta vaccin intravaskulärt, subkutant eller intradermalt. Vaccinet ska inte blandas med andra vacciner eller läkemedel i samma spruta. För försiktighetsåtgärder före administrering av vaccinet, se avsnitt Varningar och försiktighet. Anvisningar om upptining, hantering och destruktion av vaccinet finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Överkänslighet och anafylaxi Anafylaxi har rapporterats hos personer som har vaccinerats med det ursprungligen godkända Spikevax-vaccinet. Lämplig medicinsk behandling och övervakning ska alltid finnas omedelbart tillgängliga i händelse av en akut anafylaktisk reaktion efter administrering av vaccinet. Noggrann observation i minst 15 minuter rekommenderas efter vaccinationen. Efterföljande doser av Spikevax XBB.1.5 ska inte ges till personer som upplevt anafylaxi efter en tidigare dos av det ursprungligen godkända Spikevax-vaccinet. Myokardit och perikardit Det finns en ökad risk för myokardit och perikardit efter vaccination med Spikevax-vaccinet. Dessa tillstånd kan utvecklas inom bara några dagar efter vaccinationen och har främst inträffat inom 14 dagar. De har observerats oftare hos tonårspojkar och yngre män och oftare efter den andra dosen jämfört med den första dosen (se avsnitt Biverkningar). Tillgängliga data tyder på att de flesta fall är övergående. I vissa fall är intensivvårdsåtgärder nödvändiga och dödsfall har observerats. Hälso- och sjukvårdspersonal ska vara uppmärksam på tecken och symtom på myokardit och perikardit. Vaccinerade ska instrueras att omedelbart söka läkarvård om de utvecklar symtom som tyder på myokardit eller perikardit såsom (akut och ihållande) bröstsmärta, andfåddhet eller hjärtklappning efter vaccination. Hälso- och sjukvårdspersonal bör ta del av behandlingsriktlinjer och/eller konsultera specialister för att diagnostisera och behandla detta tillstånd. Ångestrelaterade reaktioner Ångestrelaterade reaktioner, inklusive vasovagala reaktioner (synkope), hyperventilering eller stressrelaterade reaktioner kan förekomma i samband med vaccination som en psykologisk reaktion på injektionen med en nål. Det är viktigt att försiktighetsåtgärder vidtas för att undvika skada från svimning. Samtidig sjukdom Vaccination ska senareläggas hos personer med akut svår febersjukdom eller akut infektion. Förekomst av en lindrig infektion och/eller låggradig feber utgör inte ett skäl för att senarelägga vaccination. Trombocytopeni och koagulationsrubbningar Liksom med andra intramuskulära injektioner ska vaccinet ges med försiktighet till personer som får behandling med antikoagulantia och till dem med trombocytopeni eller någon form av koagulationsrubbning (t.ex. hemofili) eftersom blödning eller blåmärken kan förekomma hos dessa personer efter en intramuskulär administrering. Återkommande kapillärläckagesyndrom Ett fåtal fall av återkommande kapillärläckagesyndrom har rapporterats under de första dagarna efter vaccination med det ursprungligen godkända Spikevax-vaccinet. Hälso- och sjukvårdspersonal ska vara medvetna om tecken och symtom på kapillärläckagesyndrom för att snabbt kunna upptäcka och behandla tillståndet. Hos personer som tidigare har haft kapillärläckagesyndrom ska vaccination planeras i samråd med lämpliga medicinska experter. Skyddets varaktighet Varaktigheten för vaccinets skyddseffekt är okänd då den fortfarande håller på att fastställas genom pågående kliniska studier. Vaccineffektens begränsningar Liksom med alla vacciner är det möjligt att Spikevax XBB.1.5 inte ger skydd till alla mottagare av vaccinet. Hjälpämne(n) med känd effekt Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Inga interaktionsstudier har utförts. Samtidig administrering av Spikevax XBB.1.5 och andra vaccin har inte studerats.",
        "pregnancy": "Det finns ännu inga data från användning av andusomeran under graviditet. En stor mängd observationsdata från gravida kvinnor vaccinerade med det ursprungligen godkända Spikevax-vaccinet under graviditetens andra och tredje trimester har dock inte visat någon ökning av negativa graviditetsutfall. Även om data om graviditetsutfall efter vaccination under den första trimestern för närvarande är begränsade, har ingen ökad risk för missfall noterats. Djurstudier tyder inte på direkta eller indirekta skadliga effekter avseende graviditet, embryo-/fosterutveckling, förlossning eller postnatal utveckling (se avsnitt Prekliniska uppgifter). Eftersom skillnaderna mellan produkterna är begränsade till spike-proteinsekvensen, och det inte finns några kliniskt relevanta skillnader vad gäller reaktogenicitet, kan andusomeran användas under graviditet.",
        "breastfeeding": "Det finns ännu inga data från användning av andusomeran under amning. Inga effekter förväntas dock på ammade nyfödda/spädbarn eftersom systemexponering för vaccinet hos den ammande kvinnan är försumbar. Observationsdata från kvinnor som ammade efter vaccination med det ursprungligen godkända Spikevax-vaccinet har inte visat en risk för biverkningar hos nyfödda/spädbarn. Andusomeran kan användas under amning.",
        "fertility": "Djurstudier tyder inte på direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter).",
        "driving": "Andusomeran har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Några av de biverkningar som nämns i avsnitt Biverkningar kan dock tillfälligt påverka förmågan att framföra fordon eller använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Vuxna Säkerheten för det ursprungligen godkända Spikevax-vaccinet utvärderades i en pågående, randomiserad, placebokontrollerad, observatörsblindad klinisk fas 3-studie som genomfördes i USA och omfattade 30 351 deltagare i åldern 18 år och äldre som fick minst en dos av det ursprungligen godkända Spikevax-vaccinet (n = 15 185) eller placebo (n = 15 166) (NCT04470427). När vaccinationen ägde rum var populationens genomsnittsålder 52 år (intervall 18‑95); 22 831 (75,2 %) av deltagarna var i åldern 18 år till 64 år och 7 520 (24,8 %) av deltagarna var 65 år och äldre. De vanligaste rapporterade biverkningarna var smärta vid injektionsstället (92 %), trötthet (70 %), huvudvärk (64,7 %), myalgi (61,5 %), artralgi (46,4 %), frossa (45,4 %), illamående/kräkningar (23 %), svullnad/ömhet i armhålan (19,8 %), feber (15,5 %), svullnad vid injektionsstället (14,7 %) och rodnad (10 %). Biverkningarna var vanligtvis lindriga eller måttliga och gick över inom några dagar efter vaccinationen. En något lägre reaktogenicitetsfrekvens förknippades med högre ålder. Totalt sett var incidensen av vissa biverkningar högre i yngre åldersgrupper: incidensen av svullnad/ömhet i armhålan, trötthet, huvudvärk, myalgi, artralgi, frossa, illamående/kräkningar och feber var högre hos vuxna i åldern 18 år till < 65 år än hos vuxna i åldern 65 år och äldre. Lokala och systemiska biverkningar rapporterades oftare efter dos 2 än efter dos 1. Ungdomar 12 år till 17 år Säkerhetsdata för det ursprungligen godkända Spikevax-vaccinet hos ungdomar samlades in i en pågående randomiserad, placebokontrollerad, observatörsblindad klinisk fas 2/3-studie i flera delar som genomfördes i USA. Den första delen av studien omfattade 3 726 deltagare mellan 12 år och 17 år som fick minst en dos av det ursprungligen godkända Spikevax-vaccinet (n = 2 486) eller placebo (n = 1 240) (NCT04649151). Demografiska egenskaper var likartade bland deltagare som fick det ursprungligen godkända Spikevax-vaccinet och de som fick placebo. De vanligaste biverkningarna hos ungdomar mellan 12 år och 17 år var smärta vid injektionsstället (97 %), huvudvärk (78 %), trötthet (75 %), myalgi (54 %), frossa (49 %), svullnad/ömhet i armhålan (35 %), artralgi (35 %), illamående/kräkningar (29 %), svullnad vid injektionsstället (28 %), erytem vid injektionsstället (26 %) och feber (14 %). Studien övergick till en öppen fas 2/3-studie i vilken 1 346 deltagare i åldern 12 år till 17 år fick en boosterdos av Spikevax tidigast 5 månader efter den andra dosen i de primära vaccinationsserien. Inga ytterligare biverkningar identifierades i den öppna delen av studien. Barn i åldern 6 år till 11 år Säkerhetsdata för det ursprungligen godkända Spikevax-vaccinet hos barn samlades in i en pågående tvådelad, randomiserad, observatörsblindad, klinisk fas 2/3‑studie utförd i USA och Kanada (NCT04796896). Del 1 är en öppen fas av studien för säkerhet, dosval och immunogenicitet och inkluderade 380 deltagare i åldern 6 år till 11 år som fick minst 1 dos (0,25 ml) av det ursprungligen godkända Spikevax-vaccinet. Del 2 är den placebokontrollerade fasen för säkerhet och inkluderade 4 016 deltagare i åldern 6 år till 11 år som fick minst en dos (0,25 ml) av det ursprungligen godkända Spikevax-vaccinet (n = 3 012) eller placebo (n = 1 004). Inga deltagare i del 1 deltog i del 2. Demografiska egenskaper var likartade bland deltagare som fick det ursprungligen godkända Spikevax-vaccinet och deltagare som fick placebo. De vanligaste biverkningarna hos deltagare i åldern 6 år till 11 år efter administrering av den primära vaccinationsserien (i del 2) var smärta vid injektionsstället (98,4 %), trötthet (73,1 %), huvudvärk (62,1 %), myalgi (35,3 %), frossa (34,6 %), illamående/kräkningar (29,3 %), svullnad/ömhet i armhålan (27,0 %), feber (25,7 %), erytem vid injektionsstället (24,0 %), svullnad vid injektionsstället (22,3 %) och artralgi (21,3 %). Studieprotokollet ändrades för att inkludera en öppen bosterdosfas som inkluderade 1 294 deltagare i åldern 6 år till 11 år som fick en boosterdos av Spikevax tidigast 6 månader efter den andra dosen i den primära vaccinationsserien. Inga ytterligare biverkningar identifierades i den öppna delen av studien. Barn i åldern 6 månader till 5 år I en pågående randomiserad, placebokontrollerad, observatörsblindad fas 2/3-studie utförd i USA och Kanada utvärderades säkerhet, tolerans, reaktogenicitet och effekt för Spikevax. I studien deltog 10 390 deltagare i åldern 6 månader till 11 år som fick minst en dos av Spikevax (n = 7 798) eller placebo (n = 2 592). Barn i 3 åldersgrupper rekryterades i studien: 6 år till 11 år, 2 år till 5 år och 6 månader till 23 månader. I denna pediatriska studie deltog 6 deltagare i åldern 6 månader till 5 år som fick minst en dos av det ursprungligen godkända Spikevax-vaccinet (n = 4 791) eller placebo (n = 1 597). Demografiska egenskaper var likartade bland deltagare som fick det ursprungligen godkända Spikevax-vaccinet och deltagare som fick placebo. I denna kliniska studie var biverkningarna hos deltagare i åldern 6 månader till 23 månader efter administrering av den primära vaccinationsserien irritabilitet/gråt (81,5 %), smärta vid injektionsstället (56,2 %), sömnighet (51,1 %), aptitförlust (45,7 %), feber (21,8 %), svullnad vid injektionsstället (18,4 %), erytem vid injektionsstället (17,9 %) och svullnad/ömhet i armhålan (12,2 %). Biverkningarna hos deltagare i åldern 24 månader till 36 månader efter administrering av den primära vaccinationsserien var smärta vid injektionsstället (76,8 %), irritabilitet/gråt (71,0 %), sömnighet (49,7 %), aptitförlust (42,4 %), feber (26,1 %), erytem vid injektionsstället (17,9 %), svullnad vid injektionsstället (15,7 %) och svullnad/ömhet i armhålan (11,5 %). Biverkningarna hos deltagare i åldern 37 månader till 5 år efter administrering av den primära vaccinationsserien var smärta vid injektionsstället (83,8 %), trötthet (61,9 %), huvudvärk (22,9 %), myalgi (22,1 %), feber (20,9 %), frossa (16,8 %), illamående/kräkningar (15,2 %), svullnad/ömhet i armhålan (14,3 %), artralgi (12,8 %), erytem vid injektionsstället (9,5 %) och svullnad vid injektionsstället (8,2 %). Lista i tabellform över biverkningar Den säkerhetsprofil som presenteras nedan baseras på data från flera placebokontrollerade kliniska studier: 30 351 vuxna ≥ 18 år 3 726 ungdomar i åldern 12 år till 17 år 4 002 barn i åldern 6 år till 11 år 6388 barn i åldern 6 månader till 5 år erfarenhet efter godkännande för försäljning. Rapporterade biverkningar är listade enligt följande frekvenskategorier: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Sällsynta (≥ 1/10 000, < 1/1 000) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvenskategori efter fallande svårighetsgrad (tabell 4). Tabell 4. Biverkningar från kliniska studier med det ursprungligen godkända Spikevax-vaccinet och erfarenhet efter godkännande för försäljning hos barn och personer 6 månader och äldre MedDRA-klassificering av organsystem Frekvens Biverkningar Blodet och lymfsystemet Mycket vanliga Lymfadenopati* Immunsystemet Ingen känd frekvens Anafylaxi Överkänslighet Metabolism och nutrition Mycket vanliga Minskad aptit† Psykiatriska sjukdomar Mycket vanliga Irritabilitet/gråt† Centrala och perifera nervsystemet Mycket vanliga Huvudvärk Sömnighet† Mindre vanliga Yrsel Sällsynta Akut perifer facialispares‡ Hypoestesi Parestesi Hjärtat Mycket sällsynta Myokardit Perikardit Magtarmkanalen Mycket vanliga Illamående/kräkningar Vanliga Diarré Mindre vanliga Buksmärta§ Hud och subkutan vävnad Vanliga Utslag Mindre vanliga Urtikaria¶ Ingen känd frekvens Erythema multiforme Mekanisk urtikaria Muskuloskeletala systemet och bindväv Mycket vanliga Myalgi Artralgi Sjukdomar i fortplantningssystem och bröst Ingen känd frekvens Kraftig menstruationsblödning# Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Smärta vid injektionsstället Trötthet Frossa Feber Svullnad vid injektionsstället Erytem vid injektionsstället Vanliga Urtikaria vid injektionsstället Utslag vid injektionsstället Försenad reaktion vid injektionsställetΔ Mindre vanliga Klåda vid injektionsstället Sällsynta AnsiktssvullnadΣ Ingen känd frekvens Omfattande svullnad i den vaccinerade extremiteten * Lymfadenopati uppmärksammades i form av lymfadenopati i armhålan på samma sida som injektionsstället. Andra lymfkörtlar (t.ex. cervikala, supraklavikulära) påverkades i vissa fall. † Observerades i den pediatriska populationen (i åldern 6 månader till 5 år). ‡ Under hela säkerhetsuppföljningens varaktighet, rapporterades akut perifer facialispares (eller Bells pares) av tre deltagare i den grupp som fick det ursprungligen godkända Spikevax-vaccinet och en deltagare i placebogruppen. Debuten hos deltagarna i den grupp som fick vaccinet var 22 dagar, 28 dagar och 32 dagar efter dos 2. § Buksmärta observerades hos den pediatriska populationen (6 år till 11 års ålder): 0,2 % i gruppen som fick det ursprungligen godkända Spikevax-vaccinet och 0 % i placebogruppen. ¶ Urtikaria har observerats med antingen akut debut (inom några dagar efter vaccination) eller fördröjd debut (upp till cirka två veckor efter vaccination). # De flesta fall föreföll vara av ett icke allvarligt och tillfälligt slag. Δ Mediantid till debut var 9 dagar efter den första injektionen och 11 dagar efter den andra injektionen. Medianduration var 4 dagar efter den första injektionen och 4 dagar efter den andra injektionen. Σ Det förekom två allvarliga biverkningar med ansiktssvullnad hos personer som fick vaccinet och som tidigare fått injektionsbehandlingar med dermatologiska fillers. Debuten för svullnaden rapporterades dag 1 respektive dag 3 i förhållande till vaccinationsdagen. Reaktogenicitets- och säkerhetsprofilen hos 343 deltagare som fick det ursprungligen godkända Spikevax-vaccinet och som var seropositiva för SARS-CoV-2 vid baslinjen var jämförbar med den hos deltagare som var seronegativa för SARS-CoV-2 vid baslinjen. Vuxna (boosterdos) Säkerheten, reaktogeniciteten och immunogeniciteten av en boosterdos av det ursprungligen godkända Spikevax-vaccinet utvärderas i en pågående randomiserad, observatörsblindad, placebokontrollerad och dosbekräftande fas 2‑studie hos deltagare 18 år och äldre (NCT04405076). I denna studie fick 198 deltagare två doser (0,5 ml, 100 mikrogram med 1 månads mellanrum) av det ursprungligen godkända Spikevax-vaccinets primära vaccinationsserie. I en öppen fas av denna studie fick 167 av dessa deltagare en boosterdos (0,25 ml, 50 mikrogram) tidigast 6 månader efter att de fått den andra dosen i den primära vaccinationsserien. Den kontrollerat studerade biverkningsprofilen för boosterdosen (0,25 ml, 50 mikrogram) liknade den som sågs efter den andra dosen i den primära vaccinationsserien. Spikevax bivalent Original/Omicron BA.1 (boosterdos) Säkerhet, reaktogenicitet och immunogenicitet för en boosterdos av Spikevax bivalent Original/Omicron BA.1 utvärderas i en pågående öppen, fas 2/3-studie hos deltagare 18 år och äldre (mRNA-1273-P205). I denna studie fick 437 deltagare Spikevax bivalent Original/Omicron BA.1 50 mikrogram boosterdos och 377 deltagare fick det ursprungligen godkända Spikevax-vaccinet 50 mikrogram boosterdos. Spikevax bivalent Original/Omicron BA.1 visade en reaktogenicitetsprofil snarlik den som sågs för det ursprungligen godkända Spikevax-vaccinet givet som en andra boosterdos. Biverkningsfrekvensen efter immunisering med Spikevax bivalent Original/Omicron BA.1 var också snarlik eller lägre i förhållande till den för en första boosterdos av det ursprungligen godkända Spikevax-vaccinet (50 mikrogram) och i förhållande till den andra dosen av det ursprungligen godkända Spikevax-vaccinet i den primära vaccinationsserien (100 mikrogram). Säkerhetsprofilen för Spikevax bivalent Original/Omicron BA.1 (vid en medianuppföljningstid på 113 dagar) var likvärdig med säkerhetsprofilen för det ursprungligen godkända Spikevax-vaccinet (vid en medianuppföljningstid på 127 dagar). Spikevax bivalent Original/Omicron BA.4-5 (boosterdos) Säkerhet, reaktogenicitet och immunogenicitet för en bivalent boosterdos av Spikevax bivalent Original/Omicron BA.4-5 utvärderas i en pågående öppen, fas 2/3-studie hos deltagare 18 år och äldre (mRNA-1273-P205). I denna studie fick 511 deltagare en boosterdos av Spikevax bivalent Original/Omicron BA.4-5 (50 mikrogram) och 376 deltagare fick en boosterdos av det ursprungligen godkända Spikevax-vaccinet (50 mikrogram). Spikevax bivalent Original/Omicron BA.4-5 visade en reaktogenicitetsprofil snarlik den som sågs för det ursprungligen godkända Spikevax-vaccinet givet som en andra boosterdos. Spikevax XBB.1.5 (boosterdos) Säkerhet, reaktogenicitet och immunogenicitet för en boosterdos av Spikevax XBB.1.5 utvärderas i en pågående öppen fas 2/3‑studie hos vuxna (mRNA‑1273‑P205, del J). I den här studien fick 50 deltagare en boosterdos av Spikevax XBB.1.5 (50 mikrogram) och 51 deltagare fick en boosterdos av ett bivalent Omicron XBB.1.5/BA.4‑5 prövningsvaccin (50 mikrogram). Reaktogenicitetsprofilen för Spikevax XBB.1.5 liknade den för Spikevax (ursprungsvaccinet) och Spikevax bivalent Original/Omicron BA.4‑5. Median uppföljningstid för båda vaccingrupperna i interimsanalysen var 20 dagar (intervall 20 till 22 dagar med datum för data-cutoff 16 maj 2023). Spikevax (ursprungsvaccinet) till patienter som genomgått solid organtransplantation Säkerhet, reaktogenicitet och immunogenicitet för Spikevax (ursprungsvaccinet) utvärderades i en tvådelad, öppen studie i fas 3b hos vuxna patienter som genomgått solid organtransplantation (SOT), inklusive njur- och levertransplantation (mRNA‑1273‑P304). En dos på 100 mikrogram (0,5 ml) administrerades, vilket var den dos som var godkänd vid den tidpunkt då studien utfördes. I del A fick 128 patienter som genomgått SOT en tredje dos av Spikevax (ursprungsvaccinet). I del B fick 159 patienter som genomgått SOT en boosterdos minst 4 månader efter den senaste dosen (fjärde dosen för mRNA-vacciner och tredje dosen för icke‑mRNA-vacciner). Reaktogeniciteten överensstämde med den kända profilen för Spikevax (ursprungsvaccinet). Inga oväntade säkerhetsfynd noterades. Beskrivning av utvalda biverkningar Myokardit Den ökade risken för myokardit efter vaccination med det ursprungligen godkända Spikevax-vaccinet är störst hos yngre män (se avsnitt Varningar och försiktighet). I två stora europeiska farmakoepidemiologiska studier har man uppskattat den ökade risken för yngre män efter den andra dosen av det ursprungligen godkända Spikevax-vaccinet. En studie visade på omkring 1,316 (95 % KI: 1,299, 1,333) extra fall av myokardit hos pojkar och män i åldern 12‑29 år per 10 000 jämfört med oexponerade personer under en period av 7 dagar efter den andra dosen. I en annan studie förekom 1,88 (95 % KI: 0,956, 2,804) extra fall av myokardit hos pojkar och män i åldern 16‑24 år per 10 000 jämfört med oexponerade personer under en period på 28 dagar efter den andra dosen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid överdosering rekommenderas övervakning av vitala funktioner och eventuell symtomatisk behandling.",
        "pharmacodynamic": "Verkningsmekanism Både elasomeran och elasomeran/imelasomeran innehåller mRNA inkapslat i lipidnanopartiklar. mRNA kodar för SARS‑CoV‑2 fullängds spike-protein som är modifierat med 2 substitutionsmutationer av prolin inom heptad repeat 1-domänen (S-2P) för att stabilisera spike-proteinet till en prefusionskonformation. Efter intramuskulär injektion tar cellerna vid injektionsstället och dränerande lymfkörtlar upp lipidnanopartiklarna som på ett effektivt sätt levererar mRNA‑sekvensen in i cellerna för translation till virusprotein. Det mRNA som har levererats kommer inte in i cellkärnan och interagerar inte med genomet, det är icke‑replikerande och dess uttryck är övergående främst genom dendritiska celler och subkapsulära makrofager. Det uttryckta SARS-CoV-2 spike-proteinet som är bundet till membranet blir därefter igenkänt av immunceller som ett främmande antigen. Detta ger upphov till både T‑cells‑ och B‑cellssvar för att sätta igång produktion av neutraliserande antikroppar som kan bidra till skydd mot covid‑19. Det nukleosidmodifierade mRNA:t i elasomeran/davesomeran och i andusomeran är inkapslat i lipidpartiklar, vilket gör att det nukleosidmodifierade mRNA:t kan levereras till värdceller så att SARS-CoV-2-S-antigen kan uttryckas. Vaccinet framkallar ett immunsvar på S-antigenet, vilket i sin tur skyddar mot covid‑19. Klinisk effekt Immunogenicitet hos vuxna – efter en dos av Spikevax XBB.1.5 (0,5 ml, 50 mikrogram) jämfört med en dos bivalent XBB.1.5/BA.4‑5 prövningsdos (0,5 ml, 25 mikrogram/25 mikrogram) Säkerhet, reaktogenicitet och immunogenicitet för Spikevax XBB.1.5 50 mikrogram och för ett bivalent vaccin som innehåller lika stora mRNA-mängder av Omicron XBB.1.5 och Omicron BA.4‑5 spike-proteiner (25 mikrogram XBB.1.5/25 mikrogram BA.4‑5) utvärderas i en öppen fas 2/3-studie hos vuxna. I studien fick 50 deltagare Spikevax XBB.1.5 och 51 deltagare fick det bivalenta XBB.1.5/BA.4‑5 prövningsvaccinet (mRNA‑1273‑P205, del J). De två grupperna randomiserades 1:1. Vaccinerna administrerades som en femte dos till vuxna som tidigare fått den primära vaccinationsserien med två doser av något mRNA covid‑19‑vaccin, en boosterdos av något mRNA COVID‑19‑vaccin och en boosterdos av något mRNA bivalent Original/Omicron BA.4‑5-vaccin. Spikevax XBB.1.5 och bivalent XBB.1.5/BA.4‑5 framkallade potenta neutraliserande svar dag 15 mot XBB.1.5, XBB.1.16, BA.4-5, BQ.1.1 och D614G. I per‑protokoll immunogenicitetsuppsättningen som inkluderar alla deltagare, med eller utan tidigare SARS‑CoV-2 infektion (N = 49 och N = 50 för grupper som fick Spikevax XBB.1.5 respektive bivalent XBB.1.5/BA.4‑5), var GMFR (95 % KI) dag 15 för Spikevax XBB.1.5 och bivalent XBB.1.5/BA.4‑5 16,7 (12,8, 21,7) respektive 11,6 (8,7, 15,4) med XBB.1.5 och 6.3 (4,8, 8,2) och 5,3 (3,9, 7,1) mot BA.4‑5. För varianter som inte finns i vaccinet var GMFR (95 % KI) dag 15 för Spikevax XBB.1.5 och bivalent XBB.1.5/BA.4‑5 11,4 (8,5, 15,4) och 9,3 (7,0, 12,3) mot XBB.1.16; 5,8 (4,7, 7,3) och 6,1 (4,6, 7,9) mot BQ.1.1 och 2,8 (2,2, 3,5) och 2,3 (1,9, 2,8) mot D614G. Immunogenicitet hos deltagare 18 år och äldre – efter en boosterdos Spikevax bivalent Original/Omicron BA.4-5 (0,5 ml, 25 mikrogram/25 mikrogram) Säkerhet, reaktogenicitet och immunogenicitet för en boosterdos av Spikevax bivalent Original/Omicron BA.4-5 utvärderas i en pågående öppen fas 2/3-studie hos deltagare 18 år och äldre (mRNA-1273-P205). I denna studie fick 511 deltagare Spikevax bivalent Original/Omicron BA.4-5 50 mikrogram boosterdos och 376 deltagare fick det ursprungligen godkända Spikevax-vaccinet 50 mikrogram boosterdos. I del H av studie P205 utvärderades säkerhet, reaktogenicitet och immunogenicitet av en andra boosterdos Spikevax bivalent Original/Omicron BA.4-5 hos vuxna som tidigare fått två doser av det ursprungligen godkända Spikevax-vaccinet (100 mikrogram) i en primär vaccinationsserie och en boosterdos av det ursprungligen godkända Spikevax-vaccinet (50 mikrogram). I del F av studie P205 fick deltagarna det ursprungligen godkända Spikevax-vaccinet (50 mikrogram) som en andra boosterdos och del F-gruppen fungerar som subgrupp och som en icke-samtidig jämförelsegrupp till Spikevax bivalent Original/Omicron BA.4-5-gruppen. I denna studie baserades den primära immunogenicitetensanalysen på den primära immunogenicitetsuppsättningen, vilken omfattar deltagare utan bevis på SARS-CoV-2-infektion vid baslinjen. I primäranalysen var observerad geometrisk medeltiter (GMT) (95 % KI) före booster 87,9 (72,2; 107,1) och ökade till 2 324,6 (1 921,2; 2 812,7) 28 dagar efter boosterdos med Spikevax bivalent Original/Omicron BA.4-5. GMR dag 29 för Spikevax bivalent Original/Omicron BA.4-5 50 mikrogram boosterdos jämfört med det ursprungliga Spikevax-vaccinet boosterdos 50 mikrogram var 6,29 (5,27; 7,51), vilket möter det på förhand angivna kriteriet för non-inferiority (nedre gräns på KI > 1). Beräknat GMT (95 % KI) för neutraliserande antikroppar mot Omicron BA.4/BA.5 justerat för titer före booster och åldersgrupp var 2 747,3 (2 399,2; 3 145,9) och 436,7 (389,1; 490,0) 28 dagar efter boosterdos med Spikevax bivalent Original/Omicron BA.4-5 respektive med det ursprungligen godkända Spikevax-vaccinet och GMR (95 % KI) var 6,29 (5,27; 7,51), vilket uppfyller det på förhand angivna kriteriet för non-inferiority (nedre gräns för KI > 0,667). Immunogenicitet hos vuxna – efter en boosterdos av Spikevax bivalent Original/Omicron BA.1 (0,5 ml, 25 mikrogram/25 mikrogram) Säkerhet, reaktogenicitet och immunogenicitet för en boosterdos av Spikevax bivalent Original/Omicron BA.1 utvärderas i en pågående öppen fas 2/3-studie hos deltagare 18 år och äldre (mRNA-1273-P205). I denna studie fick 437 deltagare en boosterdos med 50 mikrogram Spikevax bivalent Original/Omicron BA.1 och 377 deltagare fick en boosterdos med 50 mikrogram av det ursprungligen godkända Spikevax-vaccinet. I del G av studie P205 utvärderades säkerhet, reaktogenicitet och effekt av en andra boosterdos av Spikevax bivalent Original/Omicron BA.1 hos vuxna som tidigare fått 2 doser av det ursprungligen godkända Spikevax-vaccinet (100 mikrogram) i en primär vaccinationsserie och en boosterdos av det ursprungligen godkända Spikevax-vaccinet (50 mikrogram) minst 3 månader före rekrytering i studien. I del F av studie P205 fick deltagare det ursprungligen godkända Spikevax-vaccinet (50 mikrogram) som en andra boosterdos och del G-gruppen fungerar som en subgrupp och som en icke-samtidig jämförelsegrupp till Spikevax bivalent Original/Omicron BA.1-gruppen. I denna studie baserades den primära immunogenicitetensanalysen på den primära immunogenicitetsuppsättningen, vilken omfattar deltagare utan bevis på SARS-CoV-2-infektion vid baslinjen (före booster). I primäranalysen beräknades den geometriska medeltitern (GMT) för neutraliserande antikroppar och motsvarande 95 % KI till 6 422,3 (5 990,1; 6 885,7) och 5 286,6 (4 887,1; 5 718,9) 28 dagar efter boosterdoser med Spikevax bivalent Original/Omicron BA.1 respektive det ursprungligen godkända Spikevax-vaccinet. Dessa GMT-värden motsvarar förhållandet mellan respons på Spikevax bivalent Original/Omicron BA.1 jämfört med det ursprungligen godkända Spikevax-vaccinet mot ursprungsvirusvarianten SARS-CoV-2 (virusstam D614G). GMR (97,5 % KI) var 1,22 (1,08; 1,37) vilket möter det på förhand angivna kriteriet för non-inferiority (nedre gräns på 97,5 % KI ≥ 0,67). Beräknat GMT dag 29 för neutraliserande antikroppar mot Omicron, BA.1 var 2 479,9 (2 264,5; 2 715,8) och 1 421,2 (1 283,0; 1 574,4) i boostergrupper för Spikevax bivalent Original/Omicron BA.1 respektive det ursprungligen godkända Spikevax-vaccinet och GMR (97,5 % KI) var 1,75 (1,49; 2,04), vilket möter det på förhand angivna kriteriet för non-inferiority (nedre gräns på KI > 1). Varaktighet av antikroppsvar vid 3 månader för Spikevax bivalent Original/Omicron BA.1 boostervaccin mot COVID-19 Deltagarna i del G av studie P205 inkluderades sekventiellt för att få 50 mikrogram av det ursprungligen godkända Spikevax-vaccinet (n = 376) eller Spikevax bivalent Original/Omicron BA.1 (n = 437) som en andra boosterdos. Hos personer utan incidens av SARS-CoV-2 före booster gav Spikevax bivalent Original/Omicron BA.1 neutraliserande anikroppstitrar mot Omicron-BA.1 (observerad GMT) som var signifikant högre (964,4 [834,4; 1 114,7]) än titrarna för det ursprungligen godkända Spikevax-vaccinet (624,2 [533,1; 730,9]) och som var liknande mellan booster mot ursprungsvirus av SARS-CoV-2 vid 3 månader. Klinisk effekt hos vuxna Vuxenstudien var en randomiserad, placebokontrollerad och observatörsblindad klinisk fas 3-studie (NCT04470427) som uteslöt immunsupprimerade personer eller de som hade fått immunsuppressiva läkemedel inom 6 månader, liksom deltagare som var gravida eller som hade en känd anamnes på SARS-CoV-2 infektion. Deltagare med stabil hiv-sjukdom uteslöts inte. Influensavacciner kunde administreras 14 dagar före eller 14 dagar efter någon av doserna av det ursprungligen godkända Spikevax-vaccinet. Deltagarna måste också göra ett uppehåll på minst 3 månader efter mottagande av blod-/plasmaprodukter eller immunoglobuliner före studien för att kunna få antingen placebo eller det ursprungligen godkända Spikevax-vaccinet. Totalt 30 351 deltagare följdes under en mediantid på 92 dagar (intervall: 1‑122) för utveckling av covid‑19‑sjukdom. Populationen för den primära effektanalysen (kallad per protokoll-uppsättning eller PPS), inkluderade 28 207 deltagare som fick antingen det ursprungligen godkända Spikevax-vaccinet (n = 14 134) eller placebo (n = 14 073) och hade en negativ SARS‑CoV‑2-status vid baslinjen. PPS‑populationen i studien inkluderade 47,4 % kvinnor, 52,6 % män, 79,5 % vita, 9,7 % afroamerikaner, 4,6 % asiater och 6,2 % övriga. 19,7 % av deltagarna identifierades vara av spanskt eller latinamerikanskt ursprung. Deltagarnas medianålder var 53 år (intervall: 18‑94). Ett doseringsfönster på –7 till +14 dagar för administrering av den andra dosen (planerad på dag 29) tilläts för inkludering i PPS. 98 % av de som fick vaccinet fick den andra dosen 25 dagar till 35 dagar efter dos 1 (vilket motsvarar –3till +7dagar runt intervallet på 28 dagar). Covid‑19-fall bekräftades genom polymeraskedjereaktion med omvänt transkriptas (RT‑PCR) och av en kommitté för klinisk bedömning. Vaccinets övergripande effekt och per huvudsaklig åldersgrupp visas i tabell 5. Tabell 5: Primär effektanalys av vaccinet: bekräftad covid‑19# oavsett svårighetsgrad med början 14 dagar efter den andra dosen – PPS Ålders­ grupp (år) Det ursprungligen godkända Spikevax-vaccinet Placebo % vaccineffekt (95 % KI)* Del­tag­are N Covid‑19‑fall n Incidens­frekvens av covid‑19 per 1 000 personår Del­tag­are n Covid-19-fall n Incidens­frekvens av covid‑19 per 1 000 personår Totalt (≥ 18) 14 134 11 3,328 14 073 185 56,510 94,1 (89,3, 96,8)** 18 till < 65 10 551 7 2,875 10 521 156 64,625 95,6 (90,6, 97,9) ≥ 65 3 583 4 4,595 3 522 29 33,728 86,4 (61,4, 95,2) ≥ 65 till < 75 2 953 4 5,586 2 864 22 31,744 82,4 (48,9, 93,9) ≥ 75 630 0 0 688 7 41,968 100 (NE, 100) # Covid‑19: symtomatisk covid‑19 som kräver positivt RT‑PCR‑resultat och minst 2 systemiska symtom eller ett andningssymtom. Fall som börjar 14 dagar efter den andra dosen. * Vaccinets effekt och 95 % konfidensintervall (KI) från Cox stratifierade proportionella riskmodell. ** KI är inte justerat för multiplicitet. Statistiska analyser som justerats för multiplicitet genomfördes vid en interimanalys som baserades på färre covid‑19-fall som inte rapporteras här. Bland alla deltagare i PPS rapporterades inga fall av svår covid‑19 i vaccingruppen jämfört med 30 fall av 185 (16 %) fall som rapporterades i placebogruppen. Av de 30 deltagare med svår sjukdom lades 9 in på sjukhus, 2 av dem lades in på intensivvårdsavdelning. Majoriteten av de återstående fallen av svår sjukdom uppfyllde endast SpO2-kriteriet för svår sjukdom (≤ 93 % på rumsluft). Effekten för det ursprungligen godkända Spikevax-vaccinet att förebygga covid‑19, oavsett tidigare SARS‑CoV‑2-infektion (fastställd vid baslinjen genom test med blodprov och nasala pinnprover) från 14 dagar efter dos 2 var 93,6 % (95 % KI: 88,6, 96,5). Subgruppsanalyser av det primära effektmåttet visade dessutom liknande effektmåttsestimat för kön, etniskt ursprung och deltagare med medicinska komorbiditeter förknippade med hög risk för svår covid‑19. Immunogenicitet hos vuxna – efter boosterdos (0,25 ml, 50 mikrogram) Säkerheten, reaktogeniciteten och immunogeniciteten av en boosterdos av Spikevax utvärderas i en pågående randomiserad, observatörsblindad, placebokontrollerad och dosbekräftande fas 2-studie hos deltagare 18 år och äldre (NCT04405076). I denna studie fick 198 deltagare två doser (0,5 ml, 100 mikrogram med 1 månads mellanrum) av Spikevax i den primära vaccinationsserien. I en öppen fas av denna studie fick 149 av dessa deltagare (per protokoll-uppsättning) en enda boosterdos (0,25 ml, 50 mikrogram) tidigast 6 månader efter den andra dosen i den primära vaccinationsserien. En enda boosterdos (0,25 ml, 50 mikrogram) visade sig ge en geometrisk genomsnittlig stegring (geometric mean fold rise , GMFR) på 12,99 (KI 95 %: 11,04, 15,29) i neutraliserande antikroppar från före boosterdosen till 28 dagar efter boosterdosen. GMFR i neutraliserande antikroppar var 1,53 % (KI 95 %: 1,32, 1,77) vid jämförelse mellan 28 dagar efter dos 2 (primär vaccinationsserie) och 28 dagar efter boosterdosen. Immunogenicitet av en boosterdos efter primär vaccination med ett annat godkänt covid‑19‑vaccin hos vuxna Säkerhet och immunogenicitet för en heterolog booster med Spikevax studerades i en prövarinitierad studie med 154 deltagare. Det minsta tidsintervallet mellan primär vaccinationsserie med ett vektorbaserat eller RNA‑baserat covid‑19‑vaccin och boosterinjektion med Spikewax var 12 veckor (intervall: 12 veckor till 20,9 veckor). Den dos som användes för booster i denna studie var 100 mikrogram. Neutraliserande antikroppstitrar mättes med PsVNA (pseudovirus neutralisation assay) dag 1 före administrering och dag 15 och dag 29 efter boosterdosen. Ett boostersvar påvisades oavsett primär vaccination. Endast kortvariga immunogenicitetsdata är tillgängliga. Långvarigt skydd och immunologiskt minne är för närvarande okända. Säkerhet och immunogenicitet för sju covid‑19‑vaccin som en tredje dos (booster) i Storbritannien COV‑BOOST är en randomiserad, prövarinitierad multicenterstudie i fas 2 av en boostervaccination med en tredje dos mot covid‑19 med en subgrupp för att studera detaljerad immunologi. Deltagarna var vuxna i åldern 30 år eller äldre med god fysisk hälsa (lindriga till måttliga välkontrollerade samtidiga sjukdomar var tillåtna) som hade fått två doser av antingen Pfizer–BioNTech eller Oxford–AstraZeneca (första dos i december2020, januari 2021eller februari2021) och det hade gått minst 84 dagar efter den andra dosen vid tidpunkten för rekrytering. Det ursprungligen godkända Spikevax-vaccinet boostrade antikroppssvar och neutraliserande svar och tolererades väl oavsett primär vaccinationsserie. Den dos som användes som booster i denna studie var 100 mikrogram. Neutraliserande antikroppstitrar mätt med PsVNA bedömdes dag 28 efter boosterdosen. Klinisk effekt hos ungdomar i åldern 12 år till 17 år Ungdomsstudien är en pågående randomiserad, placebokontrollerad, observatörsblindad klinisk fas 2/3-studie (NCT04649151) för att utvärdera säkerheten, reaktogeniciteten och effekten av det ursprungligen godkända Spikevax-vaccinet hos ungdomar mellan 12 år och 17 år. Deltagare med en känd anamnes på SARS-CoV-2-infektion uteslöts från studien. Totalt 3 732 deltagare randomiserades 2:1 för att få 2 doser av det ursprungligen godkända Spikevax-vaccinet eller koksaltlösning som placebo med en månads mellanrum. En sekundär effektanalys utfördes på 3 181 deltagare som fick 2 doser av antingen det ursprungligen godkända Spikevax-vaccinet (n = 2 139) eller placebo (n = 1 042) och hade en negativ SARS CoV-2-status vid baslinjen i per protokoll-uppsättningen. Det fanns inga märkbara skillnader i demografi eller befintliga medicinska tillstånd mellan deltagare som fick det ursprungligen godkända Spikevax-vaccinet och de som fick placebo. Covid‑19 definierades som symtomatisk covid‑19 som kräver positivt RT‑PCR-resultat och minst 2 systemiska symtom eller 1 andningssymtom med insjuknande tidigast 14 dagar efter den andra dosen. Det fanns noll symtomatiska covid‑19-fall i gruppen som fick det ursprungligen godkända Spikevax-vaccinet och 4 symtomatiska covid‑19-fall i placebogruppen. Immunogenicitet hos ungdomar i åldern 12 år till 17 år – efter primär vaccination med Spikevax En non-inferiority-analys som utvärderade 50 % neutraliserande titrar och seroresponsfrekvenser för SARS-CoV-2 28 dagar efter dos 2 utfördes i per protokoll-immunogenicitetssubgrupper av ungdomar i åldern 12 år till 17 år (n = 340) i ungdomsstudien och hos deltagarna i åldern 18 år till 25 år (n = 296) i vuxenstudien. Patienterna hade inga immunologiska eller virologiska bevis för tidigare SARS-CoV-2-infektion vid baslinjen. Det geometriska medelförhållandet (GMR) för de neutraliserande antikroppstitrarna hos ungdomar mellan 12 år och 17 år jämfört med 18- till 25-åringarna var 1,08 (95 % KI: 0,94, 1,24). Skillnaden i seroresponsfrekvens var 0,2 % (95 % KI: -1,8, 2,4). Non-inferiority-kriterier (nedre gräns för 95 % KI för GMR > 0,67 och nedre gräns för 95 % KI av skillnaden i seroresponsfrekvens > ‑10 %) uppfylldes. Immunogenicitet hos ungdomar i åldern 12 år till 17 år – efter boosterdos med Spikevax (ursprungsvaccinet) Det primära immunogenicitetsmålet med boosterfasen i denna studie var att härleda effekten av boosterdosen hos deltagare i åldern 12 år till 17 år genom att jämföra immunsvar efter booster (dag 29) med svar erhållna efter dos 2 i den primära vaccinationsserien (dag 57) hos unga vuxna (18 år till 25 år) i vuxenstudien. Effekt av 50 mg Spikevax boosterdos härleds om immunsvar (nAb geometriskt medelvärde för koncentration [GMC] och seroresponsfrekvens [SRR]) uppfyller de på förhand angivna non-inferiority-kriterierna (för både GMC och SRR) jämfört med de svar som uppmättes efter fullbordande av den primära vaccinationsserien med 100 mikrogram Spikevax i en subgrupp med unga vuxna (18 år till 25 år) i den pivotala effektstudien hos vuxna. I en öppen fas i denna studie fick deltagare i åldern 12 år till 17 år en enkel boosterdos tidigast 5 månader efter fullbordad primär vaccinationsserie (två doser med 1 månads mellanrum). Den primära immunogenicitetsanalysen inkluderade 257 boosterdosdeltagare i denna studie och en subgrupp med 295 deltagare slumpmässigt utvalda från studien med unga vuxna (i åldern ≥ 18 till ≤ 25 år) som tidigare fullbordat en primär vaccinationsserie med två doser Spikevax med 1 månads mellanrum. Ingen av de båda deltagargrupperna som inkluderades i analyspopulationen visade några serologiska eller virologiska tecken på SARS‑CoV‑2-infektion före den första dosen i den primära vaccinationsserien respektive före boosterdosen. GMR för boosterdosen hos ungdomar dag 29 GMC jämfört med unga vuxna: GMR dag 57 var 5,1 (95 % KI: 4,5, 5,8), vilket uppfyllde non-inferiority-kriterierna (d.v.s. nedre gräns för 95 % KI > 0,667 (1/1,5); punktestimat ≥ 0,8); SRR-skillnaden var 0,7 % (95 % KI: ‑0,8, 2,4), vilket uppfyllde non-inferiority-kriterierna (nedre gräns 95 % för SRR-skillnaden > ‑10 %). Hos de 257 deltagarna var GMC för nAb före booster (boosterdos-dag 1) 400,4 (95 % KI: 370,0, 433,4); GMC för BD-dag 29 var 7 172,0 (95 % KI: 6 610,4, 7 781,4). GMC för boosterdos‑dag 29 efter booster ökade cirka 18-faldigt från GMC före booster, vilket visar effekt av boosterdosen hos ungdomar. SRR var 100 (95 % KI: 98,6, 100,0). De på förhand angivna kriterierna för primär immunogenicitet uppfylldes, vilket gör det möjligt att, från vuxenstudien härleda en vaccineffekt. Klinisk effekt hos barn i åldern 6 år till 11 år Den pediatriska studien är en pågående randomiserad, placebokontrollerad, observatörsblindad klinisk fas 2/3‑studie för att utvärdera säkerheten, reaktogeniciteten och effekten av det ursprungligen godkända Spikevax-vaccinet hos barn i åldern 6 år till 11 år i USA och Kanada (NCT04796896). Deltagare med en känd anamnes på SARS‑CoV‑2‑infektion uteslöts från studien. Totalt 4 011 deltagare randomiserades 3:1 för att få 2 doser det ursprungligen godkända Spikevax-vaccinet eller koksaltlösning som placebo med en månads mellanrum. En sekundär effektanalys som utvärderade bekräftade fall av covid‑19, som tillkommit fram till data‑cutoff-värdet den 10 november 2021, utfördes på 3 497 deltagare som fick två doser (0,25 ml vid 0 och 1 månad) av antingen det ursprungligen godkända Spikevax-vaccinet (n = 2 644) eller placebo (n = 853) och hade en negativ SARS‑CoV‑2‑status vid baslinjen i per protokoll-uppsättningen. Mellan deltagare som fick det ursprungligen godkända Spikevax-vaccinet och de som fick placebo sågs inte märkbara skillnader i demografi. Covid‑19 definierades som symtomatisk covid‑19 som kräver positivt RT‑PCR‑resultat och minst 2 systemiska symtom eller 1 andningssymtom med insjuknande tidigast 14 dagar efter den andra dosen. Det fanns tre covid‑19‑fall (0,1 %) i gruppen som fick det ursprungligen godkända Spikevax-vaccinet och fyra covid‑19‑fall (0,5 %) i placebogruppen. Immunogenicitet hos barn i åldern 6 år till 11 år En analys som utvärderade 50 % neutraliserande titrar och seroresponsfrekvenser för SARS-CoV-2 28 dagar efter dos 2 genomfördes i en subgrupp av barn i åldern 6 år till 11 år (n = 319) i den pediatriska studien och hos deltagare i åldern 18 år till 25 år (n = 295) i vuxenstudien. Deltagare visade inga immunologiska eller virologiska tecken på tidigare SARS-CoV-2-infektion vid baslinjen. Det geometriska medelförhållandet (GMR) för de neutraliserande antikroppstitrarna hos barn i åldern 6 år till 11 år jämfört med deltagare i åldern 18 år till 25 år var 1,239 (95 % KI: 1,072, 1,432). Skillnaden i seroresponsfrekvens var 0,1 % (95 % KI: -1,9, 2,1). Non‑inferiority-kriterier (nedre gräns för 95 % KI för GMR > 0,67 och nedre gräns för 95 % KI av skillnaden i seroresponsfrekvens > ‑10 %) uppfylldes. Immunogenicitet hos barn i åldern 6 år till 11 år – efter boosterdos med Spikevax (ursprungsvaccinet) Det primära immunogenicitetsmålet med boosterfasen i denna studie var att härleda effekten av boosterdosen hos deltagare i åldern 6 år till 11 år genom att jämföra immunsvar efter boosterdos (dag 29) med svar erhållna efter dos 2 i den primära vaccinationsserien (dag 57) hos unga vuxna (18 år till 25 år) i den studie där 93 % effekt demonstrerades. Effekt av 25 mikrogram Spikevax boosterdos härleds om immunsvar efter boosterdos (GMC för neutraliserande antikroppar [nAb] och seroresponsfrekvens [SRR]) uppfyller de på förhand angivna non-inferiority-kriterierna (för både GMC och SRR) jämfört med svar som uppmättes efter fullbordad primär vaccinationsserie med Spikevax 100 mikrogram i en subgrupp med unga vuxna (18 år till 25 år) i den pivotala effektstudien hos vuxna. I en öppen fas i denna studie fick deltagare i åldern 6 år till 11 år en enkel boosterdos tidigast 6 månader efter fullbordad primär vaccinationsserie (två doser med 1 månads mellanrum). Den primära immunogenicitetsanalysen inkluderade 95 boosterdosdeltagare bland barn i åldern 6 år till 11 år och en subgrupp med 295 deltagare slumpmässigt utvalda ur studien bland unga vuxna som fick två doser Spikevax med 1 månads mellanrum. Ingen av de båda deltagargrupperna som inkluderades i analyspopulationen visade några serologiska eller virologiska tecken på SARS‑CoV‑2-infektion före den första dosen i den primära vaccinationsserien respektive före boosterdosen. Hos de 95 deltagarna var GMC 5 847,5 boosterdos-dag 29 (95 % KI: 4 999,6, 6 839,1). SRR var 100 (95 % KI: 95,9, 100,0). Serumnivåer av nAb hos barn i åldern 6 år till 11 år i per protokoll-immunogenicitetssubgruppen, med negativ SARS-CoV-2-status före booster, och jämförelsen med nivåer hos unga vuxna (i åldern 18 till 25 år) studerades. GMR för boosterdos-dag 29 GMC jämfört med unga vuxna dag 57 GMC var 4,2 (95 % KI: 3,5, 5,0), vilket uppfyllde non-inferiority-kriterierna (d.v.s. nedre gräns för 95 % KI > 0,667); SRR-skillnaden var 0,7 % (95 % KI: -3,5, 2,4), vilket uppfyllde non-inferiority-kriterierna (nedre gräns för 95 % av SRR-skillnaden > -10 %). De på förhand angivna kriterierna för primär immunogenicitet uppfylldes, vilket gör det möjligt att, från vuxenstudien, härleda boosterdoseffekt. Den snabba igenkänningen som sågs inom 4 veckor efter administrering av boosterdos är tecken på den robusta grundvaccinationen med Spikevax primär vaccinationsserie. Klinisk effekt hos barn i åldern 6 månader till 5 år En pågående fas 2/3-studie utfördes för att utvärdera säkerhet, tolerans, reaktogenicitet och effekt för Spikevax hos friska barn i åldern 6 månader till 11 år. Barn i 3 åldersgrupper rekryterades till studien: 6 år till 11 år, 2 år till 5 år och 6 månader till 23 månader. En deskriptiv effektanalys som utvärderade bekräftade fall av covid‑19, som tillkommit fram till data‑cutoff-värdet den 21 februari 2022, utfördes på 5 476 deltagare i åldern 6 månader till 5 år som fick två doser (vid 0 och 1 månad) av antingen Spikevax (n = 4 105) eller placebo (n = 1 371) och hade en negativ SARS-CoV-2-status vid baslinjen (benämnd per protokoll-uppsättningen för effekt). Mellan deltagare som fick Spikevax och de som fick placebo sågs inte märkbara skillnader i demografi. Medianuppföljningstiden för effekt efter dos 2 var 71 dagar för deltagare i åldern 2 år till 5 år och 68 dagar för deltagare i åldern 6 månader till 23 månader. Vaccineffekt i denna studie observerades under perioden då varianten B.1.1.529 (omikron) dominerade smittspridningen. Vaccinets effekt (VE) i del 2 för per protokoll-uppsättningen för effekt för fall av covid‑19 minst 14 dagar efter dos 2 enligt ”COVID-19 P301 case definition” (d.v.s. den definition som användes i den pivotala effektstudien hos vuxna) var 46,4 % (95 % KI: 19,8, 63,8) för barn i åldern 2 år till 5 år och 31,5 % (95 % KI: -27,7, 62,0) för barn i åldern 6 månader till 23 månader. Immunogenicitet hos barn i åldern 6 månader till 5 år För barn i åldern 2 år till 5 år påvisade en jämförelse mellan nAb-responser dag 57 i denna del 2 per protokoll-immunogenicitetssubgrupp (n = 264; 25 mikrogram) och nAb-responser för unga vuxna (n = 295; 100 mikrogram) ett GMR på 1,014 (95 % KI: 0,881, 1,167), vilket uppfyllde non-inferiority-kriterierna (d.v.s. nedre gräns för 95 % KI för GMR > 0,67; punktuppskattning ≥ 0,8). Den geometriska genomsnittliga ökningen (GMFR) från baslinjen till dag 57 för dessa barn var 183,3 (95 % KI: 164,03, 204,91). Skillnaden i seroresponsfrekvenser (SRR) mellan barnen och de unga vuxna var ‑0,4 % (95 % KI: ‑2,7 %, 1,5 %), vilket också uppfyllde non-inferiority-kriterierna (nedre gräns för 95 % KI för SRR-skillnaden > ‑10 %). För spädbarn och småbarn i åldern 6 månader till 23 månader påvisade en jämförelse mellan nAb-responser dag 57 i denna del 2 per protokoll-immunogenicitetssubgrupp (n = 230; 25 mikrogram) och nAb-responser för unga vuxna (n = 295; 100 mikrogram) ett GMR på 1,280 (95 % KI: 1,115, 1,470), vilket uppfyllde non-inferiority-kriterierna (d.v.s. nedre gräns för 95 % för GMR ≥ 0,67; punktuppskattning ≥ 0,8). Skillnaden i SRR mellan spädbarn/småbarn och unga vuxna var 0,7 % (95 % KI: ‑1,0 %, 2,5 %), vilket också uppfyllde non-inferiority-kriterierna (nedre gräns för 95 % KI för seroresponsfrekvensskillnaden > ‑10 %). Därmed uppfylldes de på förhand angivna kriterierna för primär immunogenicitet för båda åldergrupperna, vilket tyder på effekt av 25 mikrogram hos såväl barn i åldern 2 år till 5 år som spädbarn och småbarn i åldern 6 månader till 23 månader (tabell 6 och 7). Tabell 6. Sammanfattning av geometriskt medelvärde för koncentrationsförhållande och seroresponsfrekvens – jämförelse av personer i åldern 6 månader till 23 månader med deltagare i åldern 18 år till 25 år – per protokoll-immunogenicitetsgruppen 6 månader till 23 månader n = 230 18 år till 25 år n = 291 6 månader till 23 månader/ 18 år till 25 år Analys Tid-punkt GMC (95 % KI)* GMC (95 % KI)* GMC-förhållande (95 % KI)a Uppfyllde non-inferiority-målet (J/N)b SARS-CoV-2-neutralisations-analysc 28 dagar efter dos 2 1 780,7 (1 606,4 1 973,8) 1 390,8 (1 269,1 1 524,2) 1,3 (1,1, 1,5) J Serorespons % (95 % KI)d Serorespons % (95 % KI)d Skillnad i seroresponsfrekvens % (95 % KI)e 100 (98,4 100) 99,3 (97,5, 99,9) 0,7 (-1,0, 2,5) GMC = Geometriskt medelvärde för koncentration n = antal deltagare med icke-saknade data vid baslinjen och dag 57 * Antikroppsvärden rapporterade som under den nedre kvantifieringsgränsen ersätts av 0,5 × LLOQ. Värden högre än den övre kvantifieringsgränsen (ULOQ) ersätts med ULOQ om faktiska värden inte finns tillgängliga. a log-transformerade antikroppsnivåer analyseras med hjälp av en kovariansanalys (ANCOVA)-modell med gruppvariabeln (deltagare i åldern 6 månader till 5 år och unga vuxna) som fast effekt. Resulterande minsta kvadratmedelvärden, skillnader i minsta kvadratmedelvärden och 95 % KI omvandlas tillbaka till den ursprungliga skalan för presentation. b Non-inferiority anges om den nedre gränsen för det 2‑sidiga 95 % KI för GMC är högre än 0,67, med en punktuppskattning på > 0,8 och den nedre gränsen för det 2‑sidiga 95 % KI för skillnaden i seroresponsfrekvens är större än -10 %, med en punktuppskattning på >-5 %. c Slutligt geometriskt medelvärde för antikroppskoncentrationer (GMC) i AE/ml bestämdes med hjälp av SARS-CoV-2-mikroneutralisationsanalys. d Serorespons på grund av vaccination specifik för SARS-CoV-2 RVP-neutraliserande antikroppskoncentration på en patientnivå definieras i protokoll som en förändring från under LLOQ till en nivå som är lika med eller högre än 4 × LLOQ eller en minst 4-faldig stegring om baslinjen är lika med eller högre än LLOQ. Serorespons 95 % KI beräknas med Clopper-Pearson-metoden. e Skillnad i seroresponsfrekvens 95 % KI beräknad med Miettinen-Nurminen (poäng)-tillförlitlighetsgränser. Tabell 7. Sammanfattning av geometriskt medelvärde för koncentrationsförhållande och seroresponsfrekvens – jämförelse av personer i åldern 2 år till 5 år med deltagare i åldern 18 år till 25 år – per protokoll-immunogenicitetsgruppen 2 år till 5 år n = 264 18 år till 25 år n = 291 2 år till 5 år/ 18 år till 25 år Analys Tid-punkt GMC (95 % KI)* GMC (95 % KI)* GMC-förhållande (95 % KI)a Uppfyllde non-inferiority-målet (J/N)b SARS-CoV-2-neutralisations-analysc 28 dagar efter dos 2 1 410,0 (1 273,8 1 560,8) 1 390,8 (1 262,5 1 532,1) 1,0 (0,9, 1,2) J Serorespons % (95 % KI)d Serorespons % (95 % KI)d Skillnad i seroresponsfrekvens % (95 % KI)e 98,9 (96,7, 99,8) 99,3 (97,5, 99,9) -0,4 (-2,7, 1,5) GMC = Geometriskt medelvärde för koncentration n = antal deltagare med icke-saknade data vid baslinjen och dag 57 * Antikroppsvärden rapporterade som under den nedre kvantifieringsgränsen ersätts av 0,5 × LLOQ. Värden högre än den övre kvantifieringsgränsen (ULOQ) ersätts med ULOQ om faktiska värden inte finns tillgängliga. a log-transformerade antikroppsnivåer analyseras med hjälp av en kovariansanalys (ANCOVA)-modell med gruppvariabeln (deltagare i åldern 6 månader till 5 år och unga vuxna) som fast effekt. Resulterande minsta kvadratmedelvärden, skillnader i minsta kvadratmedelvärden och 95 % KI omvandlas tillbaka till den ursprungliga skalan för presentation. b Non-inferiority anges om den nedre gränsen för det 2‑sidiga 95 % KI för GMC är högre än 0,67, med en punktuppskattning på > 0,8 och den nedre gränsen för det 2‑sidiga 95 % KI för skillnaden i seroresponsfrekvens är större än -10 %, med en punktuppskattning på >-5 %. c Slutligt geometriskt medelvärde för antikroppskoncentrationer (GMC) i AE/ml bestämdes med hjälp av SARS-CoV-2-mikroneutralisationsanalys. d Serorespons på grund av vaccination specifik för SARS-CoV-2 RVP-neutraliserande antikroppskoncentration på en patientnivå definieras i protokoll som en förändring från under LLOQ till en nivå som är lika med eller högre än 4 × LLOQ eller en minst 4-faldig ökning om baslinjen är lika med eller högre än LLOQ. Serorespons 95 % KI beräknas med Clopper-Pearson-metoden. e Skillnad i seroresponsfrekvens 95 % KI beräknad med Miettinen-Nurminen (poäng)-tillförlitlighetsgränser. Immunogenicitet hos patienter som genomgått solid organtransplantation Säkerhet, reaktogenicitet och immunogenicitet för Spikevax (ursprungsvaccinet) utvärderades i en tvådelad, öppen studie i fas 3b hos vuxna patienter som genomgått solid organtransplantation (SOT), inklusive njur- och levertransplantation (mRNA‑1273‑P304). En dos på 100 mikrogram (0,5 ml) administrerades, vilket var den dos som var godkänd vid den tidpunkt då studien utfördes. I del A fick 128 patienter som genomgått SOT en tredje dos av Spikevax (ursprungsvaccinet). I del B fick 159 patienter som genomgått SOT en boosterdos minst 4 månader efter den senaste dosen. Immunogenicitet i studien bedömdes genom mätning av neutraliserande antikroppar mot pseudovirus som uttrycker ursprungsvirusvarianten SARS-CoV-2 (virusstam D614G) 1 månad efter dos 2, dos 3, boosterdosen och upp till 12 månader efter den senaste dosen i del A och upp till 6 månader efter boosterdosen i del B. Tre doser av Spikevax (ursprungsvaccinet) framkallade förhöjda neutraliserande antikroppstitrar jämfört med före dos 1 och efter dos 2. En högre andel SOT-deltagare som hade fått tre doser uppnådde serorespons jämfört med deltagare som hade fått två doser. De neutraliserande antikroppsnivåer som observerades hos deltagare som genomgått SOT av levern och fått tre doser var jämförbar med svaren efter dos 2 som observerades hos immunkompetenta SARS‑CoV‑negativa vuxna deltagare vid baslinjen. De neutraliserande antikroppssvaren fortsatte att vara numeriskt lägre efter dos 3 hos deltagare som genomgått SOT av njuren jämfört med patienter som genomgått SOT av levern. De neutraliserande nivåer som observerades en månad efter dos 3 kvarstod under sex månader med antikroppsnivåer som fortsatt var 26 gånger högre och med en seroresponsfrekvens på 67 % jämfört med baslinjen. En fjärde (booster)dos av Spikevax (ursprungsvaccinet) förhöjde neutraliserande antikroppssvar hos SOT-deltagare jämfört med efter dos 3, oavsett tidigare erhållna vacciner (mRNA‑1273 [Moderna], BNT162b2 eller en kombination som innehåller något mRNA). Deltagare som genomgått SOT av njuren hade dock numeriskt lägre neutraliserande antikroppssvar jämfört med deltagare som genomgått SOT av levern. Äldre Det ursprungligen godkända Spikevax-vaccinet bedömdes hos personer som var 6 månader och äldre, inklusive 3 768 personer som var 65 år och äldre. Effekten av det ursprungligen godkända Spikevax-vaccinet var konsekvent mellan äldre (≥ 65 år) och yngre vuxna deltagare (18‑64 år). Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för det ursprungligen godkända Spikevax-vaccinet för en eller flera grupper av den pediatriska populationen för förebyggande av covid‑19‑sjukdom (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Ej relevant.",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Allmäntoxicitet Studier avseende allmäntoxicitet utfördes hos råttor (upp till 4 doser högre än dosen för människa en gång varannan vecka). Övergående och reversibla ödem och erytem vid injektionsstället och övergående och reversibla förändringar i laboratorietester (inklusive ökat antal eosinofiler, aktiverad partiell tromboplastintid och fibrinogen) observerades. Resultaten tyder på att den potentiella toxiciteten för människa är låg. Gentoxicitet/karcinogenicitet Utvärderingar av gentoxicitet in vivo och in vitro genomfördes med vaccinets nya lipidkomponent SM-102. Resultaten tyder på att potentiell gentoxicitet för människa är mycket låg. Inga karcinogenicitetsstudier har utförts. Reproduktionstoxikologiska effekter I en studie av utvecklingstoxicitet administrerades 0,2 ml av en vaccinformulering som innehåller samma mängd mRNA (100 mikrogram) och andra innehållsämnen som i en enstaka dos för människa av det ursprungligen godkända Spikevax-vaccinet, till råttor av honkön intramuskulärt vid fyra tillfällen: 28 och 14 dagar före parning och på dräktighetsdagarna 1 och 13. SARS-CoV-2-antikroppssvar fanns hos honorna från före parningen till slutet av studien på laktationsdag 21 liksom hos foster och avkomma. Inga vaccinrelaterade biverkningar med avseende på fertiliteten hos honor, dräktighet, embryo-/fosterutveckling eller avkommans utveckling eller postnatal utveckling noterades. Det finns inga uppgifter om överföring eller utsöndring av det ursprungligen godkända Spikevax-vaccinet i mjölk.",
        "composition": "Kvalitativ och kvantitativ sammansättning Tabell 1. Kvalitativ och kvantitativ sammansättning för Spikevax XBB.1.5 Styrka Behållare Dos(er) Sammansättning per dos Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion 2,5 ml flerdos­injektionsflaska (blått snäpplock) 5 doser om 0,5 ml vardera eller 10 doser om 0,25 ml vardera En dos (0,5 ml) innehåller 50 mikrogram andusomeran, ett covid‑19 mRNA-vaccin (nukleosidmodifierat) (inkapslat i lipidnanopartiklar). En dos (0,25 ml) innehåller 25 mikrogram andusomeran, ett covid‑19 mRNA-vaccin (nukleosidmodifierat) (inkapslat i lipidnanopartiklar). Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion 0,5 ml endos­injektionsflaska (blått snäpplock) 1 dos om 0,5 ml Endast för engångsbruk. En dos (0,5 ml) innehåller 50 mikrogram andusomeran, ett covid‑19 mRNA-vaccin (nukleosidmodifierat) (inkapslat i lipidnanopartiklar). Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion i förfylld spruta Förfylld spruta 1 dos om 0,5 ml Endast för engångsbruk. En dos (0,5 ml) innehåller 50 mikrogram andusomeran, ett covid‑19 mRNA-vaccin (nukleosidmodifierat) (inkapslat i lipidnanopartiklar). Andusomeran är ett enkelsträngat budbärar-RNA (mRNA) med 5’-cap-struktur framställt med en cellfri in vitro-transkriptionsmetod från motsvarande DNA-templat som kodar för SARS-CoV-2 spike-protein (S-protein) (omikron XBB.1.5). Förteckning över hjälpämnen SM‑102 (heptadekan-9-yl 8-{(2-hydroxietyl)[6-oxo-6-(undecyloxi)hexyl]amino}oktanoat) Kolesterol 1,2‑distearoyl‑sn‑glycero‑3‑fosfokolin (DSPC) 1,2‑dimyristoyl‑rac‑glycero‑3‑metoxipolyetylenglykol‑2000 (PEG2000-DMG) Trometamol Trometamolhydroklorid Ättiksyra Natriumacetattrihydrat Sackaros Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte blandas eller spädas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad flerdosinjektionsflaska (Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion) 9 månader vid -50 ºC till -15 ºC. Inom perioden på 9 månader efter att den tagits ut ur frysen kan den oöppnade injektionsflaskan med vaccin förvaras i kylskåp vid 2 °C till 8 °C, skyddat mot ljus, i högst 30 dagar. Inom denna period kan upp till 12 timmar användas för transport vid 2 °C till 8 °C (se avsnitt Särskilda förvaringsanvisningar). Kemisk och fysikalisk stabilitet har också påvisats för oöppnade injektionsflaskor med vaccin vid förvaring i 12 månader vid -50 °C till -15 °C under förutsättning att efter upptining och förvaring vid 2 °C till 8 °C, skyddat mot ljus, den oöppnade injektionsflaskan förbrukas inom högst 14 dagar (i stället för 30 dagar vid förvaring vid -50 ºC till -15 ºC i 9 månader), men med en total förvaringstid som inte överskrider 12 månader. Vaccinet får inte frysas igen när det har tinats. Det oöppnade vaccinet kan förvaras vid 8 °C till 25 °C upp till 24 timmar efter att det tagits ut ur kylskåpet. Punkterad flerdosinjektionsflaska (Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion) Kemisk och fysikalisk stabilitet har påvisats för 19 timmar vid 2 °C till 25 ºC efter den första punkteringen (inom den tillåtna användningsperioden på 30 dagar respektive 14 dagar, vid 2 ºC till 8 ºC och inberäknat 24 timmar vid 8 °C till 25 °C). Ur mikrobiologisk synpunkt ska läkemedlet användas omedelbart. Om vaccinet inte används omedelbart ansvarar användaren för förvaringstider och förhållanden efter öppnande. Oöppnad endosinjektionsflaska (Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion 9 månader vid -50 ºC till -15 ºC. Inom perioden på 9 månader efter att den tagits ut ur frysen kan endosinjektionsflaskor förvaras i kylskåp vid 2 °C till 8 °C, skyddat mot ljus, i högst 30 dagar. Inom denna period kan upp till 12 timmar användas för transport av endosinjektionsflaskor vid 2 °C till 8 °C (se avsnitt Särskilda förvaringsanvisningar). Kemisk och fysikalisk stabilitet har också påvisats för oöppnade endosinjektionsflaskor vid förvaring i 12 månader vid -50 °C till -15 °C under förutsättning att efter upptining och förvaring vid 2 °C till 8 °C, skyddat mot ljus, ska endosinjektionsflaskan förbrukas inom högst 14 dagar (i stället för 30 dagar vid förvaring vid -50 ºC till -15 ºC i 9 månader), men med en total förvaringstid som inte överskrider 12 månader. Vaccinet får inte frysas igen när det har tinats. Endosinjektionsflaskor kan förvaras vid 8 °C till 25 °C upp till 24 timmar efter att de har tagits ut ur kylskåpet. Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion i förfylld spruta 9 månader vid -50 ºC till -15 ºC. Inom perioden på 9 månader efter att den tagits ut ur frysen kan de förfyllda sprutorna förvaras i kylskåp vid 2 °C till 8 °C, skyddat mot ljus, i högst 30 dagar (se avsnitt Särskilda förvaringsanvisningar) Kemisk och fysikalisk stabilitet har också påvisats för oöppnade förfyllda sprutor vid förvaring i 12 månader vid -50 °C till -15 °C under förutsättning att efter upptining och förvaring vid 2 °C till 8 °C, skyddat mot ljus, ska den förfyllda sprutan förbrukas inom högst 14 dagar (i stället för 30 dagar vid förvaring vid -50 ºC till -15 ºC i 9 månader), men med en total förvaringstid som inte överskrider 12 månader. Vaccinet får inte frysas igen när det har tinats. Förfyllda sprutor kan förvaras vid 8 °C till 25 °C upp till 24 timmar efter att de har tagits ut ur kylskåpet. Särskilda förvaringsanvisningar för destruktion och övrig hantering Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion (flerdosinjektionsflaskor) Förvaras i djupfryst tillstånd vid -50 ºC till -15 ºC. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Förvaringsanvisningar för läkemedlet efter upptining finns i avsnitt Hållbarhet. Förvaringsanvisningar för flerdosinjektionsflaskan efter första öppnande finns i avsnitt Hållbarhet. Transport av upptinade flerdosinjektionsflaskor i flytande form vid 2 °C till 8 °C Tillgängliga uppgifter stöder transport av en eller fler upptinade injektionsflaskor i flytande form i upp till 12 timmar vid 2 °C till 8 °C (inom hållbarhetstiden på 30 dagar respektive 14 dagar vid 2 °C till 8 °C), om transport vid -50 °C till -15 °C inte är möjlig. När injektionsflaskorna har tinats upp och transporterats i flytande form vid 2 °C till 8 °C ska de inte frysas in på nytt och de ska förvaras vid 2 °C till 8 °C tills de används. Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion (endosinjektionsflaskor) Förvaras i djupfryst tillstånd vid -50 ºC tid -15 ºC. Förvara endosinjektionsflaskan i ytterkartongen. Ljuskänsligt. Förvaringsanvisningar för läkemedlet efter upptining finns i avsnitt Hållbarhet. Transport av upptinade endosinjektionsflaskor i flytande form vid 2 °C till 8 °C Tillgängliga uppgifter stöder transport av en eller fler upptinade endosinjektionsflaskor i flytande form vid 2 °C till 8 °C (inom hållbarhetstiden på 30 dagar respektive 14 dagar vid 2 °C till 8 °C), om transport vid -50 °C till -15 °C inte är möjlig. När endosinjektionsflaskorna har tinats upp och transporterats i flytande form vid 2 °C till 8 °C ska de inte frysas in på nytt och de ska förvaras vid 2 °C till 8 °C tills de används. Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion i förfylld spruta Förvaras i djupfryst tillstånd vid -50 ºC till -15 ºC. Förvara den förfyllda sprutan i ytterkartongen. Ljuskänsligt. Förvaringsanvisningar för läkemedlet efter upptining finns i avsnitt Hållbarhet. Transport av upptinade förfyllda sprutor i flytande form vid 2 °C till 8 °C Tillgängliga uppgifter stöder transport av en eller fler upptinade förfyllda sprutor i flytande form vid 2 °C till 8 °C (inom hållbarhetstiden på 30 dagar respektive 14 dagar vid 2 °C till 8 °C), om transport vid -50 °C till -15 °C inte är möjlig. När de förfyllda sprutorna har tinats upp och transporterats i flytande form vid 2 °C till 8 °C ska de inte frysas in på nytt och de ska förvaras vid 2 °C till 8 °C tills de används. Särskilda anvisningar för destruktion och övrig hantering Vaccinet ska beredas och administreras av utbildad sjukvårdspersonal med aseptisk teknik för att säkerställa att dispersionen förblir steril. Spikevax XBB.1.5 0,1 mg/ml injektionsvätska, dispersion (flerdosinjektionsflaskor) Vaccinet är färdigt för användning när det har tinat. Får inte skakas eller spädas. Vänd försiktigt injektionsflaskan efter upptining och innan varje dos dras upp. Verifiera att injektionsflaskan har ett blått snäpplock och att produktnamnet är Spikevax XBB.1.5. Om injektionsflaskan har ett blått snäpplock och produktnamnet är Spikevax 0,1 mg/ml, Spikevax bivalent Original/Omicron BA.1 eller Spikevax bivalent Original/Omicron BA.4‑5, hänvisas till produktresumén för det vaccinet. Punktera helst proppen på ett nytt ställe varje gång. Varje flerdosinjektionsflaska innehåller en extra volym för att säkerställa att 5 doser om 0,5 ml eller högst 10 doser om 0,25 ml kan ges beroende på personens ålder. Tina varje flerdosinjektionsflaska före användning enligt nedanstående anvisningar (tabell 8). När injektionsflaskan tinas i kylskåp, låt den stå i rumstemperatur i 15 minuter före administrering. Tabell 8. Upptiningsanvisningar för flerdosinjektionsflaskor före användning Förpackningstyp Anvisningar och tider för upptining Upptinings-temperatur (i kylskåp) Tid för upptining Upptinings-temperatur i rumstemperatur Tid för upptining Flerdosinjektionsflaska 2 °C‑8 °C 2 timme och 30 minuter 15 °C‑25 °C 1 timme Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion (endosinjektionsflaskor) Vaccinet är färdigt för användning när det har tinat. Får inte skakas eller spädas. Vänd försiktigt injektionsflaskan efter upptining och innan dosen dras upp. Verifiera att injektionsflaskan har ett blått snäpplock och att produktnamnet är Spikevax XBB.1.5. Om produktnamnet är Spikevax bivalent Original/Omicron BA.1, eller Spikevax bivalent Original/Omicron BA.4‑5, hänvisas till produktresumén för det vaccinet. Tina varje endosinjektionsflaska före användning genom att följa nedanstående anvisningar. En enskild endosinjektionsflaska eller kartongen innehållande 1 eller 10 injektionsflaskor kan tinas antingen i kylskåp eller i rumstemperatur (tabell 9). Tabell 9. Anvisningar för upptining av endosinjektionsflaskor och kartong före användning Förpacknings­typ Upptiningsanvisningar och upptiningstid Upptinings­temperatur (i kylskåp) Upptiningstid Upptinings­temperatur (vid rums­temperatur) Upptiningstid Endosinjektions­flaska 2 °C‑8 °C 45 minuter 15 °C‑25 °C 15 minuter Kartong 2 °C‑8 °C 1 timme och 45 minuter 15 °C‑25 °C 45 minuter Om injektionsflaskor tinas vid 2 °C till 8 °C, låt varje injektionsflaska stå i rumstemperatur (15 °C till 25 °C) I cirka 15 minuter före administrering. Administrering Vaccinet ska ges intramuskulärt. Det rekommenderade stället är deltoideusmuskeln på överarmen. Administrera inte detta vaccin intravaskulärt, subkutant eller intradermalt. Flerdosinjektionsflaskor Spikevax XBB.1.5 50 mikrogram injektionsvätska, dispersion i förfylld spruta Innehållet i den förfyllda sprutan får inte skakas eller spädas. Varje förfylld spruta är endast avsedd för engångsbruk. Vaccinet är färdigt för användning när det har tinat. En (1) dos om 0,5 ml kan administreras från varje förfylld spruta. Spikevax XBB.1.5 tillhandahålls i en förfylld endosspruta (utan nål) som innehåller 0,5 ml (50 mikrogram andusomeran) mRNA och måste tinas före administrering. Tina varje förfylld spruta före användning genom att följa nedanstående anvisningar. Sprutor kan tinas i blisterförpackningarna (varje blister innehåller 1 eller 2 förfyllda sprutor, beroende på förpackningsstorlek) eller i själva kartongen, antingen i kylskåp eller i rumstemperatur (tabell 10). Tabell 10. Upptiningsanvisningar för Spikevax XBB.1.5 förfyllda sprutor och kartonger före användning Anvisningar och tider för upptining Förpackningstyp Upptinings-temperatur (i kylskåp) (°C) Tid för upptining (minuter) Upptinings-temperatur i rumstemperatur (°C) Tid för upptining (minuter) Förfylld spruta i blisterförpackning 2 ‑ 8 55 15 ‑ 25 45 Kartong 2 ‑8 155 15 ‑ 25 140 Verifiera att produktnamnet på den förfyllda sprutan är Spikevax XBB.1.5. Om produktnamnet är Spikevax 50 mikrogram, Spikevax bivalent Original/Omicron BA.1 eller Spikevax bivalent Original/Omicron BA.4‑5, hänvisas till produktresumén för det vaccinet. Hanteringsanvisningar för Spikevax XBB.1.5 förfyllda sprutor Låt varje förfylld spruta stå i rumstemperatur (15 °C till 25 °C) i 15 minuter före varje administrering. Får inte skakas. Före administrering ska den förfyllda sprutan okulärbesiktigas med avseende på partiklar och missfärgning. Spikevax XBB.1.5 är en vit till benvit dispersion. Den kan innehålla vita eller genomskinliga produktrelaterade partiklar. Administrera inte vaccin som är missfärgat eller som innehåller andra partiklar. Nålar medföljer inte i kartongen för de förfyllda sprutorna. Använd en steril nål av lämplig storlek för intramuskulär injektion (21-gauge eller tunnare nål). Med locket pekande uppåt, ta av locket genom att vrida moturs tills locket lossnar. Ta av locket med en långsam, stadig rörelse. Undvik att dra av locket när du vrider. Fäst nålen genom att vrida medurs tills nålen sitter säkert fast på sprutan. Ta av nålskyddet när du är redo att administrera. Administrera hela dosen intramuskulärt. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, dispersion Vit till benvit dispersion (pH: 7,0‑8,0)."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Spikevax XBB.1.5, Injektionsvätska, dispersion 50 mikrogram"
    }
}