{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om inte diarrén gått över eller du mår sämre efter 3 dagar. I denna bipacksedel finner du information om: 1. Vad Carbo medicinalis är och vad det används för 2. Vad du behöver veta innan du tar Carbo medicinalis 3. Hur du tar Carbo medicinalis 4. Eventuella biverkningar 5. Hur Carbo medicinalis ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Carbo medicinalis är och vad det används för Den aktiva substansen i Carbo medicinalis är aktivt kol. Aktivt kol absorberar skadliga, oönskade eller sjukdomsframkallande ämnen i mag-tarmkanalen och förhindrar att de tas upp i kroppen. Carbo medicinalis används som komplement till diet vid akut diarré. Aktivt kol som finns i Carbo medicinalis kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Den aktiva substansen i Carbo medicinalis är aktivt kol. Aktivt kol absorberar skadliga, oönskade eller sjukdomsframkallande ämnen i mag-tarmkanalen och förhindrar att de tas upp i kroppen. Carbo medicinalis används som komplement till diet vid akut diarré. Aktivt kol som finns i Carbo medicinalis kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Carbo medicinalis Ta inte Carbo medicinalis om du är allergisk mot aktivt kol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har stopp i tarmen om du har misstanke om tarmvred om du har akut magsmärta om du har tarmsjukdomen ulcerös kolit Varningar och försiktighet Carbo medicinalis färgar avföringen svart. Vid förgiftningar med frätande ämnen bör Carbo medicinalis ej användas, kontakta din läkare. Andra läkemedel och Carbo medicinalis Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Carbo medicinalis kan minska effekten av andra läkemedel som tas via munnen vid samtidigt intag. Detta gör t ex att effekten av p-piller kan minska. Därför bör ytterligare preventivmetod användas som tillägg. Graviditet och amning Graviditet Carbo medicinalis förväntas inte medföra några risker för fostret vid rekommenderad dosering. Kan användas under graviditet. Amning Inga kända effekter på det ammade barnet. Kan användas under amning. Körförmåga och användning av maskiner Carbo medicinalis har ingen eller försumbar effekt på din förmåga att framföra fordon och använda maskiner. Carbo medicinalis innehåller sackaros, laktos och natrium Carbo medicinalis innehåller sackaros och laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Carbo medicinalis innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Carbo medicinalis om du är allergisk mot aktivt kol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har stopp i tarmen om du har misstanke om tarmvred om du har akut magsmärta om du har tarmsjukdomen ulcerös kolit",
        "caution": "Varningar och försiktighet Carbo medicinalis färgar avföringen svart. Vid förgiftningar med frätande ämnen bör Carbo medicinalis ej användas, kontakta din läkare.",
        "interaction": "Andra läkemedel och Carbo medicinalis Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Carbo medicinalis kan minska effekten av andra läkemedel som tas via munnen vid samtidigt intag. Detta gör t ex att effekten av p-piller kan minska. Därför bör ytterligare preventivmetod användas som tillägg.",
        "pregnancy": "Graviditet och amning Graviditet Carbo medicinalis förväntas inte medföra några risker för fostret vid rekommenderad dosering. Kan användas under graviditet. Amning Inga kända effekter på det ammade barnet. Kan användas under amning.",
        "driving": "Körförmåga och användning av maskiner Carbo medicinalis har ingen eller försumbar effekt på din förmåga att framföra fordon och använda maskiner.",
        "substance-information": "Carbo medicinalis innehåller sackaros, laktos och natrium Carbo medicinalis innehåller sackaros och laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Carbo medicinalis innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Carbo medicinalisTa alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Rekommenderad dos är 3-6 tabletter vid behov. Tabletterna tas en till flera gånger dagligen, före eller efter måltid, nedsköljda med vatten. De som har svårt att svälja tabletter kan först lösa upp dem i lite vatten. Om diarrén inte gått över efter tre dagars behandling, ska läkare kontaktas för att fastställa anledningen till besvären. Om du har tagit för stor mängd av Carbo medicinalis Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Carbo medicinalis Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Förstoppning kan förekomma. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Carbo medicinalis ska förvaras Förvaras i burken. Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är aktivt kol. Varje tablett innehåller 250 mg aktivt kol. Övriga innehållsämnen är sackaros, laktosmonohydrat, magnesiumstearat och karmellosnatrium. Läkemedlets utseende och förpackningsstorlekar Carbo medicinalis 250 mg är en svart, rund tablett med en diameter på 13 mm. Carbo medicinalis finns i: 75 tabletter i burk och lock av polyeten. 250 tabletter i burk och lock av polyeten. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Abcur AB Box 1452 251 14 Helsingborg Tillverkare Norit Nederland B.V. Mr. Ovingkanaal-O.Z. 3 7891 EV Klazienaveen Nederländerna Denna bipacksedel ändrades senast 2023-09-29",
        "composition": "Innehållsdeklaration Den aktiva substansen är aktivt kol. Varje tablett innehåller 250 mg aktivt kol. Övriga innehållsämnen är sackaros, laktosmonohydrat, magnesiumstearat och karmellosnatrium.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Carbo medicinalis 250 mg är en svart, rund tablett med en diameter på 13 mm. Carbo medicinalis finns i: 75 tabletter i burk och lock av polyeten. 250 tabletter i burk och lock av polyeten. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Abcur AB Box 1452 251 14 Helsingborg Tillverkare Norit Nederland B.V. Mr. Ovingkanaal-O.Z. 3 7891 EV Klazienaveen Nederländerna Denna bipacksedel ändrades senast 2023-09-29"
    },
    "produktresume": {
        "tradename": "Carbo medicinalis 250 mg tabletter.",
        "composition": "Varje tablett innehåller 250 mg aktivt kol. Hjälpämnen med känd effekt: Varje tablett innehåller sackaros 284 mg och laktos 184 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett.Rund, svart tablett, tablettstorlek 13 mm.",
        "clinical": "4.1 Terapeutiska indikationer Som komplement till diet vid akut diarré. 4.2 Dosering och administreringssätt Dosering 3-6 tabletter en till flera gånger dagligen, före eller efter måltid. Tabletterna bör intas med vatten. De som har svårt att svälja tabletter kan lösa upp dem i lite vatten.Om diarrén inte gått över efter tre dagars behandling, är ytterligare undersökning nödvändig för att fastställa anledningen till besvären. Carbo Medicinalis färgar avföringen svart. Administreringssätt Tabletterna bör intas med vatten, före eller efter måltid. De som har svårt att svälja tabletter kan lösa upp dem i lite vatten. 4.3 Kontraindikationer Total gastrointestinal obstruktion eller misstanke om ileus.Akut abdominal smärta och ulcerös kolit.Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Förgiftningar förorsakade av frätande ämnen såsom starka syror eller baser bör inte behandlas med kol.HjälpämnenLäkemedlet innehåller sackaros och laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: fruktosintolerans, galaktasintolerans, total laktasbrist, glukos-galaktosmalabsorption eller sukras-isomaltbrist.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Användning av Carbo Medicinalis minskar i allmänhet andra orala mediciners verkan vid samtidigt intag.Användningen kan också minska effekten av orala preventivmedel.Därför bör ytterligare preventivmetod användas som tillägg. 4.6 Fertilitet, graviditet och amning Graviditet Carbo medicinalis förväntas inte medföra några risker för fostret vid rekommenderad dosering. Amning: Inga kända effekter på det ammande barnet. Fertilitet Det finns inga tillgängliga data på fertilitet i människa. Inga effekter förväntas eftersom systemexponeringen av aktivt kol är försumbar. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Användningen verkar inte negativt på förmågan att köra bil eller sköta maskiner. 4.8 Biverkningar Förstoppning kan förekomma. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Aktivt kol absorberas varken i mag-tarmkanalen eller metaboliseras, utan utsöndras i avföringen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Adsorberande medel. Kol.ATC-kod: A07BA01Aktivt kol är ett vegetabiliskt material som förkolnats på speciellt sätt, med en stor invändig yta, som kan absorbera skadliga, oönskade eller patogena ämnen i mag-tarmkanalen. 5.2 Farmakokinetiska egenskaper Aktivt kol absorberas varken i mag-tarmkanalen eller metaboliseras, och utsöndras i avföringen. 5.3 Prekliniska säkerhetsuppgifter Det finns ingen preklinisk information som bedöms vara av betydelse för den kliniska säkerheten utöver den information som ges i andra delar av produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Sackaros, laktosmonohydrat, magnesiumstearat, karmellosnatrium. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Tabletterna är hållbara i fem år. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. 6.5 Förpackningstyp och innehåll 75 tabletter i burk och lock av polyeten.250 tabletter i burk och lock av polyeten.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga speciella anvisningar.",
        "prod-license": "Abcur ABBox 1452251 14 Helsingborg",
        "approval-number": "001060",
        "approval-first-date": "Första godkännandet: 1935-01-31 Förnyat godkännande: 2009-07-01",
        "revision-date": "2023-09-29"
    },
    "fass_text": {
        "indication": "Som komplement till diet vid akut diarré.",
        "contraindication": "Total gastrointestinal obstruktion eller misstanke om ileus. Akut abdominal smärta och ulcerös kolit. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering 3-6 tabletter en till flera gånger dagligen, före eller efter måltid. Tabletterna bör intas med vatten. De som har svårt att svälja tabletter kan lösa upp dem i lite vatten. Om diarrén inte gått över efter tre dagars behandling, är ytterligare undersökning nödvändig för att fastställa anledningen till besvären. Carbo Medicinalis färgar avföringen svart. Administreringssätt Tabletterna bör intas med vatten, före eller efter måltid. De som har svårt att svälja tabletter kan lösa upp dem i lite vatten.",
        "caution": "Förgiftningar förorsakade av frätande ämnen såsom starka syror eller baser bör inte behandlas med kol. Hjälpämnen Läkemedlet innehåller sackaros och laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: fruktosintolerans, galaktasintolerans, total laktasbrist, glukos-galaktosmalabsorption eller sukras-isomaltbrist. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s är näst intill ”natriumfritt”.",
        "interaction": "Användning av Carbo Medicinalis minskar i allmänhet andra orala mediciners verkan vid samtidigt intag. Användningen kan också minska effekten av orala preventivmedel. Därför bör ytterligare preventivmetod användas som tillägg.",
        "pregnancy": "Carbo medicinalis förväntas inte medföra några risker för fostret vid rekommenderad dosering.",
        "breastfeeding": "Inga kända effekter på det ammande barnet.",
        "fertility": "Det finns inga tillgängliga data på fertilitet i människa. Inga effekter förväntas eftersom systemexponeringen av aktivt kol är försumbar.",
        "driving": "Användningen verkar inte negativt på förmågan att köra bil eller sköta maskiner.",
        "side-effects": "Förstoppning kan förekomma. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Aktivt kol absorberas varken i mag-tarmkanalen eller metaboliseras, utan utsöndras i avföringen.",
        "pharmacodynamic": "Aktivt kol är ett vegetabiliskt material som förkolnats på speciellt sätt, med en stor invändig yta, som kan absorbera skadliga, oönskade eller patogena ämnen i mag-tarmkanalen.",
        "pharmacokinetic": "Aktivt kol absorberas varken i mag-tarmkanalen eller metaboliseras, och utsöndras i avföringen.",
        "preclinical-info": "Det finns ingen preklinisk information som bedöms vara av betydelse för den kliniska säkerheten utöver den information som ges i andra delar av produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 250 mg aktivt kol. Hjälpämnen med känd effekt: Varje tablett innehåller sackaros 284 mg och laktos 184 mg. Förteckning över hjälpämnen Sackaros, laktosmonohydrat, magnesiumstearat, karmellosnatrium.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Kol, aktivt Miljörisk: Användning av Kol, aktivt bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Kol är ett naturligt förekommande grundämne och förväntas inte ha någon miljöpåverkan. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Referens I. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm",
        "handling-life-shelf-storage": "Hållbarhet Tabletterna är hållbara i fem år. Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Särskilda anvisningar för destruktion Inga speciella anvisningar.",
        "properties-medicine": "Tablett. Rund, svart tablett, tablettstorlek 13 mm."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Kol, aktivt Miljörisk: Användning av Kol, aktivt bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Kol är ett naturligt förekommande grundämne och förväntas inte ha någon miljöpåverkan. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Referens I. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Carbo medicinalis, Tablett 250 mg"
    }
}