{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. - Spara denna information, du kan behöva läsa den igen. - Vänd dig till apotekspersonalen om du behöver mera information eller råd.Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Pursennid Ex-Lax är och vad det används för 2. Vad du behöver veta innan du använder Pursennid Ex-Lax 3. Hur du använder Pursennid Ex-Lax 4. Eventuella biverkningar 5. Hur Pursennid Ex-Lax ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Pursennid Ex-Lax är och vad det används för Pursennid Ex-Lax innehåller sennaglykosider och tillhör en grupp läkemedel som ökar tjocktarmens rörelser. Pursennid Ex-Lax tabletter används för korttidsanvändning vid tillfällig förstoppning hos barn äldre än 12 år och vuxna. Effekten av Pursennid Ex-Lax inträder vanligtvis 6-12 timmar efter att läkemedlet tagits och tas därför med fördel på kvällen före sänggåendet.",
        "indication": "Pursennid Ex-Lax innehåller sennaglykosider och tillhör en grupp läkemedel som ökar tjocktarmens rörelser. Pursennid Ex-Lax tabletter används för korttidsanvändning vid tillfällig förstoppning hos barn äldre än 12 år och vuxna. Effekten av Pursennid Ex-Lax inträder vanligtvis 6-12 timmar efter att läkemedlet tagits och tas därför med fördel på kvällen före sänggåendet.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Pursennid Ex-Lax Använd inte Pursennid Ex-Lax Ihållande förstoppning bör först behandlas genom att äta en fiberrik kost (t.ex. frukt, grönsaker och fullkornsprodukter) med ett tillräckligt vätskeintag eller fysisk aktivitet. om du är allergisk (överkänslig) mot sennaglykosider eller mot något av övriga innehållsämnen i Pursennid Ex-Lax som nämns under avsnitt 6 samt i slutet av detta avsnitt. om du har inflammatorisk tarmsjukdom (t.ex. Crohns sjukdom eller ulcerös kolit), om du redan lider av illamående, diarré, kräkningar eller magkramper. om du har akut eller ihållande buksmärta eller om din mage ömmar vid beröring eller gör ont när du rör dig. Om du har dessa symtom ska du kontakta din läkare eftersom de kan vara tecken på en odiagnostiserad tarmsjukdom. om du har vätskebrist med vätske- och saltförlust (t.ex. kaliumbrist). Pursennid Ex-Lax ska inte användas av barn under 12 års ålder Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Pursennid Ex-Lax. Rådfråga din läkare: om du inte märker några positiva effekter av behandlingen om du vill använda Pursennid Ex-Lax längre än en vecka om förstoppningssymtomen kvarstår eller förvärras när du använder Pursennid Ex-Lax om du lider av en inflammatorisk tarmsjukdom om du får hudutslag, illamående eller kräkningar om du nyligen har genomgått bukkirurgi om du har någon njursjukdom Pursennid Ex-lax kan orsaka störningar i vätske- och elektrolytbalansen. Detta kan till exempel hända när Pursennid-Ex-Lax används i kombination med vissa andra läkemedel, eller om läkemedlet används under en längre tid eller om Pursennid-Ex-Lax används i en för hög dos. Långvarig användning av detta läkemedel kan leda till tillvänjning och försämring av tarmfunktionen. Den angivna dosen bör ej överskridas. Barn och ungdomar Pursennid Ex-Lax ska inte ges till barn under 12 års ålder, utom under medicinsk övervakning. Andra läkemedel och Pursennid Ex-Lax Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala med din läkare om du behandlas med diuretika eller kortikosteroider eftersom Pursennid Ex-Lax kan störa saltbalansen. Långvarigt missbruk av Pursennid Ex-Lax kan leda till en minskning av kalium i kroppen (hypokalemi). Detta kan öka effekten av hjärtglykosider (digitalis) och interagera med andra läkemedel som används för behandling av hjärtproblem (antiarytmiska läkemedel såsom kinidin). Pursennid Ex-Lax med mat, dryck och alkohol Intag av lakritsrot vid användning av Pursennid Ex-Lax kan störa saltbalansen. Graviditet, amning och fertilitet Om du är gravid eller ammar ska du inte ta Pursennid Ex-Lax utan att först rådfråga din läkare. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Det finns inga eller begränsad mängd data från användning av Pursennid Ex-Lax hos gravida kvinnor. Som en försiktighetsåtgärd bör man undvika användning av Pursennid Ex-Lax under graviditet. Pursennid Ex-Lax går över i modersmjölk. Användning under amning rekommenderas inte. Körförmåga och användning av maskiner Pursennid Ex-Lax påverkar inte körförmågan eller förmågan att använda maskiner. Pursennid Ex-Lax innehåller glukos, laktos och sackaros Om du inte tål vissa sockerarter skall du tala med din läkare innan du använder detta läkemedel.",
        "contraindication": "Använd inte Pursennid Ex-Lax Ihållande förstoppning bör först behandlas genom att äta en fiberrik kost (t.ex. frukt, grönsaker och fullkornsprodukter) med ett tillräckligt vätskeintag eller fysisk aktivitet. om du är allergisk (överkänslig) mot sennaglykosider eller mot något av övriga innehållsämnen i Pursennid Ex-Lax som nämns under avsnitt 6 samt i slutet av detta avsnitt. om du har inflammatorisk tarmsjukdom (t.ex. Crohns sjukdom eller ulcerös kolit), om du redan lider av illamående, diarré, kräkningar eller magkramper. om du har akut eller ihållande buksmärta eller om din mage ömmar vid beröring eller gör ont när du rör dig. Om du har dessa symtom ska du kontakta din läkare eftersom de kan vara tecken på en odiagnostiserad tarmsjukdom. om du har vätskebrist med vätske- och saltförlust (t.ex. kaliumbrist). Pursennid Ex-Lax ska inte användas av barn under 12 års ålder",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Pursennid Ex-Lax. Rådfråga din läkare: om du inte märker några positiva effekter av behandlingen om du vill använda Pursennid Ex-Lax längre än en vecka om förstoppningssymtomen kvarstår eller förvärras när du använder Pursennid Ex-Lax om du lider av en inflammatorisk tarmsjukdom om du får hudutslag, illamående eller kräkningar om du nyligen har genomgått bukkirurgi om du har någon njursjukdom Pursennid Ex-lax kan orsaka störningar i vätske- och elektrolytbalansen. Detta kan till exempel hända när Pursennid-Ex-Lax används i kombination med vissa andra läkemedel, eller om läkemedlet används under en längre tid eller om Pursennid-Ex-Lax används i en för hög dos. Långvarig användning av detta läkemedel kan leda till tillvänjning och försämring av tarmfunktionen. Den angivna dosen bör ej överskridas.",
        "children": "Barn och ungdomar Pursennid Ex-Lax ska inte ges till barn under 12 års ålder, utom under medicinsk övervakning.",
        "interaction": "Andra läkemedel och Pursennid Ex-Lax Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala med din läkare om du behandlas med diuretika eller kortikosteroider eftersom Pursennid Ex-Lax kan störa saltbalansen. Långvarigt missbruk av Pursennid Ex-Lax kan leda till en minskning av kalium i kroppen (hypokalemi). Detta kan öka effekten av hjärtglykosider (digitalis) och interagera med andra läkemedel som används för behandling av hjärtproblem (antiarytmiska läkemedel såsom kinidin).",
        "interaction-food": "Pursennid Ex-Lax med mat, dryck och alkohol Intag av lakritsrot vid användning av Pursennid Ex-Lax kan störa saltbalansen.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar ska du inte ta Pursennid Ex-Lax utan att först rådfråga din läkare. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Det finns inga eller begränsad mängd data från användning av Pursennid Ex-Lax hos gravida kvinnor. Som en försiktighetsåtgärd bör man undvika användning av Pursennid Ex-Lax under graviditet. Pursennid Ex-Lax går över i modersmjölk. Användning under amning rekommenderas inte.",
        "driving": "Körförmåga och användning av maskiner Pursennid Ex-Lax påverkar inte körförmågan eller förmågan att använda maskiner.",
        "substance-information": "Pursennid Ex-Lax innehåller glukos, laktos och sackaros Om du inte tål vissa sockerarter skall du tala med din läkare innan du använder detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Pursennid Ex-Lax Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Ta endast Pursennid Ex-Lax om lindring av förstoppning (återupprättande av normal tarmfunktion) inte kunnat erhållas genom förändring av kosten (fiberrik kost såsom frukt, grönsaker och fullkornsprodukter) med ett tillräckligt vätskeintag och fysisk aktivitet. Rätt dos av Pursennid Ex-Lax är det lägsta antalet tabletter du behöver för att få lindring av din förstoppning (återupprätta normal tarmfunktion). Öka inte dosen om du har tillfredsställande tarmfunktion. Överskrid inte den rekommenderade dosen. Ta tabletterna en gång om dagen, med ett glas vatten, på kvällen innan läggdags. Rekommenderad dos för vuxna över 18 års ålder 2-4 tabletter innan sänggående. Din läkare kan besluta om att öka dosen. Maximal daglig dos: 6 tabletter. Normalt räcker det att ta preparatet en till tre gånger per vecka. Du bör inte använda Pursennid Ex-Lax längre än en vecka. Rådfråga din läkare för längre tids användning. Användning för barn och ungdomar Rekommenderad dos för barn över 12 års ålder är 1-2 tabletter innan läggdags, beroende på ålder. Ta inte mer än 2 tabletter per dag. För barn under 12 års ålder, rådfråga din läkare. Om du använt för stor mängd av Pursennid Ex-Lax Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överdrivet intag av Pursennid Ex-Lax kan orsaka krampartade buksmärtor, illamående och diarré. Om du av misstag tar för många tabletter och har diarré, drick stora mängder vätska, gärna fruktjuice och kontakta din läkare eller apotekspersonal. Om du har glömt att använda Pursennid Ex-Lax Ta den normalt rekommenderade dosen. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Rekommenderad dos för barn över 12 års ålder är 1-2 tabletter innan läggdags, beroende på ålder. Ta inte mer än 2 tabletter per dag. För barn under 12 års ålder, rådfråga din läkare.",
        "overdosage": "Om du använt för stor mängd av Pursennid Ex-Lax Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överdrivet intag av Pursennid Ex-Lax kan orsaka krampartade buksmärtor, illamående och diarré. Om du av misstag tar för många tabletter och har diarré, drick stora mängder vätska, gärna fruktjuice och kontakta din läkare eller apotekspersonal.",
        "missed": "Om du har glömt att använda Pursennid Ex-Lax Ta den normalt rekommenderade dosen. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Pursennid Ex-Lax orsaka biverkningar men alla användare behöver inte få dem. Överkänslighetsreaktioner kan förekomma. Sluta ta Pursennid Ex-Lax och sök omedelbart medicinsk hjälp om du eller ditt barn har något av följande som kan vara tecken på en allergisk reaktion: svårigheter att andas eller svälja svullnad av ansikte, läppar, tunga eller svalg svår klåda i huden, med röda utslag eller nässelutslag. Om du upplever ihållande magsmärtor, illamående och diarré med kraftig vätskeförlust, eller om förstoppning fortsätter eller förvärras när du tar Pursennid Ex-Lax, sluta ta det och kontakta din läkare omedelbart. Pursennid Ex-Lax kan irritera magen eller buken och orsaka kramper och buksmärta. Missfärgning av tarmslemhinnan kan förekomma (pseudomelanosis coli). Andra biverkningar som överdriven vätskeförlust (uttorkning), lågt blodtryck (hypotoni), trötthet, kramper och muskelsvaghet (myopati), saltbrist, kalcium- och magnesiumbrist, njursjukdomar och ökad aktivitet i binjurarna (hyperaldosteronism) kan också inträffa. Förekomst av blod eller albumin (hematuria, albuminuria) i urinen kan också inträffa. Långvarig användning eller överanvändning kan orsaka illamående och diarré med förlust av vätska och kalium (hypokalemi). Tarmatoni (megakolon) och beroende av läkemedlet kan eventuellt utvecklas. Missfärgning av urinen (kromaturi) kan också förekomma men har ingen medicinsk betydelse. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt via Läkemedelsverket, Box 26, 751 03 Uppsala. Webbplats: www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet.",
        "storage": "5. Hur Pursennid Ex-Lax ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Pursennid Ex-Lax tabletter innehåller 20 mg kalciumsalter av renframställt sennaextrakt, med ett innehåll av 12 mg sennaglykosider (sennosid A och B). Övriga innehållsämnen: stearinsyra, vattenfri glukos, talk, majsstärkelse, laktosmonohydrat , titandioxid (E171), kolloidal vattenfri kiseldioxid, , akaciagummi, sackaros och cetylpalmitat. Läkemedlets utseende och förpackningsstorlekar Pursennid Ex-Lax erhålls som runda, bikonvexa, vita dragerade tabletter, 6 mm i diameter, i tryckförpackning av PVC/PVDC/aluminium. Förpackningsstorlekar: Tryckförpackning: 20, 40 och 100 tabletter. Glasburk: 200 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Haleon Denmark ApS Delta Park 37 2665 Vallensbæk Strand Danmark Tel: 020-10 05 79 E-mail: mystory.nd@haleon.com Tillverkare Haleon Denmark ApS Delta Park 37 2665 Vallensbæk Strand, Danmark Famar Italia S.p.A. Via Zambeletti 25 20021 Baranzate (MI) Italien Denna bipacksedel ändrades senast 2023-05-30",
        "composition": "Innehållsdeklaration Pursennid Ex-Lax tabletter innehåller 20 mg kalciumsalter av renframställt sennaextrakt, med ett innehåll av 12 mg sennaglykosider (sennosid A och B). Övriga innehållsämnen: stearinsyra, vattenfri glukos, talk, majsstärkelse, laktosmonohydrat , titandioxid (E171), kolloidal vattenfri kiseldioxid, , akaciagummi, sackaros och cetylpalmitat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Pursennid Ex-Lax erhålls som runda, bikonvexa, vita dragerade tabletter, 6 mm i diameter, i tryckförpackning av PVC/PVDC/aluminium. Förpackningsstorlekar: Tryckförpackning: 20, 40 och 100 tabletter. Glasburk: 200 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Haleon Denmark ApS Delta Park 37 2665 Vallensbæk Strand Danmark Tel: 020-10 05 79 E-mail: mystory.nd@haleon.com Tillverkare Haleon Denmark ApS Delta Park 37 2665 Vallensbæk Strand, Danmark Famar Italia S.p.A. Via Zambeletti 25 20021 Baranzate (MI) Italien Denna bipacksedel ändrades senast 2023-05-30"
    },
    "produktresume": {
        "tradename": "Pursennid Ex-Lax 12 mg dragerade tabletter",
        "composition": "1 tablett innehåller 20 mg kalciumsalter av renframställt sennaextrakt, med ett innehåll av 12 mg sennaglykosider (sennosid A och B), 1,25 mg vattenfri glukos, 26,65 mg laktos och 42,30 mg sackaros.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Runda, bikonvexa, dragerade vita tabletter, 6 mm i diameter.",
        "clinical": "4.1 Terapeutiska indikationer Växtbaserat läkemedel för korttidsanvändning vid tillfällig förstoppning. 4.2 Dosering och administreringssätt Korrekt dosering är den lägsta dos som krävs för att åstadkomma skonsamma tarmrörelser. Dosering Vuxna äldre än 18 år: 2-4 tabletter till natten. Maximal daglig dos: 6 tabletter (motsvarande 28,8 mg hydroxiantracenglykosider, beräknade som sennosid B). Normalt räcker det att ta preparatet en till tre gånger per vecka. Pediatrisk population Barn och ungdomar äldre än 12 år: 1-2 tabletter till natten, beroende på ålder.Rekommenderas inte för användning till barn under 12 år (se avsnitt 4.3). Behandlingstid Produkten ska inte användas längre än en vecka. Administreringssätt De dragerade tabletterna intas peroralt lämpligen som engångsdos, tillsammans med ett glas vatten på kvällen före sänggåendet. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Kontraindicerad i samband med följande medicinska problem: Inflammatorisk sjukdom i buken (inflammatoriska tarmsjukdomar som t.ex. Crohns sjukdom och ulcerös kolit, hepatopati och peritonit). Retning eller obstruktion av mag-tarmkanalen (t.ex. spastisk obstipation, förträngning i ileus /preileus, kramper, illamående, kräkning och koliksmärta). Buksymtom som kan bero på en okänd underliggande sjukdom, t.ex akut intestinalt tillstånd som kan kräva kirurgiskt ingrepp (t.ex. akut divertikulit, appendicit och svår diarré). Kraftiga dehydreringstillstånd, med vatten- och elektrolytförluster, i synnerhet hypokalemi. Barn under 12 år. 4.4 Varningar och försiktighet Den angivna dosen bör ej överskridas. Långvarigt, regelbundet bruk av laxantia kan leda till tillvänjning och försämring av den normala tarmfunktionen. Lägsta effektiva dosering för återställande av normal tarmfunktion skall tillämpas. Om ingen tarmaktivitet uppträder kan doseringen därefter behöva ökas efter kontakt med läkare. Produkter som innehåller senna och sennosider bör endast användas om en terapeutisk effekt inte kan uppnås genom kostförändring eller användning av bulkmedel.Användning av detta läkemedel kräver tillsyn av läkare: Om man inte kan notera några positiva effekter av behandlingen. Om användningstiden överstiger en vecka. Om symtomen kvarstår eller förvärras. Efter laparotomi eller bukkirurgi. Vid illamående eller kräkningar, då dessa symtom kan vara tecken på potentiell eller befintlig tarmblockering (ileus) Vid akuta eller bestående gastroinstestinala besvär, t.e.x buksmärta, eftersom det kan bero på en underliggade odiagsnostiserad sjukdom (t.e.x akut divertikulit, appendicit, peritonit och svår diarré). Pursennid-Ex-Lax kan genom sin verkningsmekanism orsaka störningar i vätske – och elektrolytbalansen. Detta kan till exempel hända när Pursennid-Ex-Lax används i kombination med vissa andra läkemedel, eller om läkemedlet används under en längre tid eller om Pursennid-Ex-Lax används i en för hög dos. Patienten ska informeras om dessa risker. Se kapitel 4.5, 4.8, 4.9.När sennaglykosider ges till inkontinenta vuxna skall inkontinensskydd bytas oftare för att förebygga förlängd hudkontakt med avföringen.Patienter med njurproblem bör vara medvetna om möjlig risk för elektrolytobalans. Varningar om hjälpämnen Detta läkemedel innehåller: Laktos: Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktatbrist eller glukos-galaktosmalabsorption. Glukos: Patienter med följande sällsynta tillstånd bör inte ta detta läkemedel: glukos-galaktosmalabsorption. Sackaros: Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig användning med andra läkemedel som framkallar hypokalemi (t ex diuretika, adrenokortikosteroider och lakritsrot) kan förstärka elektrolytrubbningar. Hypokalemi (till följd av långvarigt missbruk av laxantia) potentierar effekten av hjärtglykosider och interagerar med antiarytmika, med läkemedel som framkallar återgång till sinusrytm (t.ex. kinidin) och med läkemedel som framkallar QT-förlängning. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data (mindre än 300 graviditeter) från användning av sennaglykosider/sennosider i gravida kvinnor. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter (se 5.3). Som en försiktighetsåtgärd bör man undvika användning av Pursennid Ex-Lax under graviditet. Amning Användning under amning rekommenderas inte då små mängder av metaboliter (rhein) utsöndras i bröstmjölk. Fertilitet Prekliniska studier med sennosider påvisar inte några särskilda risker för fertiliteten vid terapeutiskt relevanta doser. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Detta läkemedel har inga effekter på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningarna är listade enligt MedDRA organsystem klassificering. Bedömning av biverkningar baseras på följande frekvensgrupper: mycket vanliga(≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA organsystem Biverkning Frekvens Immunsystemet Överkänslighetsreaktioner (pruritus, urticaria, lokalt eller generaliseratexantem) Ingen känd frekvens Metabolism och nutrition Hyperaldosteronism Hypokalcemi Hypomagnesemi Dehydrering* Hypokalemi* Hyponatremi* Elektrolytförluster* Ingen känd frekvens Blodkärl Hypotension* Ingen känd frekvens Magtarmkanalen Megakolon* Buksmärta* Diarré* Illamående Bukbesvär* Pigmentering av tarmmukosa (pseudomelanosis coli)* Ingen känd frekvens Muskuloskeletala systemet och bindväv Myopati Ingen känd frekvens Njurar och urinvägar Njursjukdomar Kromaturi* Albuminuri* Hematuri* Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Trötthet Toleransutveckling mot läkemedlet* Ingen känd frekvens *Denna biverkning kan uppstå vid långvarig användning, felanvändning, eller överdosering av detta läkemedel, samt genom interaktion med andra läkemedel, men kan även uppstå vid normal användning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan).Läkemedelsverket, Box 26, 751 03 Uppsala.Webbplats: www.lakemedelsverket.se 4.9 Överdosering Symtom Huvudsymtomen vid överdosering/missbruk är magknip och svår diarré med åtföljande förlust av vätska och elektrolyter, som bör ersättas. Diarré kan särskilt orsaka kaliumbrist, vilket kan leda till hjärtproblem och muskulär asteni, särskilt vid samtidig medicinering med hjärtglykosider, diuretika, adrenokortikosteroider eller lakritsrot. Behandling Behandling bör vara understödjande med generösa mängder vätska. Elektrolythalter, speciellt kalium, bör övervakas. Detta är särskilt viktigt hos äldre. Överdoser av läkemedel som innehåller antranoider kan leda till toxisk hepatit vid långtidsanvändning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Tarmirriterande medel, ATC-kod: A06AB06.Verkningsmekanism och farmakodynamiska effekterSennaglykosider är laxantia som selektivt stimulerar peristaltiken (t.ex. tarmrörelser) i tjocktarmen. Den aktiva substansen, senna, tillhör gruppen laxantia av antranoidtyp. Senna stimulerar peristaltiken genom att verka direkt på plexus myentericus vilket skapar en framåtdrivande rörelse. Antranoidderivat kan också framkalla aktiv sekretion av elektrolyter och vatten i intestinala lumen och hämma dess upptag i tjocktarmen. Detta resulterar i en ökning i volymen av tarminnehållet vilket höjer fyllnadstrycket och därmed stimulerar peristaltiken. Sennosida laxantia ökar tarmrörelserna i 6 till 12 timmar. Tarmtömningen sker efter en fördröjning på 8 - 12 timmar på grund av den tid det tar för senna att transporteras till tjocktarmen och metaboliseras till den aktiva föreningen 5.2 Farmakokinetiska egenskaper Absorption Sennaglykosiderna (sennosiderna) absorberas inte i övre delen av tarmen och de spjälkas heller inte av humana digestionsenzymer. De omvandlas av bakterier i tjocktarmen till den aktiva metaboliten rheinantron. I djurstudier där radioaktivt märkt rheinantron administrerats direkt in i caecum sågs en absorption på < 10 %. Distribution och Metabolism Rheinantron oxideras till rhein och sennidiner, vilka återfinns i blodet, huvudsakligen i form av glukuronider och sulfater. Eliminering Efter oral administrering av sennosider utsöndras ~3 % av metaboliterna i urin; vissa metaboliter utsöndras i gallan. Huvuddelen av sennosiderna (ca 90 %) utsöndras i faeces som polymerer (polykinoner) tillsammans med 2–6 % av oförändrade sennosider, sennidiner, rheinantron och rhein. 5.3 Prekliniska säkerhetsuppgifter Toxicitet efter enstaka dos: Obearbetad senna visar mycket låg akut toxicitet i råtta. Toxicitet vid upprepad dosering: I flertalet tester uppvisade sennosider ingen specifik toxicitet vid testning med antingen 30 mg/kg två gånger i veckan eller doser på upp till 500 mg/kg/vecka i 6 månader. Toxiska effekter orsakas av svår diarré, som är den kända farmakologiska effekten av senna. Reproduktionstoxicitet: Det fanns inga tecken på någon embryoletala, teratogena eller fetotoxiska effekter i råtta och kanin efter peroral behandling med sennosider. Vidare sågs ingen effekt av sennosider på den postnatala utvecklingen hos unga råttor, på tillfrisknandebeteendet hos modern, eller på manlig och kvinnlig fertilitet hos råttor. Genotoxicitet: Resultat från in vitro och in vivo genotoxiska studier samt människors och djurs farmakokinetiska data påvisade inga genotoxiska risker av senna, både i närvaro och frånvaro av metabolisk aktivering. Aloe-emodin och emodin, den metabolit som visade tecken på genotoxicitet i vissa in vitro-test, visade sig vara icke-mutagen in vivo i flertalet tester. Karcinogenicitet: Sennaextrakt, den aktiva substansen i sennaformuleringar, som gavs peroralt till råttor i 2 år i doser upp till 25 mg/kg/dag uppvisade inga tumörframkallande egenskaper i tarmen.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: stearinsyra, vattenfri glukos, talk, majsstärkelse, laktosmonohydratDragering: Titandioxid (E171, kolloidal vattenfri kiseldioxid, acaciagummi, talk, sackaros, cetylpalmitat. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Tryckförpackning av PVC/PVDC/aluminium: 20, 40 och 100 st.Glasburk med plastlock av polypropylen, polyetylen och PVC: 200 st.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Haleon Denmark ApSDelta Park 372665 Vallensbæk StrandDanmark",
        "approval-number": "3834",
        "approval-first-date": "Första godkännandet: 1951-05-31Förnyat godkännande: 2007-09-30",
        "revision-date": "2023-05-30"
    },
    "fass_text": {
        "indication": "Växtbaserat läkemedel för korttidsanvändning vid tillfällig förstoppning.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne . Kontraindicerad i samband med följande medicinska problem: Inflammatorisk sjukdom i buken (inflammatoriska tarmsjukdomar som t.ex. Crohns sjukdom och ulcerös kolit, hepatopati och peritonit). Retning eller obstruktion av mag-tarmkanalen (t.ex. spastisk obstipation, förträngning i ileus /preileus, kramper, illamående, kräkning och koliksmärta). Kraftiga dehydreringstillstånd, med vatten- och elektrolytförluster, i synnerhet hypokalemi. Barn under 12 år.",
        "dosage": "Korrekt dosering är den lägsta dos som krävs för att åstadkomma skonsamma tarmrörelser. Dosering Vuxna äldre än 18 år: 2-4 tabletter till natten. Maximal daglig dos: 6 tabletter (motsvarande 28,8 mg hydroxiantracenglykosider, beräknade som sennosid B). Normalt räcker det att ta preparatet en till tre gånger per vecka. Pediatrisk population Barn och ungdomar äldre än 12 år: 1-2 tabletter till natten, beroende på ålder. Rekommenderas inte för användning till barn under 12 år. Behandlingstid Produkten ska inte användas längre än en vecka. Administreringssätt De dragerade tabletterna intas peroralt lämpligen som engångsdos, tillsammans med ett glas vatten på kvällen före sänggåendet.",
        "caution": "Den angivna dosen bör ej överskridas. Långvarigt, regelbundet bruk av laxantia kan leda till tillvänjning och försämring av den normala tarmfunktionen. Lägsta effektiva dosering för återställande av normal tarmfunktion skall tillämpas. Om ingen tarmaktivitet uppträder kan doseringen därefter behöva ökas efter kontakt med läkare. Produkter som innehåller senna och sennosider bör endast användas om en terapeutisk effekt inte kan uppnås genom kostförändring eller användning av bulkmedel. Användning av detta läkemedel kräver tillsyn av läkare: Om man inte kan notera några positiva effekter av behandlingen. Om användningstiden överstiger en vecka. Om symtomen kvarstår eller förvärras. Efter laparotomi eller bukkirurgi. Vid illamående eller kräkningar, då dessa symtom kan vara tecken på potentiell eller befintlig tarmblockering (ileus) Vid akuta eller bestående gastroinstestinala besvär, t.e.x buksmärta, eftersom det kan bero på en underliggade odiagsnostiserad sjukdom (t.e.x akut divertikulit, appendicit, peritonit och svår diarré). Pursennid-Ex-Lax kan genom sin verkningsmekanism orsaka störningar i vätske – och elektrolytbalansen. Detta kan till exempel hända när Pursennid-Ex-Lax används i kombination med vissa andra läkemedel, eller om läkemedlet används under en längre tid eller om Pursennid-Ex-Lax används i en för hög dos. Patienten ska informeras om dessa risker. Se kapitel Interaktioner, Biverkningar, Överdosering. När sennaglykosider ges till inkontinenta vuxna skall inkontinensskydd bytas oftare för att förebygga förlängd hudkontakt med avföringen. Patienter med njurproblem bör vara medvetna om möjlig risk för elektrolytobalans. Varningar om hjälpämnen Detta läkemedel innehåller: Laktos: Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktatbrist eller glukos-galaktosmalabsorption. Glukos: Patienter med följande sällsynta tillstånd bör inte ta detta läkemedel: glukos-galaktosmalabsorption. Sackaros: Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist.",
        "interaction": "Samtidig användning med andra läkemedel som framkallar hypokalemi (t ex diuretika, adrenokortikosteroider och lakritsrot) kan förstärka elektrolytrubbningar. Hypokalemi (till följd av långvarigt missbruk av laxantia) potentierar effekten av hjärtglykosider och interagerar med antiarytmika, med läkemedel som framkallar återgång till sinusrytm (t.ex. kinidin) och med läkemedel som framkallar QT-förlängning.",
        "pregnancy": "Det finns inga eller begränsad mängd data (mindre än 300 graviditeter) från användning av sennaglykosider/sennosider i gravida kvinnor. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter. Som en försiktighetsåtgärd bör man undvika användning av Pursennid Ex-Lax under graviditet.",
        "breastfeeding": "Användning under amning rekommenderas inte då små mängder av metaboliter (rhein) utsöndras i bröstmjölk.",
        "fertility": "Prekliniska studier med sennosider påvisar inte några särskilda risker för fertiliteten vid terapeutiskt relevanta doser.",
        "driving": "Detta läkemedel har inga effekter på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningarna är listade enligt MedDRA organsystem klassificering. Bedömning av biverkningar baseras på följande frekvensgrupper: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA organsystem Biverkning Frekvens Immunsystemet Överkänslighetsreaktioner (pruritus, urticaria, lokalt eller generaliseratexantem) Ingen känd frekvens Metabolism och nutrition Hyperaldosteronism Hypokalcemi Hypomagnesemi Dehydrering* Hypokalemi* Hyponatremi* Elektrolytförluster* Ingen känd frekvens Blodkärl Hypotension* Ingen känd frekvens Magtarmkanalen Megakolon* Buksmärta* Diarré* Illamående Bukbesvär* Pigmentering av tarmmukosa (pseudomelanosis coli)* Ingen känd frekvens Muskuloskeletala systemet och bindväv Myopati Ingen känd frekvens Njurar och urinvägar Njursjukdomar Kromaturi* Albuminuri* Hematuri* Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Trötthet Toleransutveckling mot läkemedlet* Ingen känd frekvens *Denna biverkning kan uppstå vid långvarig användning, felanvändning, eller överdosering av detta läkemedel, samt genom interaktion med andra läkemedel, men kan även uppstå vid normal användning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan). Läkemedelsverket, Box 26, 751 03 Uppsala. Webbplats: www.lakemedelsverket.se",
        "overdosage": "Symtom Huvudsymtomen vid överdosering/missbruk är magknip och svår diarré med åtföljande förlust av vätska och elektrolyter, som bör ersättas. Diarré kan särskilt orsaka kaliumbrist, vilket kan leda till hjärtproblem och muskulär asteni, särskilt vid samtidig medicinering med hjärtglykosider, diuretika, adrenokortikosteroider eller lakritsrot. Överdoser av detta läkemedel kan leda till toxisk hepatit vid långtidsanvändning. Behandling Behandling bör vara understödjande med generösa mängder vätska. Elektrolythalter, speciellt kalium, bör övervakas. Detta är särskilt viktigt hos äldre. Vidare behandling bör vara kliniskt indikerad eller enligt rekommendation från Giftinformationscentralen.",
        "pharmacodynamic": "Verkningsmekanism och farmakodynamiska effekter Sennaglykosider är laxantia som selektivt stimulerar peristaltiken (t.ex. tarmrörelser) i tjocktarmen. Den aktiva substansen, senna, tillhör gruppen laxantia av antranoidtyp. Senna stimulerar peristaltiken genom att verka direkt på plexus myentericus vilket skapar en framåtdrivande rörelse. Antranoidderivat kan också framkalla aktiv sekretion av elektrolyter och vatten i intestinala lumen och hämma dess upptag i tjocktarmen. Detta resulterar i en ökning i volymen av tarminnehållet vilket höjer fyllnadstrycket och därmed stimulerar peristaltiken. Sennosida laxantia ökar tarmrörelserna i 6 till 12 timmar. Tarmtömningen sker efter en fördröjning på 8 - 12 timmar på grund av den tid det tar för senna att transporteras till tjocktarmen och metaboliseras till den aktiva föreningen",
        "pharmacokinetic": "Absorption Sennaglykosiderna (sennosiderna) absorberas inte i övre delen av tarmen och de spjälkas heller inte av humana digestionsenzymer. De omvandlas av bakterier i tjocktarmen till den aktiva metaboliten rheinantron. I djurstudier där radioaktivt märkt rheinantron administrerats direkt in i caecum sågs en absorption på < 10 %. Distribution och Metabolism Rheinantron oxideras till rhein och sennidiner, vilka återfinns i blodet, huvudsakligen i form av glukuronider och sulfater. Eliminering Efter oral administrering av sennosider utsöndras ~3 % av metaboliterna i urin; vissa metaboliter utsöndras i gallan. Huvuddelen av sennosiderna (ca 90 %) utsöndras i faeces som polymerer (polykinoner) tillsammans med 2–6 % av oförändrade sennosider, sennidiner, rheinantron och rhein.",
        "preclinical-info": "Toxicitet efter enstaka dos: Obearbetad senna visar mycket låg akut toxicitet i råtta. Toxicitet vid upprepad dosering: I flertalet tester uppvisade sennosider ingen specifik toxicitet vid testning med antingen 30 mg/kg två gånger i veckan eller doser på upp till 500 mg/kg/vecka i 6 månader. Toxiska effekter orsakas av svår diarré, som är den kända farmakologiska effekten av senna. Reproduktionstoxicitet: Det fanns inga tecken på någon embryoletala, teratogena eller fetotoxiska effekter i råtta och kanin efter peroral behandling med sennosider. Vidare sågs ingen effekt av sennosider på den postnatala utvecklingen hos unga råttor, på tillfrisknandebeteendet hos modern, eller på manlig och kvinnlig fertilitet hos råttor. Genotoxicitet: Resultat från in vitro och in vivo genotoxiska studier samt människors och djurs farmakokinetiska data påvisade inga genotoxiska risker av senna, både i närvaro och frånvaro av metabolisk aktivering. Aloe-emodin och emodin, den metabolit som visade tecken på genotoxicitet i vissa in vitro-test, visade sig vara icke-mutagen in vivo i flertalet tester. Karcinogenicitet: Sennaextrakt, den aktiva substansen i sennaformuleringar, som gavs peroralt till råttor i 2 år i doser upp till 25 mg/kg/dag uppvisade inga tumörframkallande egenskaper i tarmen.",
        "composition": "1 tablett innehåller 20 mg kalciumsalter av renframställt sennaextrakt, med ett innehåll av 12 mg sennaglykosider (sennosid A och B) 1,25 mg vattenfri glukos, 26,65 mg laktos och 42,30 mg sukros. Tablettkärna: stearinsyra, vattenfri glukos, talk, majsstärkelse, laktosmonohydrat Dragering: Titandioxid (E171), kolloidal vattenfri kiseldioxid, acaciagummi, talk, sackaros, cetylpalmitat.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "5 år. Inga särskilda förvaringsanvisningar. Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Pursennid® Ex-Lax, Dragerad tablett 12 mg"
    }
}