{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Lergigan comp är och vad det används för 2. Vad du behöver veta innan du använder Lergigan comp 3. Hur du använder Lergigan comp 4. Eventuella biverkningar 5. Hur Lergigan comp ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Lergigan comp är och vad det används för Lergigan comp innehåller prometazin, koffein och efedrin och tillhör gruppen antihistaminer. Prometazin blockerar effekten av histamin, ett ämne som finns i kroppens vävnader och som bland annat utlöser klåda vid allergiska reaktioner. Prometazin gör att Lergigan comp även har en lugnande effekt. Efedrin och koffein förstärker effekten vid rörelsesjuka och graviditetsillamående. Lergigan comp används mot: Korttidsbehandling av ångestsymtom. Korttidsbehandling av sömnrubbningar. Som lugnande medel före operation och tandingrepp. Rörelsesjuka, till exempel sjösjuka. Hudklåda och allergier. Illamående och yrsel Prometazinhydroklorid som finns i Lergigan comp kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Lergigan comp innehåller prometazin, koffein och efedrin och tillhör gruppen antihistaminer. Prometazin blockerar effekten av histamin, ett ämne som finns i kroppens vävnader och som bland annat utlöser klåda vid allergiska reaktioner. Prometazin gör att Lergigan comp även har en lugnande effekt. Efedrin och koffein förstärker effekten vid rörelsesjuka och graviditetsillamående. Lergigan comp används mot: Korttidsbehandling av ångestsymtom. Korttidsbehandling av sömnrubbningar. Som lugnande medel före operation och tandingrepp. Rörelsesjuka, till exempel sjösjuka. Hudklåda och allergier. Illamående och yrsel Prometazinhydroklorid som finns i Lergigan comp kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Lergigan comp Använd inte Lergigan comp om du är allergisk mot prometazin, koffein, efedrinsulfat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Lergigan comp: om du lider av förstorad prostata om du lider av förträngning av urinröret om du lider av förträngning av nedre magmunnen och tolvfingertarmen (pyloroduodenal obstruktion) om du har gulsot (hepatit) om du har myasthenia gravis (svår muskelsvaghet) om du lider av hjärt- och kärlsjukdomar eller förändringar i hjärtrytmen om du har risk för stroke om du har högt blodtryck om du har/tidigare har haft problem med missbruk av alkohol, droger eller läkemedel På grund av muntorrhet (som är en vanlig biverkan) föreligger risk för tand- och munslemhinneskador, speciellt vid längre tids användning. Man ska därför borsta tänderna noggrant med fluortandkräm två gånger dagligen. Behandling med Lergigan comp kan medföra problem för kontaktlinsbärare på grund av minskat tårflöde. Andra läkemedel och Lergigan comp Tala om för läkare eller apotekspersonal om du använder, nyligen har använteller kan tänkas använda andra läkemedel. Det gäller även receptfria läkemedel och naturläkemedel. Lergigan comp kan påverka eller påverkas om det tas samtidigt med vissa andra läkemedelssubstanser mot: hjärtläkemedel som ges direkt i blodet (t.ex. adenosin) infektion (t.ex.ciprofloxacin, norfloxacin) depression (tricykliska antidepressiva medel) allergisk nästäppa (t.ex. fenylpropanolamin) epilepsi (t.ex karbamazepin) vissa psykiatriska tillstånd (t.ex. litium och neuroleptika som haloperidol, klozapin och risperidon) ångest (t.ex. diazepam) högt blodtryck (t.ex. betablockerare och alfablockerare) rytmrubbningar i hjärtat (t.ex. flecainid och amiodaron) vissa antibiotika (moxifloxacin och erytromycin) smärttillstånd (t.ex. metadon, morfin eller morfinliknande läkemedel) malariamedel (meflokin) tarmsjukdom (t.ex. cisaprid) Undvik samtidig behandling med vissa vätskedrivande medel (tiaziddiuretika), eftersom dessa kan minska kaliumhalten i blod och därmed öka risken för rytmrubbningar i hjärtat. Undvik samtidig behandling med ångestdämpande läkemedel, läkemedel mot sömnproblem, starka smärtstillande läkemedel (opioider) och övriga lugnande läkemedel. Det kan leda till extrem trötthet och medvetslöshet, vilket kan vara livshotande. Lergigan comp med mat, dryck och alkohol Drick inte alkohol när du behandlas med Lergigan. Samtidig användning med alkohol kan leda till extrem trötthet och medvetslöshet, vilket kan vara livshotande. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Graviditet Om du är gravid ska du endast ta Lergigan comp om det är på läkares inrådan och absolut nödvändigt. Det finns inga eller begränsad mängd data från användningen under graviditet. Behandling under graviditet ska endast ske då att det är absolut nödvändigt att modern behandlas och bara om nyttan överväger risken för fostret. Sluta ta Lergigan comp två veckor innan beräknad förlossning då det annars kan finnas risk för andningspåverkan på det nyfödda barnet. Gravida kvinnor rekommenderas att begränsa sitt intag av koffein då tillgängliga data antyder en möjlig risk för fostret. Amning Du ska undvika amning under två dagar efter att du fått detta läkemedel. Koffein går över i modersmjölk men påverkar troligen inte barn som ammas. Uppgift saknas om prometazin passerar över i modersmjölk. Efedrin passerar över i modersmjölk och påverkan på barnet kan inte uteslutas. Rådgör därför med läkare före användning under amning. Körförmåga och användning av maskiner Vid behandling med Lergigan comp kan reaktionsförmågan nedsättas. Biverkningar såsom dåsighet och svårigheter för ögat att ställa om mellan när- och fjärrsyn kan förekomma. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Lergigan comp innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Lergigan comp om du är allergisk mot prometazin, koffein, efedrinsulfat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Lergigan comp: om du lider av förstorad prostata om du lider av förträngning av urinröret om du lider av förträngning av nedre magmunnen och tolvfingertarmen (pyloroduodenal obstruktion) om du har gulsot (hepatit) om du har myasthenia gravis (svår muskelsvaghet) om du lider av hjärt- och kärlsjukdomar eller förändringar i hjärtrytmen om du har risk för stroke om du har högt blodtryck om du har/tidigare har haft problem med missbruk av alkohol, droger eller läkemedel På grund av muntorrhet (som är en vanlig biverkan) föreligger risk för tand- och munslemhinneskador, speciellt vid längre tids användning. Man ska därför borsta tänderna noggrant med fluortandkräm två gånger dagligen. Behandling med Lergigan comp kan medföra problem för kontaktlinsbärare på grund av minskat tårflöde.",
        "interaction": "Andra läkemedel och Lergigan comp Tala om för läkare eller apotekspersonal om du använder, nyligen har använteller kan tänkas använda andra läkemedel. Det gäller även receptfria läkemedel och naturläkemedel. Lergigan comp kan påverka eller påverkas om det tas samtidigt med vissa andra läkemedelssubstanser mot: hjärtläkemedel som ges direkt i blodet (t.ex. adenosin) infektion (t.ex.ciprofloxacin, norfloxacin) depression (tricykliska antidepressiva medel) allergisk nästäppa (t.ex. fenylpropanolamin) epilepsi (t.ex karbamazepin) vissa psykiatriska tillstånd (t.ex. litium och neuroleptika som haloperidol, klozapin och risperidon) ångest (t.ex. diazepam) högt blodtryck (t.ex. betablockerare och alfablockerare) rytmrubbningar i hjärtat (t.ex. flecainid och amiodaron) vissa antibiotika (moxifloxacin och erytromycin) smärttillstånd (t.ex. metadon, morfin eller morfinliknande läkemedel) malariamedel (meflokin) tarmsjukdom (t.ex. cisaprid) Undvik samtidig behandling med vissa vätskedrivande medel (tiaziddiuretika), eftersom dessa kan minska kaliumhalten i blod och därmed öka risken för rytmrubbningar i hjärtat. Undvik samtidig behandling med ångestdämpande läkemedel, läkemedel mot sömnproblem, starka smärtstillande läkemedel (opioider) och övriga lugnande läkemedel. Det kan leda till extrem trötthet och medvetslöshet, vilket kan vara livshotande.",
        "interaction-food": "Lergigan comp med mat, dryck och alkohol Drick inte alkohol när du behandlas med Lergigan. Samtidig användning med alkohol kan leda till extrem trötthet och medvetslöshet, vilket kan vara livshotande.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Graviditet Om du är gravid ska du endast ta Lergigan comp om det är på läkares inrådan och absolut nödvändigt. Det finns inga eller begränsad mängd data från användningen under graviditet. Behandling under graviditet ska endast ske då att det är absolut nödvändigt att modern behandlas och bara om nyttan överväger risken för fostret. Sluta ta Lergigan comp två veckor innan beräknad förlossning då det annars kan finnas risk för andningspåverkan på det nyfödda barnet. Gravida kvinnor rekommenderas att begränsa sitt intag av koffein då tillgängliga data antyder en möjlig risk för fostret. Amning Du ska undvika amning under två dagar efter att du fått detta läkemedel. Koffein går över i modersmjölk men påverkar troligen inte barn som ammas. Uppgift saknas om prometazin passerar över i modersmjölk. Efedrin passerar över i modersmjölk och påverkan på barnet kan inte uteslutas. Rådgör därför med läkare före användning under amning.",
        "driving": "Körförmåga och användning av maskiner Vid behandling med Lergigan comp kan reaktionsförmågan nedsättas. Biverkningar såsom dåsighet och svårigheter för ögat att ställa om mellan när- och fjärrsyn kan förekomma. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Lergigan comp innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Lergigan comp Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkaren, som anpassar den individuellt för varje patient. Överskrid inte dosen som läkaren har angivit. Läkaren bör förskriva lägsta effektiva dos under kortast möjliga behandlingstid. Vanlig dos är: 1 tablett 1-2 gånger dagligen. Illamående och kräkningar kan undvikas om tabletterna tas i samband med måltid. Om du har använt för stor mängd av Lergigan comp Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Symtom på överdosering kan vara trötthet, medvetslöshet, darrningar, ryckningar, oro, sluddrigt tal, huvudvärk, tinnitus, hallucinationer, kramper, hjärtklappning, hudrodnad, hög kroppstemperatur, stora pupiller, svårighet att urinera, illamående, yrsel och kräkningar. Överdosering kan vara livshotande, speciellt vid samtidigt intag av alkohol, droger och/eller vissa läkemedel (se ”Andra läkemedel och Lergigan comp”). Om du har glömt att använda Lergigan comp Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har använt för stor mängd av Lergigan comp Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Symtom på överdosering kan vara trötthet, medvetslöshet, darrningar, ryckningar, oro, sluddrigt tal, huvudvärk, tinnitus, hallucinationer, kramper, hjärtklappning, hudrodnad, hög kroppstemperatur, stora pupiller, svårighet att urinera, illamående, yrsel och kräkningar. Överdosering kan vara livshotande, speciellt vid samtidigt intag av alkohol, droger och/eller vissa läkemedel (se ”Andra läkemedel och Lergigan comp”).",
        "missed": "Om du har glömt att använda Lergigan comp Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Lergigan comp orsaka biverkningar men alla användare behöver inte få dem. Vanliga (kan förekomma hos upp till 1 av 10 användare): Muntorrhet. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Yrsel Huvudvärk Svårigheter att urinera. Förstoppning. Svårigheter för ögat att ställa om mellan när- och fjärrsyn. Minskat tårflöde. Illamående, kräkningar, svettning, törst, hjärtklappning, muskelsvaghet, darrningar, oro, ringningar i öronen och flimmer för ögonen kan uppträda vid hög dos. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Gulsot utan tecken på leverskada Påverkan på hjärtrytmen, oregelbunden hjärtrytm och EKG-förändringar i samband med detta. Hjärtstillestånd. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Lergigan comp ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn och ungdomar. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: prometazinhydroklorid 10 mg, koffein 50 mg och efedrin 10 mg. Övriga innehållsämnen är: titandioxid (E171), glycerol, vaniljarom, magnesiumstearat, vattenfri kolloidal kiseldioxid, kalciumvätefosfatdihydrat, mikrokristallin cellulosa, etylcellulosa, hydroxipropylcellulosa, makrogol, natriumstärkelseglykolat, sorbitanoleat. Läkemedlets utseende och förpackningsstorlekar Lergigan comp filmdragerade tabletter är 9 mm diameter, vita och runda, kupade med prägling LC inom bågar. Plastburk med barnskyddande lock: 30 tabletter. Innehavare av godkännande för försäljning: Viatris AB Box 23033 104 35 Stockholm Denna bipacksedel ändrades senast 2023-05-12",
        "composition": "Innehållsdeklaration De aktiva substanserna är: prometazinhydroklorid 10 mg, koffein 50 mg och efedrin 10 mg. Övriga innehållsämnen är: titandioxid (E171), glycerol, vaniljarom, magnesiumstearat, vattenfri kolloidal kiseldioxid, kalciumvätefosfatdihydrat, mikrokristallin cellulosa, etylcellulosa, hydroxipropylcellulosa, makrogol, natriumstärkelseglykolat, sorbitanoleat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Lergigan comp filmdragerade tabletter är 9 mm diameter, vita och runda, kupade med prägling LC inom bågar. Plastburk med barnskyddande lock: 30 tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning: Viatris AB Box 23033 104 35 Stockholm Denna bipacksedel ändrades senast 2023-05-12"
    },
    "produktresume": {
        "tradename": "Lergigan comp 10 mg/50 mg/10 mg tabletter",
        "composition": "1 tablett innehåller 10 mg prometazinhydroklorid, 50 mg koffein och 10 mg efedrinsulfat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TablettVit, rund, filmdragerad tablett, kupad, med prägling LC inom bågar, diameter 9 mm.",
        "clinical": "4.1 Terapeutiska indikationer Symtomatisk korttidsbehandling av ångest. Korttidsbehandling av sömnrubbningar. Premedicinering i kirurgisk och odontologisk praxis. Rörelsesjuka. Allergiska manifestationer av olika genes. Pruritus. Nausea och vertigo (graviditetsillamående, Ménières sjukdom, illamående efter röntgenbehandling och narkos). 4.2 Dosering och administreringssätt Dosering Lergigan comp bör användas vid lägsta effektiva dos och under kortast möjliga behandlingstid. Rekommenderad dos bör inte överskridas (se även avsnitt 4.4).1 tablett 1-2 gånger dagligen. Vid behov kan dosen ökas upp till 1 tablett 4 gånger dagligen. Maximal dygnsdos: 10 tabletter. Administreringssätt Illamående och kräkningar kan undvikas om tabletterna tas i samband med måltid. 4.3 Kontraindikationer Överkänslighet mot de aktiva innehållsämnena eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Patienter rekommenderas starkt att avstå konsumtion av alkoholhaltiga drycker och/eller substansbruk under behandlingen. Dödsfall finns rapporterade vid samtidig alkoholkonsumtion och/eller substansbruk (se avsnitt 4.5 och 4.9).Bör inte ges som dagssedativum vid depressioner där hämning och olust utgör dominerande symtom.Försiktighet vid behandling av patienter med prostatahypertrofi, blåshalsobstruktion, pyloroduodenal obstruktion, myasthenia gravis och hepatit.På grund av efedrintillsatsen bör försiktighet iakttagas vid hypertoni och organiska hjärtsjukdomar. I likhet med andra alfareceptorstimulerare kan efedrin ge miktionssvårigheter och urinretention. Muntorrhet kan vid långtidsbehandling ge tand- och munslemhinneskador. Tänderna bör noggrant rengöras med fluortandkräm två gånger dagligen. Minskat tårflöde kan medföra problem för kontaktlinsbärare.En omkring 3 gånger ökad risk för cerebrovaskulära händelser har observerats i randomiserade, placebokontrollerade kliniska prövningar av vissa atypiska neuroleptika bland patienter med demens. Bakomliggande mekanistisk förklaring till denna riskökning är okänd. En ökad risk även för andra neuroleptika samt bland andra patientpopulationer kan inte uteslutas. Prometazin bör därför ges med försiktighet till patienter med riskfaktorer för stroke. QT-intervall Fentiaziner och fentiazinderivat kan förlänga QT-intervallet och orsaka kardiella arytmier. Fall av plötslig död som kan ha kardiell orsak finns rapporterade (se avsnitt 4.8, 4.9). Därför tillrådes försiktighet vid behandling av patienter med uttalad bradykardi, hjärtkärlsjukdom, och med ärftlig form av förlängning av QT-intervallet. Samtidig behandling med andra neuroleptika bör undvikas. Försiktighet tillrådes också vid samtidig behandling med andra läkemedel som kan förlänga QT-intervallet (se avsnitt 4.5, 4.8, 4.9).Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Koffein Adenosin: Koffein är en adenosinantagonist och kan förväntas öka den effektiva dosen av adenosin. Kombinationen bör därför undvikas. Ciprofloxacin: Metabolismen av koffein hämmas av ciprofloxacin med upp till fördubblade plasmahalter som följd. Fluvoxamin: Fluvoxamin är en potent hämmare in vitro av CYP 1 A2 som katalyserar metabolismen av koffein. Experimentella studier på friska försökspersoner visar att fluvoxamin minskar clearance av koffein från 107 till 21 ml/min. Detta innebär risk för koffeinintoxikation vid samtidig administrering av medlen. Norfloxacin: Studier med perfloxacin talar för att dess huvudmetabolit norfloxacin kan minska clearance av koffein 2-faldigt. Fenylpropanolamin: Vid kombinationsbehandling med fenylpropanolamin ökar plasmakoncentrationen av koffein fyrfaldigt i jämförelse med monoterapi. Additiva CNS-biverkningar kan utlösas. Ett fall av manisk psykos har satts i samband med kombinationen kaffe (motsvarande ca 1 g koffein per dag) och fenylpropanolamin (150 mg). Det har vidare rapporterats att kombinationen utlöser en högre blodtrycksstegring än varje medel för sig. Karbamazepin: Karbamazepin inducerar metabolismen av koffein på barn. Klozapin: Plasmakoncentrationerna av klozapin påverkas av koffein-intaget. De sjunker med nära 50% om patienterna får koffeinfri diet under 5 dagar. Koncentrationerna stiger till utgångsvärdena när patienterna återgår till normal koffeinkonsumtion. Mekanismen är sannolikt att koffein hämmar den CYP 1A2-medierade metabolismen av klozapin. Litium: Koffein ökar clearance av litium. Omvänt har nyligen i en patientstudie visats att minskad konsumtion av koffein (via dieten) leder till drygt 20%-ig ökning av litiumhalten i plasma. Efedrin Sympatomimetika kan öka blodtrycket och därför tillråds speciell försiktighet vid behandling av patienter som medicineras mot högt blodtryck. Interaktioner med alfa-blockerare och beta-blockerare kan vara komplext. Efedrin, precis som adrenalin, stimulerar både alfa- och beta-adrenerga receptorer, men efedrin är mer långverkande. Halotan och vissa andra anestetika sensibiliserar patienten för risken för adrenalin-inducerade arytmier och akut lungödem, speciellt vid samtidig hypoxi. Prometazin Försiktighet tillrådes vid samtidig behandling med vissa andra läkemedel då allvarliga biverkningar och dödsfall finns rapporterade (se avsnitt 4.4 och 4.9). Den sederande effekten av fentiaziner och fentiazinderivat kan ökas av alkohol, ångestdämpande läkemedel, hypnotiska läkemedel, barbiturater, opiater och övriga lugnande läkemedel. Den antikolinerga effekten av fentiaziner och fentiazinderivat kan förstärkas av andra läkemedel med antikolinerg effekt.Försiktighet tillrådes vid samtidig behandling med andra läkemedel som kan förlänga QT-intervallet såsom andra neuroleptika, Klass IA och III antiarytmika, moxifloxacin, erythromycin, metadon, meflokin, tricykliska antidepressiva, litium eller cisaprid. Samtidig medicinering med läkemedel som kan ge upphov till elektrolytstörningar, såsom thiaziddiuretika (hypokalemi), bör beaktas då detta ökar risken för maligna arytmier (se även sektion 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användningen av Lergigan comp i gravida kvinnor.Lergigan comp ska användas under graviditet endast då tillståndet kräver att det är absolut nödvändigt att modern behandlas och bara användas om den potentiella nyttan överväger den potentiella risken för fostret.Behandling med Lergigan comp skall avslutas två veckor innan planerad förlossning eftersom risk för andningsdepression hos det nyfödda barnet kan föreligga.Gravida kvinnor bör inte överskrida 200 mg koffein per dag, inklusive kaffe och andra koffeinhaltiga källor. Om prometazin och/eller efedrin behövs i högre doser än 4 tabletter Lergigan comp per dag, rekommenderas separat förskrivning av den enskilda substansen. Prometazin En stor mängd data från gravida kvinnor (mer än 1000 graviditeter) tyder inte på risk för missbildningstoxicitet och inte heller på foster/neonatal toxicitet av prometazin i den första trimestern. Prometazin kan användas under graviditetens första trimester om det är kliniskt nödvändigt.Användning av prometazin kan övervägas under graviditetens andra och tredje trimester om det är kliniskt nödvändigt.Behandling med prometazin skall avslutas två veckor innan planerad förlossning eftersom risk för andningsdepression hos det nyfödda barnet kan föreligga. Efedrin Det finns inga eller begränsad mängd data från användningen av efedrin i gravida kvinnor.Efedrin ska användas under graviditet endast då tillståndet kräver att det är absolut nödvändigt att modern behandlas. Efedrin passerar över placenta och detta har förknippats med en ökning av fostrets hjärtfrekvens och hjärtfrekvensvariabilitet.Fosteracidos har iakttagits vid användning av efedrin, den omvandlades dock inte till några skadliga neonatala effekter enligt Apgar-poäng. Koffein Gravida kvinnor bör inte överskrida 200 mg koffein per dag, inklusive kaffe och andra koffeinhaltiga källor. En tablett Lergigan comp innehåller 50 mg koffein. 200 mg koffein motsvarar 2–3 normalstora koppar bryggkaffe, beroende på hur starkt kaffet är. För te finns motsvarande mängd koffein i 4–6 normalstora koppar svart te. En normalstor kopp är 1,5 dl. Amning Uppehåll med amning ska göras under 2 dagar efter administrering. Det finns inte tillräckligt med information om prometazin/metaboliter utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Koffein passerar över i modersmjölk men risk för påverkan på barnet synes osannolik med terapevtiska doser. Efedrin utsöndras i bröstmjölk och därför ska uppehåll med amning göras under 2 dagar efter administrering. Irritabilitet och stört sömnmönster har rapporterats hos ammande spädbarn. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Lergigan comp efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Inga data om effekten av Lergigan comp på fertilitet finns tillgängliga. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid behandling med Lergigan comp kan reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning. 4.8 Biverkningar Biverkningar anges nedan efter organsystem och frekvens. Frekvenserna definieras som:Vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000). Psykiska störningar Mindre vanliga Oro (av efedrin, vid hög dosering). Centrala och perifera nervsystemet Mindre vanliga Tremor (av efedrin, vid hög dosering). Ögon Mindre vanliga Minskat tårflöde, ackomodationsrubbningar. Flimmerskoton (av koffein, vid hög dosering). Öron och balansorgan Mindre vanliga Tinnitus. Hjärtat Mindre vanliga Palpitation (av efedrin, vid hög dosering). Sällsynta QT förlängning, Torsade de Pointes, hjärtstillestånd, ventrikulära arytmier (ventrikelflimmer, ventrikeltakykardi). Magtarmkanalen Vanliga Muntorrhet. Mindre vanliga Illamående, kräkning (av efedrin, vid hög dosering), obstipation. Törst (av efedrin, vid hög dosering). Lever och gallvägar Sällsynta Hepatit med ikterus av stastyp. Muskuloskeletala systemet och bindväv Mindre vanliga Muskelsvaghet (av efedrin, vid hög dosering). Njurar och urinvägar Mindre vanliga Urinretention. Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga Yrsel, huvudvärk, svettning. Vid längre tids bruk kan muntorrhet medföra risk för tand- och munslemhinneskador.Behandling med fentiaziner och fentiazinderivat kan ge upphov till förlängning av QT-intervallet och kardiella arytmier. Fall av plötslig död som kan ha kardiell orsak (se avsnitt 4.4) har rapporterats vid behandling med sådana läkemedel. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till: Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Efedrin Toxicitet: Individuellt mycket varierande känslighet (thyreotoxikosfall är särskilt känsliga). 10 mg till 8 månaders barn gav lindrig till måttlig intoxikation. 15-40 mg gav lindrig, 50-75 mg lindrig till måttlig, 150-250 mg måttlig till allvarlig förgiftning hos barn över 2 år. Symtom: Trötthet, sluddrigt tal, tremor, huvudvärk, oro, irritabilitet, takykardi, palpitationer. Illamående, kräkningar. Vid höga doser även somnolens, mydriasis, excitation, hallucinationer, kramper, hypertermi, blodtrycksstegring (senare eventuellt blodtrycksfall), arytmier. Hypokalemi. Urinretention. I allvarliga fall eventuellt risk för rhabdomyolys och njursvikt. Behandling: Om befogat ventrikeltömning, kol och eventuellt laxantia vid oralt intag. Övervakning av medvetandegrad och cirkulation. I allvarliga fall kontinuerlig EKG-övervakning. Vid kramper diazepam 5-10 mg till vuxen (0,1-0,2 mg/kg till barn). Vid symtomgivande takykardi metoprolol alternativt atenolol. Vid behandlingskrävande hypertoni ges dessutom alfablockerare, till exempel fentolamin. Alternativt kan labetalol prövas. Symtomatisk behandling. Koffein Toxicitet: Toxisk dos 20 mg/kg, letal dos 150-200 mg/kg, 6-12 g peroralt till vuxna gav letal intoxikation. 5,3 g till 5-åring gav letal intoxikation. 2-3 g till 1-åring gav mycket allvarlig intoxikation. 2 g till 19-åring gav lindrig, 2,5-3 g till 15-åring gav lindrig-måttlig, 3 g till 18-åring gav måttlig-allvarlig intoxikation. 6 g till 16-åring gav allvarlig och 10 g till vuxen gav mycket allvarlig intoxikation. Symtom: Illamående, huvudvärk, yrsel, oro, tinnitus, tremor, excitation, takykardi, takypné, ökade urinmängder. Vid större doser kräkningar (ev hematemes, hypertemi, hyperventilation, hypokalemi, hyponatremi, VES, blodtrycksförhöjning, hallucinationer, eventuellt delirium och kramper. Vid massiva doser andningsdepression, VT, ventrikelflimmer och cirkulationskollaps. Rhabdomyolys och njursvikt. ARDS i enstaka fall. Behandling: Om befogat ventrikeltömning, kol. Diazepam 5-10 mg intravenöst till vuxna (barn 0,1-0,2 mg/kg) vid CNS-excitation och kramper, betablockerare vid takykardi och blodtrycksförhöjning, antacida vid behov kompletterat med omeprazol 40 mg intravenöst till vuxen vid hematemes. Symtomatisk behandling. Vid mycket svår förgiftning eventuellt hemoperfusion. Prometazin Toxicitet 200 mg till 2-åring gav letal intoxikation. 50 mg till 2½-åring gav efter ventrikeltömning lindrig, 100 mg till 3-åring gav måttlig och 200 mg till 3-åring gav allvarlig intoxikation. 200 mg till 6-åring som ventrikeltömts gav måttlig intoxikation medan 200 mg till 12-åring gav allvarlig intoxikation. 250 mg till vuxen gav måttlig, 500 mg gav måttlig till allvarlig, 2,25 g gav allvarlig intoxikation. 50 mg intramuskulärt till 2 mån barn gav allvarlig intoxikation. Överdosering av prometazin medför mortalitetsrisk. Överdosering i kombination med alkohol, substansbruk eller andra läkemedel är förenad med ytterligare mortalitetsrisk (se 4.4 och 4.5). Symtom Somnolens, medvetslöshet och/eller excitation (främst hos barn). Ataxi, tremor, huvudvärk, hallucinationer, kramper. Muntorrhet, flush, hypertermi, mydriasis. Urinretention. Takykardi, vid massiva doser ev. blodtrycksfall och arytmier. Illamående och kräkningar. Även extrapyramidala symtom är tänkbara. Symtombilden domineras av centrala antikolinerga symtom samt CNS-depression och kramper. Förlängd QT-tid och fall av allvarliga arytmier med dödlig utgång har beskrivits vid överdosering av fentiaziner och fentiazinderivat. Behandling Om befogat ventrikeltömning (kräkningsprovokation lönar sig endast i tidigt skede då prometazin har antiemetisk effekt, därför i regel ventrikelsköljning), kol. Vid kramper och akuta dystonier diazepam. Vid uttalade centrala antikolinerga symtom (excitation, hallucinationer) eventuellt fysostigmin 1-2 (upp till 3) mg intravenöst långsamt (2 minuter), barn 0,02-0,04 mg/kg, mot centrala antikolinerga symtom. Titreras fram till effektiv dos (atropin tillgängligt för reversering av eventuella överdoseringssymtom). Den effektiva dosen kan upprepas efter 30– 60 minuter. Alternativt kan fysostigmin ges i kontinuerlig infusion 1-3 mg/timme. Om annan hjärtpåverkan än sinustakykardi föreligger får lämpligheten av att ge fysostigmin diskuteras från fall till fall. Vid blodtrycksfall intravenös vätsketillförsel och vid behov dobutamin och/eller noradrenalin (initialt 0,05 μg/kg/min, ökas vid behov med 0,05 μg/kg/min var 10:e minut). Sörj för god diures. Övrig symtomatisk terapi vid behov. Kombinationer Lergigan comp: (1 tablett innehåller 10 mg prometazinklorid, 50 mg koffein och 10 mg efedrinsulfat). 25 tabl till 5-åring gav letal intoxikation. 2 tabl till 2½-åring gav måttlig, 8 tabl till 3-åring gav efter ventrikeltömning måttlig till allvarlig, 15-20 tabl till 2½-5-åringar gav allvarlig till mycket allvarlig intoxikation.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antihistaminer för systemiskt bruk, fentiazinderivat.ATC-kod: R06AD52Lergigan comp är lämpligt vid sådana tillfällen då den hypnotiska effekten hos Lergigan visar sig besvärande eller icke önskvärd. Såväl efedrinet som koffeinet understöder prometazinets antiemetiska effekt vid sjösjuka och andra former av rörelsesjuka samt vid graviditetsillamående. 5.2 Farmakokinetiska egenskaper - 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Titandioxid (E171), glycerol, vaniljarom, magnesiumstearat, sorbitanoleat, vattenfri kolloidal kiseldioxid, kalciumvätefosfatdihydrat, mikrokristallin cellulosa, etylcellulosa, hydroxypropylcellulosa, makrogol, natriumstärkelseglykolat. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 30 tabletter i plastburk med barnskyddande lock. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Viatris ABBox 23033104 35 Stockholm",
        "approval-number": "42300",
        "approval-first-date": "Första godkännandet: 18 april 1953Förnyat godkännande: 1 juli 2008",
        "revision-date": "2023-05-12"
    },
    "fass_text": {
        "indication": "Symtomatisk korttidsbehandling av ångest. Korttidsbehandling av sömnrubbningar. Premedicinering i kirurgisk och odontologisk praxis. Rörelsesjuka. Allergiska manifestationer av olika genes. Pruritus. Nausea och vertigo (graviditetsillamående, Ménières sjukdom, illamående efter röntgenbehandling och narkos).",
        "contraindication": "Överkänslighet mot de aktiva innehållsämnena eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Lergigan comp bör användas vid lägsta effektiva dos och under kortast möjliga behandlingstid. Rekommenderad dos bör inte överskridas (se även avsnitt Varningar och försiktighet). 1 tablett 1-2 gånger dagligen. Vid behov kan dosen ökas upp till 1 tablett 4 gånger dagligen. Maximal dygnsdos: 10 tabletter. Administreringssätt Illamående och kräkningar kan undvikas om tabletterna tas i samband med måltid.",
        "caution": "Patienter rekommenderas starkt att avstå konsumtion av alkoholhaltiga drycker och/eller substansbruk under behandlingen. Dödsfall finns rapporterade vid samtidig alkoholkonsumtion och/eller substansbruk (se avsnitt Interaktioner och Överdosering). Bör inte ges som dagssedativum vid depressioner där hämning och olust utgör dominerande symtom. Försiktighet vid behandling av patienter med prostatahypertrofi, blåshalsobstruktion, pyloroduodenal obstruktion, myasthenia gravis och hepatit. På grund av efedrintillsatsen bör försiktighet iakttagas vid hypertoni och organiska hjärtsjukdomar. I likhet med andra alfareceptorstimulerare kan efedrin ge miktionssvårigheter och urinretention. Muntorrhet kan vid långtidsbehandling ge tand- och munslemhinneskador. Tänderna bör noggrant rengöras med fluortandkräm två gånger dagligen. Minskat tårflöde kan medföra problem för kontaktlinsbärare. En omkring 3 gånger ökad risk för cerebrovaskulära händelser har observerats i randomiserade, placebokontrollerade kliniska prövningar av vissa atypiska neuroleptika bland patienter med demens. Bakomliggande mekanistisk förklaring till denna riskökning är okänd. En ökad risk även för andra neuroleptika samt bland andra patientpopulationer kan inte uteslutas. Prometazin bör därför ges med försiktighet till patienter med riskfaktorer för stroke. QT-intervall Fentiaziner och fentiazinderivat kan förlänga QT-intervallet och orsaka kardiella arytmier. Fall av plötslig död som kan ha kardiell orsak finns rapporterade (se avsnitt Biverkningar, Överdosering). Därför tillrådes försiktighet vid behandling av patienter med uttalad bradykardi, hjärtkärlsjukdom, och med ärftlig form av förlängning av QT-intervallet. Samtidig behandling med andra neuroleptika bör undvikas. Försiktighet tillrådes också vid samtidig behandling med andra läkemedel som kan förlänga QT-intervallet (se avsnitt Interaktioner, Biverkningar, Överdosering). Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Koffein Adenosin: Koffein är en adenosinantagonist och kan förväntas öka den effektiva dosen av adenosin. Kombinationen bör därför undvikas. Ciprofloxacin: Metabolismen av koffein hämmas av ciprofloxacin med upp till fördubblade plasmahalter som följd. Fluvoxamin: Fluvoxamin är en potent hämmare in vitro av CYP 1 A2 som katalyserar metabolismen av koffein. Experimentella studier på friska försökspersoner visar att fluvoxamin minskar clearance av koffein från 107 till 21 ml/min. Detta innebär risk för koffeinintoxikation vid samtidig administrering av medlen. Norfloxacin: Studier med perfloxacin talar för att dess huvudmetabolit norfloxacin kan minska clearance av koffein 2-faldigt. Fenylpropanolamin: Vid kombinationsbehandling med fenylpropanolamin ökar plasmakoncentrationen av koffein fyrfaldigt i jämförelse med monoterapi. Additiva CNS-biverkningar kan utlösas. Ett fall av manisk psykos har satts i samband med kombinationen kaffe (motsvarande ca 1 g koffein per dag) och fenylpropanolamin (150 mg). Det har vidare rapporterats att kombinationen utlöser en högre blodtrycksstegring än varje medel för sig. Karbamazepin: Karbamazepin inducerar metabolismen av koffein på barn. Klozapin: Plasmakoncentrationerna av klozapin påverkas av koffein-intaget. De sjunker med nära 50% om patienterna får koffeinfri diet under 5 dagar. Koncentrationerna stiger till utgångsvärdena när patienterna återgår till normal koffeinkonsumtion. Mekanismen är sannolikt att koffein hämmar den CYP 1A2-medierade metabolismen av klozapin. Litium: Koffein ökar clearance av litium. Omvänt har nyligen i en patientstudie visats att minskad konsumtion av koffein (via dieten) leder till drygt 20%-ig ökning av litiumhalten i plasma. Efedrin Sympatomimetika kan öka blodtrycket och därför tillråds speciell försiktighet vid behandling av patienter som medicineras mot högt blodtryck. Interaktioner med alfa-blockerare och beta-blockerare kan vara komplext. Efedrin, precis som adrenalin, stimulerar både alfa- och beta-adrenerga receptorer, men efedrin är mer långverkande. Halotan och vissa andra anestetika sensibiliserar patienten för risken för adrenalin-inducerade arytmier och akut lungödem, speciellt vid samtidig hypoxi. Prometazin Försiktighet tillrådes vid samtidig behandling med vissa andra läkemedel då allvarliga biverkningar och dödsfall finns rapporterade (se avsnitt Varningar och försiktighet och Överdosering). Den sederande effekten av fentiaziner och fentiazinderivat kan ökas av alkohol, ångestdämpande läkemedel, hypnotiska läkemedel, barbiturater, opiater och övriga lugnande läkemedel. Den antikolinerga effekten av fentiaziner och fentiazinderivat kan förstärkas av andra läkemedel med antikolinerg effekt. Försiktighet tillrådes vid samtidig behandling med andra läkemedel som kan förlänga QT-intervallet såsom andra neuroleptika, Klass IA och III antiarytmika, moxifloxacin, erythromycin, metadon, meflokin, tricykliska antidepressiva, litium eller cisaprid. Samtidig medicinering med läkemedel som kan ge upphov till elektrolytstörningar, såsom thiaziddiuretika (hypokalemi), bör beaktas då detta ökar risken för maligna arytmier (se även sektion Varningar och försiktighet).",
        "pregnancy": "Graviditet Det finns inga eller begränsad mängd data från användningen av Lergigan comp i gravida kvinnor. Lergigan comp ska användas under graviditet endast då tillståndet kräver att det är absolut nödvändigt att modern behandlas och bara användas om den potentiella nyttan överväger den potentiella risken för fostret. Behandling med Lergigan comp skall avslutas två veckor innan planerad förlossning eftersom risk för andningsdepression hos det nyfödda barnet kan föreligga. Gravida kvinnor bör inte överskrida 200 mg koffein per dag, inklusive kaffe och andra koffeinhaltiga källor. Om prometazin och/eller efedrin behövs i högre doser än 4 tabletter Lergigan comp per dag, rekommenderas separat förskrivning av den enskilda substansen. Prometazin En stor mängd data från gravida kvinnor (mer än 1000 graviditeter) tyder inte på risk för missbildningstoxicitet och inte heller på foster/neonatal toxicitet av prometazin i den första trimestern. Prometazin kan användas under graviditetens första trimester om det är kliniskt nödvändigt. Användning av prometazin kan övervägas under graviditetens andra och tredje trimester om det är kliniskt nödvändigt. Behandling med prometazin skall avslutas två veckor innan planerad förlossning eftersom risk för andningsdepression hos det nyfödda barnet kan föreligga. Efedrin Det finns inga eller begränsad mängd data från användningen av efedrin i gravida kvinnor. Efedrin ska användas under graviditet endast då tillståndet kräver att det är absolut nödvändigt att modern behandlas. Efedrin passerar över placenta och detta har förknippats med en ökning av fostrets hjärtfrekvens och hjärtfrekvensvariabilitet. Fosteracidos har iakttagits vid användning av efedrin, den omvandlades dock inte till några skadliga neonatala effekter enligt Apgar-poäng. Koffein Gravida kvinnor bör inte överskrida 200 mg koffein per dag, inklusive kaffe och andra koffeinhaltiga källor. En tablett Lergigan comp innehåller 50 mg koffein. 200 mg koffein motsvarar 2–3 normalstora koppar bryggkaffe, beroende på hur starkt kaffet är. För te finns motsvarande mängd koffein i 4–6 normalstora koppar svart te. En normalstor kopp är 1,5 dl.",
        "breastfeeding": "Uppehåll med amning ska göras under 2 dagar efter administrering. Det finns inte tillräckligt med information om prometazin/metaboliter utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Koffein passerar över i modersmjölk men risk för påverkan på barnet synes osannolik med terapevtiska doser. Efedrin utsöndras i bröstmjölk och därför ska uppehåll med amning göras under 2 dagar efter administrering. Irritabilitet och stört sömnmönster har rapporterats hos ammande spädbarn. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Lergigan comp efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Inga data om effekten av Lergigan comp på fertilitet finns tillgängliga.",
        "driving": "Vid behandling med Lergigan comp kan reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning.",
        "side-effects": "Biverkningar anges nedan efter organsystem och frekvens. Frekvenserna definieras som: Vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000). Psykiska störningar Mindre vanliga Oro (av efedrin, vid hög dosering). Centrala och perifera nervsystemet Mindre vanliga Tremor (av efedrin, vid hög dosering). Ögon Mindre vanliga Minskat tårflöde, ackomodationsrubbningar. Flimmerskoton (av koffein, vid hög dosering). Öron och balansorgan Mindre vanliga Tinnitus. Hjärtat Mindre vanliga Palpitation (av efedrin, vid hög dosering). Sällsynta QT förlängning, Torsade de Pointes, hjärtstillestånd, ventrikulära arytmier (ventrikelflimmer, ventrikeltakykardi). Magtarmkanalen Vanliga Muntorrhet. Mindre vanliga Illamående, kräkning (av efedrin, vid hög dosering), obstipation. Törst (av efedrin, vid hög dosering). Lever och gallvägar Sällsynta Hepatit med ikterus av stastyp. Muskuloskeletala systemet och bindväv Mindre vanliga Muskelsvaghet (av efedrin, vid hög dosering). Njurar och urinvägar Mindre vanliga Urinretention. Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga Yrsel, huvudvärk, svettning. Vid längre tids bruk kan muntorrhet medföra risk för tand- och munslemhinneskador. Behandling med fentiaziner och fentiazinderivat kan ge upphov till förlängning av QT-intervallet och kardiella arytmier. Fall av plötslig död som kan ha kardiell orsak (se avsnitt Varningar och försiktighet) har rapporterats vid behandling med sådana läkemedel. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till: Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Efedrin Toxicitet: Individuellt mycket varierande känslighet (thyreotoxikosfall är särskilt känsliga). 10 mg till 8 månaders barn gav lindrig till måttlig intoxikation. 15-40 mg gav lindrig, 50-75 mg lindrig till måttlig, 150-250 mg måttlig till allvarlig förgiftning hos barn över 2 år. Symtom: Trötthet, sluddrigt tal, tremor, huvudvärk, oro, irritabilitet, takykardi, palpitationer. Illamående, kräkningar. Vid höga doser även somnolens, mydriasis, excitation, hallucinationer, kramper, hypertermi, blodtrycksstegring (senare eventuellt blodtrycksfall), arytmier. Hypokalemi. Urinretention. I allvarliga fall eventuellt risk för rhabdomyolys och njursvikt. Behandling: Om befogat ventrikeltömning, kol och eventuellt laxantia vid oralt intag. Övervakning av medvetandegrad och cirkulation. I allvarliga fall kontinuerlig EKG-övervakning. Vid kramper diazepam 5-10 mg till vuxen (0,1-0,2 mg/kg till barn). Vid symtomgivande takykardi metoprolol alternativt atenolol. Vid behandlingskrävande hypertoni ges dessutom alfablockerare, till exempel fentolamin. Alternativt kan labetalol prövas. Symtomatisk behandling. Koffein Toxicitet: Toxisk dos 20 mg/kg, letal dos 150-200 mg/kg, 6-12 g peroralt till vuxna gav letal intoxikation. 5,3 g till 5-åring gav letal intoxikation. 2-3 g till 1-åring gav mycket allvarlig intoxikation. 2 g till 19-åring gav lindrig, 2,5-3 g till 15-åring gav lindrig-måttlig, 3 g till 18-åring gav måttlig-allvarlig intoxikation. 6 g till 16-åring gav allvarlig och 10 g till vuxen gav mycket allvarlig intoxikation. Symtom: Illamående, huvudvärk, yrsel, oro, tinnitus, tremor, excitation, takykardi, takypné, ökade urinmängder. Vid större doser kräkningar (ev hematemes, hypertemi, hyperventilation, hypokalemi, hyponatremi, VES, blodtrycksförhöjning, hallucinationer, eventuellt delirium och kramper. Vid massiva doser andningsdepression, VT, ventrikelflimmer och cirkulationskollaps. Rhabdomyolys och njursvikt. ARDS i enstaka fall. Behandling: Om befogat ventrikeltömning, kol. Diazepam 5-10 mg intravenöst till vuxna (barn 0,1-0,2 mg/kg) vid CNS-excitation och kramper, betablockerare vid takykardi och blodtrycksförhöjning, antacida vid behov kompletterat med omeprazol 40 mg intravenöst till vuxen vid hematemes. Symtomatisk behandling. Vid mycket svår förgiftning eventuellt hemoperfusion. Prometazin Toxicitet 200 mg till 2-åring gav letal intoxikation. 50 mg till 2½-åring gav efter ventrikeltömning lindrig, 100 mg till 3-åring gav måttlig och 200 mg till 3-åring gav allvarlig intoxikation. 200 mg till 6-åring som ventrikeltömts gav måttlig intoxikation medan 200 mg till 12-åring gav allvarlig intoxikation. 250 mg till vuxen gav måttlig, 500 mg gav måttlig till allvarlig, 2,25 g gav allvarlig intoxikation. 50 mg intramuskulärt till 2 mån barn gav allvarlig intoxikation. Överdosering av prometazin medför mortalitetsrisk. Överdosering i kombination med alkohol, substansbruk eller andra läkemedel är förenad med ytterligare mortalitetsrisk (se Varningar och försiktighet och Interaktioner). Symtom Somnolens, medvetslöshet och/eller excitation (främst hos barn). Ataxi, tremor, huvudvärk, hallucinationer, kramper. Muntorrhet, flush, hypertermi, mydriasis. Urinretention. Takykardi, vid massiva doser ev. blodtrycksfall och arytmier. Illamående och kräkningar. Även extrapyramidala symtom är tänkbara. Symtombilden domineras av centrala antikolinerga symtom samt CNS-depression och kramper. Förlängd QT-tid och fall av allvarliga arytmier med dödlig utgång har beskrivits vid överdosering av fentiaziner och fentiazinderivat. Behandling Om befogat ventrikeltömning (kräkningsprovokation lönar sig endast i tidigt skede då prometazin har antiemetisk effekt, därför i regel ventrikelsköljning), kol. Vid kramper och akuta dystonier diazepam. Vid uttalade centrala antikolinerga symtom (excitation, hallucinationer) eventuellt fysostigmin 1-2 (upp till 3) mg intravenöst långsamt (2 minuter), barn 0,02-0,04 mg/kg, mot centrala antikolinerga symtom. Titreras fram till effektiv dos (atropin tillgängligt för reversering av eventuella överdoseringssymtom). Den effektiva dosen kan upprepas efter 30– 60 minuter. Alternativt kan fysostigmin ges i kontinuerlig infusion 1-3 mg/timme. Om annan hjärtpåverkan än sinustakykardi föreligger får lämpligheten av att ge fysostigmin diskuteras från fall till fall. Vid blodtrycksfall intravenös vätsketillförsel och vid behov dobutamin och/eller noradrenalin (initialt 0,05 μg/kg/min, ökas vid behov med 0,05 μg/kg/min var 10:e minut). Sörj för god diures. Övrig symtomatisk terapi vid behov. Kombinationer Lergigan comp: (1 tablett innehåller 10 mg prometazinklorid, 50 mg koffein och 10 mg efedrinsulfat). 25 tabl till 5-åring gav letal intoxikation. 2 tabl till 2½-åring gav måttlig, 8 tabl till 3-åring gav efter ventrikeltömning måttlig till allvarlig, 15-20 tabl till 2½-5-åringar gav allvarlig till mycket allvarlig intoxikation.",
        "pharmacodynamic": "Lergigan comp är lämpligt vid sådana tillfällen då den hypnotiska effekten hos Lergigan visar sig besvärande eller icke önskvärd. Såväl efedrinet som koffeinet understöder prometazinets antiemetiska effekt vid sjösjuka och andra former av rörelsesjuka samt vid graviditetsillamående.",
        "pharmacokinetic": "-",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 tablett innehåller 10 mg prometazinhydroklorid, 50 mg koffein och 10 mg efedrinsulfat. Förteckning över hjälpämnen Titandioxid (E171), glycerol, vaniljarom, magnesiumstearat, sorbitanoleat, vattenfri kolloidal kiseldioxid, kalciumvätefosfatdihydrat, mikrokristallin cellulosa, etylcellulosa, hydroxypropylcellulosa, makrogol, natriumstärkelseglykolat.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för prometazin är framtagen av företaget Meda för Lergigan® forte Miljörisk: Risk för miljöpåverkan av prometazin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att prometazin är persistent, då data saknas. Bioackumulering: Prometazin har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC(μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.085 μg/L Where: A = 617.65 kg (total amount API of promethazine hydrochloridein Sweden year 2020, data from IQVIA). (Ref. 1) R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation An experimentally derived Log P of 4,81 (Ref. 3) indicates that promethazine has high potential for bioaccumulation. Log P > 4 which justifies use of the phrase “Promethazine has high potential for bioaccumulation”. References: Data from IQVIA ”Consumption assessment in kg for input to environmental classification v1 - updated 2021 (data 2020)”. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Hansch, C et al. (1995), ChemID+, US National Library of Medicin, National Institutes of Health.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Tablett Vit, rund, filmdragerad tablett, kupad, med prägling LC inom bågar, diameter 9 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för prometazin är framtagen av företaget Meda för Lergigan® forte Miljörisk: Risk för miljöpåverkan av prometazin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att prometazin är persistent, då data saknas. Bioackumulering: Prometazin har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC(μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.085 μg/L Where: A = 617.65 kg (total amount API of promethazine hydrochloridein Sweden year 2020, data from IQVIA). (Ref. 1) R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation An experimentally derived Log P of 4,81 (Ref. 3) indicates that promethazine has high potential for bioaccumulation. Log P > 4 which justifies use of the phrase “Promethazine has high potential for bioaccumulation”. References: Data from IQVIA ”Consumption assessment in kg for input to environmental classification v1 - updated 2021 (data 2020)”. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Hansch, C et al. (1995), ChemID+, US National Library of Medicin, National Institutes of Health."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Lergigan® comp., Tablett 10 mg/50 mg/10 mg"
    }
}