{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. - Spara denna information, du kan behöva läsa den igen. - Vänd dig till apotekspersonalen om du behöver mer information eller råd. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. - Du måste tala med läkare om dina besvär inte förbättras inom några dagar. I denna bipacksedel finner du information om: 1. Vad Noviform är och vad det används för 2. Vad du behöver veta innan du använder Noviform 3. Hur du använder Noviform 4. Eventuella biverkningar 5. Hur Noviform ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Noviform är och vad det används för Noviform verkar bakteriehämmande och inflammationsdämpande. Noviform används vid tillfälliga ögonbesvär, såsom lättare inflammation i ögonlock och ögats bindhinna (hinnan som täcker insidan av ögonlocket och ögats vita del) samt vid vagel och andra yttre ögonåkommor. Du måste tala med läkare om dina besvär inte förbättras inom några dagar.",
        "indication": "Noviform verkar bakteriehämmande och inflammationsdämpande. Noviform används vid tillfälliga ögonbesvär, såsom lättare inflammation i ögonlock och ögats bindhinna (hinnan som täcker insidan av ögonlocket och ögats vita del) samt vid vagel och andra yttre ögonåkommor. Du måste tala med läkare om dina besvär inte förbättras inom några dagar.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Noviform Använd inte Noviform: om du är allergisk mot bibrokatol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Andra läkemedel och Noviform Man har inte upptäckt något fall där Noviform påverkat eller påverkats av andra läkemedel. Graviditet och amning Det finns inga kända risker vid användning under graviditet. Det är okänt om bibrokatol går över i modersmjölk. Om du ammar, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Salvan kan under en viss tid lägga sig som en hinna över ögat och orsaka tillfällig dimsyn. Om detta inträffar bör du inte köra bil eller använda maskiner förrän du kan se klart igen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Noviform innehåller cetostearylalkohol och ullfett Noviform innehåller cetostearylalkohol och ullfett som kan ge lokala hudirritationer (t.ex kontakteksem).",
        "contraindication": "Använd inte Noviform: om du är allergisk mot bibrokatol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "interaction": "Andra läkemedel och Noviform Man har inte upptäckt något fall där Noviform påverkat eller påverkats av andra läkemedel.",
        "pregnancy": "Graviditet och amning Det finns inga kända risker vid användning under graviditet. Det är okänt om bibrokatol går över i modersmjölk. Om du ammar, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Salvan kan under en viss tid lägga sig som en hinna över ögat och orsaka tillfällig dimsyn. Om detta inträffar bör du inte köra bil eller använda maskiner förrän du kan se klart igen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Noviform innehåller cetostearylalkohol och ullfett Noviform innehåller cetostearylalkohol och ullfett som kan ge lokala hudirritationer (t.ex kontakteksem).",
        "usage-and-administration": "3. Hur du använder Noviform Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisning från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Rekommenderad dos är en salvsträng (½-1 cm) som läggs på insidan av ögonlocken 1-2 gånger dagligen. Salvan kan under en begränsad tid lägga sig som en hinna över ögat. Det är därför lämpligt att lägga en salvsträng i samband med sänggåendet. Du måste tala med läkare om dina besvär inte förbättras inom några dagar. Användning för barn Innan barn behandlas med Noviform bör du kontakta läkare eller sjuksköterska för rådgivning. Bruksanvisning Sära på ögonlocken (se bilden) och lägg en salvsträng (½ -1 cm) på insidan av det ena ögonlocket (lämpligast på det nedre) med hjälp av tubspetsen. För att fördela salvan jämnt över ögongloben, håll ögonlocken slutna och massera lätt i riktning mot näsan. Observera att Noviform kan missfärga kläder och sänglinne. Om du använt för stor mängd av Noviform Om du använt för stor mängd läkemedel eller om t.ex ett barn fått i sig läkemedel av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Noviform Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Användning för barn Innan barn behandlas med Noviform bör du kontakta läkare eller sjuksköterska för rådgivning.",
        "overdosage": "Bruksanvisning Sära på ögonlocken (se bilden) och lägg en salvsträng (½ -1 cm) på insidan av det ena ögonlocket (lämpligast på det nedre) med hjälp av tubspetsen. För att fördela salvan jämnt över ögongloben, håll ögonlocken slutna och massera lätt i riktning mot näsan. Observera att Noviform kan missfärga kläder och sänglinne.",
        "missed": "Om du använt för stor mängd av Noviform Om du använt för stor mängd läkemedel eller om t.ex ett barn fått i sig läkemedel av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "withdrawal": "Om du har glömt att använda Noviform Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare): Svullnad och rodnad kring ögonen. Allergi mot bibrokatol, cetostearylalkohol och ullfett kan förekomma. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Noviform ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Öppnad förpackning ska användas inom en månad. Används före utgångsdatum som anges på förpackningen efter ”EXP” Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är bibrokatol. 1 g ögonsalva innehåller 50 mg bibrokatol. Övriga hjälpämnen är ullfett, cetostearylalkohol, vitt vaselin och flytande paraffin. Läkemedlets utseende och förpackningsstorlekar Noviform ögonsalva är en gul salva förpackad i tub innehållande 5 g salva. Innehavare av godkännande för försäljning Viatris AB Box 23033 104 35 Stockholm Tel: 08-630 19 00 Denna bipacksedel ändrades senast 2023-08-09",
        "composition": "Innehållsdeklaration Den aktiva substansen är bibrokatol. 1 g ögonsalva innehåller 50 mg bibrokatol. Övriga hjälpämnen är ullfett, cetostearylalkohol, vitt vaselin och flytande paraffin.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Noviform ögonsalva är en gul salva förpackad i tub innehållande 5 g salva.",
        "prod-license": "Innehavare av godkännande för försäljning Viatris AB Box 23033 104 35 Stockholm Tel: 08-630 19 00 Denna bipacksedel ändrades senast 2023-08-09"
    },
    "produktresume": {
        "tradename": "Noviform, 5 %, ögonsalva",
        "composition": "1 g ögonsalva innehåller 50 mg bibrokatol. Hjälpämnen med känd effekt: 1 g ögonsalva innehåller: cetostearylalkohol 24,5 mg och ullfett 161,4 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Ögonsalva. Gul salva.",
        "clinical": "4.1 Terapeutiska indikationer Lättare yttre ögoninflammationer t ex konjunktivit, blefarit, hordeolum, ytliga erosioner i cornea. 4.2 Dosering och administreringssätt En salvsträng (½-1 cm) appliceras på insidan av ögonlocken 1–2 gånger dagligen. Salvan kan under en begränsad tid lägga sig som en hinna över ögat varför det är lämpligt att applicera en dos i samband med sänggåendet. Pediatrisk population Säkerhet för Noviform hos barn har etablerats via lång klinisk erfarenhet, men data från kliniska prövningar saknas. Innan behandling av barn rekommenderas att kontakt tas med läkare eller sjuksköterska för rådgivning. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Noviform innehåller cetostearylalkohol och ullfett som kan ge lokala hudreaktioner (t.ex kontakteksem). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga kända. 4.6 Graviditet och amning Inga kända risker vid användning under graviditet.Uppgift saknas om passage över i modersmjölk. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Salvan kan under en viss tid lägga sig som en hinna över ögat och i så fall bör man undvika att framföra fordon och använda maskiner under denna tid. 4.8 Biverkningar Risk för allergi mot bibrokatol, cetostearylalkohol och ullfett föreligger.Biverkningsfrekvensen definieras som mycket vanliga (>1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Hud och subkutan vävnad Mycket sällsynta: Svullnad och rodnad kring ögonen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering -",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga antiinfektiva medelATC-kod: S01AX05Bibrokatol har antiseptisk verkan. Den antiseptiska effekten anses bero på en adstringerande effekt med proteinfällning och blockering av tiolhaltiga enzymer. Salvan har ej befunnits orsaka resistens. 5.2 Farmakokinetiska egenskaper Praktiskt taget olösligt i vatten. Någon systemisk absorption har ej dokumenterats. 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Cetostearylalkohol, ullfett, vitt vaselin och flytande paraffin. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år.Öppnad förpackning ska användas inom en månad. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Tub 5 g. 6.6 Särskilda anvisningar för destruktion och övrig hantering Noviform ögonsalva kan missfärga kläder och sänglinne.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar",
        "prod-license": "Viatris ABBox 23033104 35 Stockholm",
        "approval-number": "5251",
        "approval-first-date": "Första godkännandet: 29 januari 1957Förnyat godkännande: 01 januari 2009",
        "revision-date": "2023-08-09"
    },
    "fass_text": {
        "indication": "Lättare yttre ögoninflammationer t ex konjunktivit, blefarit, hordeolum, ytliga erosioner i cornea.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i Innehåll.",
        "dosage": "En salvsträng (½-1 cm) appliceras på insidan av ögonlocken 1–2 gånger dagligen. Salvan kan under en begränsad tid lägga sig som en hinna över ögat varför det är lämpligt att applicera en dos i samband med sänggåendet. Pediatrisk population Säkerhet för Noviform hos barn har etablerats via lång klinisk erfarenhet, men data från kliniska prövningar saknas. Innan behandling av barn rekommenderas att kontakt tas med läkare eller sjuksköterska för rådgivning.",
        "caution": "Noviform innehåller cetostearylalkohol och ullfett som kan ge lokala hudreaktioner (t.ex kontakteksem).",
        "interaction": "Inga kända.",
        "pregnancy": "Inga kända risker vid användning under graviditet.",
        "breastfeeding": "Uppgift saknas om passage över i modersmjölk.",
        "driving": "Salvan kan under en viss tid lägga sig som en hinna över ögat och i så fall bör man undvika att framföra fordon och använda maskiner under denna tid.",
        "side-effects": "Risk för allergi mot bibrokatol, cetostearylalkohol och ullfett föreligger. Biverkningsfrekvensen definieras som mycket vanliga (>1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Hud och subkutan vävnad Mycket sällsynta: Svullnad och rodnad kring ögonen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "pharmacodynamic": "Bibrokatol har antiseptisk verkan. Den antiseptiska effekten anses bero på en adstringerande effekt med proteinfällning och blockering av tiolhaltiga enzymer. Salvan har ej befunnits orsaka resistens.",
        "pharmacokinetic": "Praktiskt taget olösligt i vatten. Någon systemisk absorption har ej dokumenterats.",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 g ögonsalva innehåller 50 mg bibrokatol. Hjälpämnen med känd effekt: 1 g ögonsalva innehåller: cetostearylalkohol 24,5 mg och ullfett 161,4 mg Förteckning över hjälpämnen Cetostearylalkohol, ullfett, vitt vaselin och flytande paraffin.",
        "env-effect": "Miljöinformationen för bibrokatol är framtagen av företaget Meda för Noviform comp Miljörisk: Risk för miljöpåverkan av bibrokatol kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att bibrokatol är persistent, då data saknas. Bioackumulering: Bibrokatol har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 25.3*10-4 μg/L Where: A =16.87 kg (total amount API of bibrocathol in Sweden year 2020, data from IQVIA) (Ref. 1). R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation An estimated log Kow of 4.97 (unknown method) (Ref. 3) indicates that bibrocathol has high potential for bioaccumulation. Log Kow > 4 which justifies use of the phrase “Bibrocathol has high potential for bioaccumulation”. References: Data from IQVIA \"Consumption assessment in kg for input to environmental classification\" – updated 2021 (data 2020) ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011 Meylan WM & Howard PH (1995), ChemID+, US National Library of Medicin",
        "handling-life-shelf-storage": "Öppnad förpackning ska användas inom en månad. Noviform ögonsalva kan missfärga kläder och sänglinne. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Ögonsalva. Gul salva."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för bibrokatol är framtagen av företaget Meda för Noviform comp Miljörisk: Risk för miljöpåverkan av bibrokatol kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att bibrokatol är persistent, då data saknas. Bioackumulering: Bibrokatol har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 25.3*10-4 μg/L Where: A =16.87 kg (total amount API of bibrocathol in Sweden year 2020, data from IQVIA) (Ref. 1). R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation An estimated log Kow of 4.97 (unknown method) (Ref. 3) indicates that bibrocathol has high potential for bioaccumulation. Log Kow > 4 which justifies use of the phrase “Bibrocathol has high potential for bioaccumulation”. References: Data from IQVIA \"Consumption assessment in kg for input to environmental classification\" – updated 2021 (data 2020) ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011 Meylan WM & Howard PH (1995), ChemID+, US National Library of Medicin"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Noviform®, Ögonsalva 5 %"
    }
}