{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Atarax är och vad det används för 2. Vad du behöver veta innan du tar Atarax 3. Hur du tar Atarax 4. Eventuella biverkningar 5. Hur Atarax ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Atarax är och vad det används för Atarax dämpar vissa funktioner i hjärnan utan att vara vanebildande samt blockerar histamin, ett ämne som finns i kroppens vävnader. På så sätt ger den effekt mot ångest och klåda. Atarax används för att behandla: ångest hos vuxna från 18 års ålder klåda hos vuxna, ungdomar och barn från 12 månaders ålder. Hydroxizin som finns i Atarax kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Atarax dämpar vissa funktioner i hjärnan utan att vara vanebildande samt blockerar histamin, ett ämne som finns i kroppens vävnader. På så sätt ger den effekt mot ångest och klåda. Atarax används för att behandla: ångest hos vuxna från 18 års ålder klåda hos vuxna, ungdomar och barn från 12 månaders ålder. Hydroxizin som finns i Atarax kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Atarax Ta inte Atarax om du är allergisk mot hydroxizin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot cetirizin, aminofyllin, etylendiamin eller piperazinderivat (nära besläktad substans i andra läkemedel) om du lider av porfyri (en ämnesomsättningssjukdom) om ditt EKG (elektrokardiogram) visar en typ av hjärtproblem som kallas förlängt QT-intervall om du har eller har haft en hjärt-kärlsjukdom eller om du har mycket långsam hjärtrytm om du har låga saltnivåer i kroppen (t ex låg halt av kalium eller magnesium) om du tar vissa läkemedel mot hjärtrytmproblem eller läkemedel som kan påverka hjärtrytmen (se ”Andra läkemedel och Atarax”) om någon i släkten har avlidit plötsligt av hjärtproblem om du är gravid eller ammar (se ”Graviditet och amning”) Varningar och försiktighet Personer med nedsatt funktion på lever eller njurar bör rådgöra med läkaren om detta före användning av Atarax. Atarax ska användas med försiktighet av patienter med ökad risk för krampanfall eller riskfaktorer för stroke (slaganfall). Atarax ska också användas med försiktighet hos äldre samt hos patienter med grön starr, hinder i urinvägarna, långsam tarmpassage, svår muskelsvaghet (myasthenia gravis) eller demens. Samtidig konsumtion av Atarax och alkohol bör undvikas, eftersom denna kombination kan förstärka effekterna av Atarax. Muntorrhet kan vara en biverkan av Atarax. Därför är det viktigt med god munhygien vid behandling med Atarax. Samtidig behandling med Atarax och läkemedel som används vid psykisk sjukdom bör undvikas. Om du ska genomgå allergitest ska du fråga läkaren om du ska sluta att ta Atarax flera dagar före testet. Detta läkemedel kan påverka resultatet av allergitestet. Atarax kan orsaka en ökad risk för hjärtrytmproblem vilka kan vara livshotande. Tala därför om för läkaren om du har några hjärtproblem eller om du tar andra läkemedel, även receptfria sådana. Kontakta omedelbart sjukvården om du får hjärtproblem som hjärtklappning, andningssvårigheter eller medvetslöshet när du tar Atarax. Behandlingen med hydroxizin ska avbrytas. Barn Atarax filmdragerade tabletter rekommenderas inte till barn under 6 år eftersom de kan ha svårt att svälja tabletter. Andra läkemedel och Atarax Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Atarax kan påverka eller påverkas av andra läkemedel. Ta inte Atarax om du tar läkemedel för att behandla: bakterieinfektioner (t ex antibiotika; erytromycin, moxifloxacin, levofloxacin) svampinfektioner (t ex pentamidin) hjärtproblem eller högt blodtryck (t ex amiodaron, kinidin, disopyramid, sotalol) psykoser (t ex haloperidol) depression (t ex citalopram, escitalopram) magtarmbesvär (t ex prukaloprid) allergi malaria (t ex meflokin, hydroxiklorokin) cancer (t ex toremifen, vandetanib) drogmissbruk eller kraftig smärta (metadon) Atarax med mat, dryck och alkohol Samtidig konsumtion av Atarax och alkohol bör undvikas eftersom denna kombination kan förstärka effekterna av Atarax. Graviditet och amning Atarax ska inte användas under graviditet. Den aktiva substansen i Atarax, hydroxizin, går över till fostret. Risk finns att fostret påverkas. Följande symtom kan förekomma hos nyfödda barn till mödrar som använt Atarax under sen graviditet och/eller under förlossning: skakningar, muskelstelhet och/eller muskelsvaghet, andningssvårigheter och oförmåga att tömma urinblåsan. Dessa symtom har observerats omedelbart eller bara några få timmar efter födseln. Atarax ska inte användas under amning. Om behandling med Atarax är nödvändig under amning ska amningen avbrytas. Atarax nedbrytningsprodukter går över i modersmjölk. Körförmåga och användning av maskiner Atarax kan försämra reaktions- och koncentrationsförmågan. Du bör vara försiktig vid bilkörning och hantering av maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Atarax innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Ta inte Atarax om du är allergisk mot hydroxizin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot cetirizin, aminofyllin, etylendiamin eller piperazinderivat (nära besläktad substans i andra läkemedel) om du lider av porfyri (en ämnesomsättningssjukdom) om ditt EKG (elektrokardiogram) visar en typ av hjärtproblem som kallas förlängt QT-intervall om du har eller har haft en hjärt-kärlsjukdom eller om du har mycket långsam hjärtrytm om du har låga saltnivåer i kroppen (t ex låg halt av kalium eller magnesium) om du tar vissa läkemedel mot hjärtrytmproblem eller läkemedel som kan påverka hjärtrytmen (se ”Andra läkemedel och Atarax”) om någon i släkten har avlidit plötsligt av hjärtproblem om du är gravid eller ammar (se ”Graviditet och amning”)",
        "caution": "Varningar och försiktighet Personer med nedsatt funktion på lever eller njurar bör rådgöra med läkaren om detta före användning av Atarax. Atarax ska användas med försiktighet av patienter med ökad risk för krampanfall eller riskfaktorer för stroke (slaganfall). Atarax ska också användas med försiktighet hos äldre samt hos patienter med grön starr, hinder i urinvägarna, långsam tarmpassage, svår muskelsvaghet (myasthenia gravis) eller demens. Samtidig konsumtion av Atarax och alkohol bör undvikas, eftersom denna kombination kan förstärka effekterna av Atarax. Muntorrhet kan vara en biverkan av Atarax. Därför är det viktigt med god munhygien vid behandling med Atarax. Samtidig behandling med Atarax och läkemedel som används vid psykisk sjukdom bör undvikas. Om du ska genomgå allergitest ska du fråga läkaren om du ska sluta att ta Atarax flera dagar före testet. Detta läkemedel kan påverka resultatet av allergitestet. Atarax kan orsaka en ökad risk för hjärtrytmproblem vilka kan vara livshotande. Tala därför om för läkaren om du har några hjärtproblem eller om du tar andra läkemedel, även receptfria sådana. Kontakta omedelbart sjukvården om du får hjärtproblem som hjärtklappning, andningssvårigheter eller medvetslöshet när du tar Atarax. Behandlingen med hydroxizin ska avbrytas.",
        "children": "Barn Atarax filmdragerade tabletter rekommenderas inte till barn under 6 år eftersom de kan ha svårt att svälja tabletter.",
        "interaction": "Andra läkemedel och Atarax Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Atarax kan påverka eller påverkas av andra läkemedel. Ta inte Atarax om du tar läkemedel för att behandla: bakterieinfektioner (t ex antibiotika; erytromycin, moxifloxacin, levofloxacin) svampinfektioner (t ex pentamidin) hjärtproblem eller högt blodtryck (t ex amiodaron, kinidin, disopyramid, sotalol) psykoser (t ex haloperidol) depression (t ex citalopram, escitalopram) magtarmbesvär (t ex prukaloprid) allergi malaria (t ex meflokin, hydroxiklorokin) cancer (t ex toremifen, vandetanib) drogmissbruk eller kraftig smärta (metadon)",
        "interaction-food": "Atarax med mat, dryck och alkohol Samtidig konsumtion av Atarax och alkohol bör undvikas eftersom denna kombination kan förstärka effekterna av Atarax.",
        "pregnancy": "Graviditet och amning Atarax ska inte användas under graviditet. Den aktiva substansen i Atarax, hydroxizin, går över till fostret. Risk finns att fostret påverkas. Följande symtom kan förekomma hos nyfödda barn till mödrar som använt Atarax under sen graviditet och/eller under förlossning: skakningar, muskelstelhet och/eller muskelsvaghet, andningssvårigheter och oförmåga att tömma urinblåsan. Dessa symtom har observerats omedelbart eller bara några få timmar efter födseln. Atarax ska inte användas under amning. Om behandling med Atarax är nödvändig under amning ska amningen avbrytas. Atarax nedbrytningsprodukter går över i modersmjölk.",
        "driving": "Körförmåga och användning av maskiner Atarax kan försämra reaktions- och koncentrationsförmågan. Du bör vara försiktig vid bilkörning och hantering av maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Atarax innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du tar Atarax Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkaren, som avpassar den individuellt för dig. Atarax ska användas vid lägsta effektiva dos och under kortast möjliga behandlingstid. Ändra inte dosen utan att först tala med läkare. Tabletterna finns även i styrkan 25 mg. Ångest Vuxna: 50 mg/dag uppdelat på 3 tillfällen med 12,5 mg, 12,5 mg och 25 mg. Vid svårare fall kan upp till 100 mg/dag användas. Maximal dygnsdos är 100 mg/dag. Läkemedelsbehandling av ångest ska endast vara ett komplement till annan typ av behandling. Klåda Vuxna: startdosen är 25 mg cirka 1 timme före läggdags. Vid behov kan upp till 25 mg tas totalt 3–4 gånger dagligen. Maximal dygnsdos är 100 mg/dag. Ungdomar och barn från 12 månaders ålder: 1–2 mg/kg/dag uppdelat på flera doseringstillfällen. Maximal dygnsdos för barn som väger upp till 40 kg är 2 mg/kg/dag. Maximal dygnsdos för barn som väger över 40 kg är 100 mg/dag. Atarax filmdragerade tabletter rekommenderas inte till barn under 6 år eftersom de kan ha svårt att svälja tabletter. Till barn från 12 månaders ålder eller till patienter som inte kan svälja tabletter rekommenderas Atarax oral lösning. Äldre Hos äldre patienter rekommenderas att påbörja behandlingen med hälften av rekommenderad dos på grund av förlängd effekt. Maximal dygnsdos för äldre är 50 mg/dag. Om du har tagit för stor mängd av Atarax Om du fått i dig för stor mängd läkemedel eller om särskilt ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Vid en överdos kan symtomatisk behandling inledas. EKG-övervakning kan utföras på grund av risken för hjärtrytmproblem som förlängt QT-intervall eller Torsade de Pointes. Om du har glömt att ta Atarax Ta inte dubbel dos för att kompensera för glömd tablett.",
        "overdosage": "Om du har tagit för stor mängd av Atarax Om du fått i dig för stor mängd läkemedel eller om särskilt ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Vid en överdos kan symtomatisk behandling inledas. EKG-övervakning kan utföras på grund av risken för hjärtrytmproblem som förlängt QT-intervall eller Torsade de Pointes.",
        "missed": "Om du har glömt att ta Atarax Ta inte dubbel dos för att kompensera för glömd tablett.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Sluta att ta detta läkemedel och kontakta omedelbart sjukvården om du får: Hjärtrytmproblem såsom hjärtklappning, andningssvårigheter eller medvetslöshet. (Har rapporterats, förekommer hos ett okänt antal användare). Angioödem - svullnad av ansikte, läppar tunga eller svalg; svårigheter att svälja; nässelutslag och andningssvårigheter. (Mycket sällsynt biverkan) Stevens-Johnsons syndrom - en extremt kraftig allergisk reaktion med hudutslag vanligen i form av blåsor eller sår i munhåla och ögon samt andra slemhinnor exempelvis genitalier. (Mycket sällsynt biverkan) Toxisk epidermal nekrolys – en allvarlig utbredd hudskada med hudavlossning av överhuden och ytliga slemhinnor (Har rapporterats, förekommer hos ett okänt antal användare) Övriga biverkningar som kan förekomma: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Sömnighet. Vanliga (kan förekomma hos upp till 1 av 10 användare): Huvudvärk, dåsighet, muntorrhet, trötthet. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Häftig rastlöshet, förvirring, yrsel, sömnlöshet, darrningar, illamående, sjukdomskänsla, feber. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Överkänslighet, desorientering, hallucinationer, krampanfall, dyskinesi (ofrivilliga rörelser), ackommodationsstörningar (svårighet att fokusera blicken), dimsyn, lågt blodtryck, förstoppning, kräkningar, förändrade levervärden, klåda, hudutslag med rodnad, fläckar eller blemmor, nässelfeber, hudinflammation, hindrad urinavgång samt hjärtstillestånd. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Anafylaktisk chock (allvarlig allergisk reaktion), kramp i luftrören, ökad svettning, fixt läkemedelsutslag, akut generaliserad exantematös pustulos (spritt hudutslag med variga blåsor), erythema multiforme (ringformade, röda, ofta blåsbildande hudutslag, ofta på händer och fötter). Har rapporterats (förekommer hos ett okänt antal användare): Minskning av antalet blodplättar, leverinflammation, aggression, depression, tics (återkommande ofrivilliga muskelryckningar), dystoni (onormala förlängda muskelsammandragningar), myrkrypningar, okulogyration (ögonen har okontrollerade cirkulerande rörelser), diarré, onormal urinutsöndring (sängvätning eller svårighet att urinera), asteni (extrem kraftlöshet), ödem, viktökning, svimning, pemfigoid (blåsor på armar, ben, buk och slemhinnor). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Atarax ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges efter Utg.dat. på kartongen och EXP på tryckförpackningen. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Ljuskänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen i Atarax är hydroxizinhydroklorid 10 mg. Övriga innehållsämnen är tablettkärna: laktosmonohydrat, majsstärkelse, talk (E553b), kalciumstearat, povidon. filmdragering: basisk butylerad metakrylatsampolymer, natriumlaurilsulfat, kiseldioxid (E551), stearinsyra (E570), talk (E553b). Läkemedlets utseende och förpackningsstorlekar Tabletterna är vita, runda. Förpackningsstorlekar: 25, 100 eller 250 (endast för dosdispensering) tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: UCB Nordic A/S Edvard Thomsens Vej 14 2300 Köpenhamn S Danmark tel 040-29 49 00 Tillverkare: UCB Pharma SA, Chemin du Foriest, B-1420 Braine-l’Alleud, Belgien Denna bipacksedel ändrades senast 2023-09-15",
        "composition": "Innehållsdeklaration Den aktiva substansen i Atarax är hydroxizinhydroklorid 10 mg. Övriga innehållsämnen är tablettkärna: laktosmonohydrat, majsstärkelse, talk (E553b), kalciumstearat, povidon. filmdragering: basisk butylerad metakrylatsampolymer, natriumlaurilsulfat, kiseldioxid (E551), stearinsyra (E570), talk (E553b).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tabletterna är vita, runda. Förpackningsstorlekar: 25, 100 eller 250 (endast för dosdispensering) tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: UCB Nordic A/S Edvard Thomsens Vej 14 2300 Köpenhamn S Danmark tel 040-29 49 00 Tillverkare: UCB Pharma SA, Chemin du Foriest, B-1420 Braine-l’Alleud, Belgien Denna bipacksedel ändrades senast 2023-09-15"
    },
    "produktresume": {
        "tradename": "Atarax 2 mg/ml oral lösning Atarax 10 mg filmdragerade tabletter Atarax 25 mg filmdragerade tabletter",
        "composition": "Varje ml av Atarax oral lösning innehåller 2 mg hydroxizinhydroklorid. Varje filmdragerad tablett av Atarax 10 mg innehåller 10 mg hydroxizinhydroklorid. Varje filmdragerad tablett av Atarax 25 mg innehåller 25 mg hydroxizinhydroklorid. Hjälpämnen med känd effekt Atarax 10 mg filmdragerade tabletter Varje 10 mg filmdragerad tablett innehåller 18,72 mg laktosmonohydrat. Atarax 25 mg filmdragerade tabletter Varje 25 mg filmdragerad tablett innehåller 54,80 mg laktosmonohydrat. Atarax oral lösning Varje ml oral lösning innehåller 0,95 mg etanol.Varje ml oral lösning innehåller 750 mg sackaros.Varje ml oral lösning innehåller 0,30 mg natriumbensoat (0,048 mg natrium).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Oral lösning Klar, färglös, mentol-hasselnötsmak Filmdragerade tabletter 10 mg: Vita, runda 25 mg: Vita, avlånga, med brytskåra. Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Atarax är avsett för: symtomatisk behandling av ångest hos vuxna från 18 års ålder symtomatisk behandling av klåda hos vuxna, ungdomar och barn från 12 månaders ålder. 4.2 Dosering och administreringssätt Vid förskrivning av oral lösning ska dosen uttryckas i volym (ml) snarare än vikt (mg).Mängden oral lösning ska mätas med hjälp av en oral doseringsspruta graderad i steg om 0,25 ml. Dosering Atarax ska användas vid lägsta effektiva dos och under kortast möjliga behandlingstid. Vuxna För symtomatisk behandling av ångest hos vuxna från 18 års ålder: 50 mg/dag fördelat på tre administreringstillfällen med 12,5 mg, 12,5 mg, 25 mg, där den större dosen kan tas på kvällen. Vid svårare fall kan doser upp till 100 mg/dag användas. Den maximala dygnsdosen är 100 mg/dag. För symtomatisk behandling av klåda hos vuxna från 18 års ålder: Startdosen är 25 mg på kvällen (cirka en timme före läggdags), därefter vid behov upp till 25 mg totalt 3‑4 gånger per dag. Den maximala dygnsdosen för vuxna är 100 mg/dag. Särskilda patientgrupper Dosen ska justeras inom angivet dosintervall beroende på hur patienten svarar på behandlingen. Pediatrisk population (barn från 12 månader) Atarax filmdragerade tabletter rekommenderas inte till barn under 6 år eftersom de kan ha svårt att svälja tabletter.Andra läkemedelsformer som Atarax oral lösning kan vara mer lämpliga för administrering till barn från 12 månaders ålder eller patienter som inte kan svälja tabletter.Säkerhet och effekt för Atarax för barn under 12 månader har inte fastställts. Inga data finns tillgängliga.För symtomatisk behandling av klåda:Ungdomar och barn från 12 månader: 1 mg/kg/dag upp till 2 mg/kg/dag i uppdelade doser (se 5.2).Den maximala dygnsdosen för barn som väger upp till 40 kg är 2 mg/kg/dag.Den maximala dygnsdosen för barn som väger över 40 kg är 100 mg/dag. Äldre Hos äldre patienter rekommenderas att påbörja behandlingen med hälften av rekommenderad dos på grund av förlängd effekt. Lägsta möjliga dos ska väljas vid behandling av äldre. Maximala dygnsdosen för äldre är 50 mg/dag (se avsnitt 4.4). Patienter med nedsatt njurfunktion Försiktighet rekommenderas hos patienter med nedsatt njurfunktion och minskning av dosen ska övervägas. Se följande tabell och justera dosen enligt anvisningarna.Dosjustering för vuxna patienter med nedsatt njurfunktion Grupp eGFR (ml/min) Procentandel av rekommenderad dos Lätt nedsatt njurfunktion 60 - < 90 100 % Måttligt nedsatt njurfunktion 30 - < 60 50 % Allvarligt nedsatt njurfunktion 15 - < 30 25 % Terminal njursvikt (ESRD) < 15 25 % 3 gånger i veckan Dosminskningarna syftar till att undvika överexponering för den klådstillande metaboliten cetirizin. Den anxiolytiska effekten medierad av hydroxizin kan påverkas vid dosminskning. Individuell utvärdering rekommenderas efter dosminskning. Patienter med nedsatt leverfunktion Försiktighet rekommenderas hos patienter med nedsatt leverfunktion och minskning av dosen ska övervägas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, cetirizin, andra piperazinderivat, aminofyllin, etylendiamin eller mot något hjälpämne som anges i avsnitt 6.1. Patienter med porfyri. Patienter med känd förvärvad eller ärftlig form av förlängning av QT-intervallet. Patienter med känd riskfaktor för förlängning av QT-intervallet såsom känd hjärtkärlsjukdom, uttalad störning i elektrolytbalansen (hypokalemi, hypomagnesemi), hereditet för plötslig hjärtdöd, uttalad bradykardi, samtidig användning av läkemedel kända för att förlänga QT-intervallet och/eller inducera Torsade de Pointes (se avsnitt 4.4 och 4.5). Graviditet och amning (se avsnitt 4.6). 4.4 Varningar och försiktighet Atarax ska ges med försiktighet till patienter med ökad risk för krampanfall. Yngre barn är mer benägna att få biverkningar relaterade till centrala nervsystemet (se avsnitt 4.8). Krampanfall har rapporterats mer frekvent för barn än för vuxna. På grund av Atarax potentiella antikolinergiska effekt bör försiktighet iakttas vid behandling av äldre patienter, patienter med glaukom, urinvägsobstruktion, minskad gastrointestinal rörlighet, myasthenia gravis eller demens.Dosanpassning kan krävas om Atarax används samtidigt med andra CNS-depressiva läkemedel eller läkemedel som har antikolinergiska egenskaper (se avsnitt 4.5).Samtidigt intag av alkohol och Atarax bör undvikas (se avsnitt 4.5).Hos äldre patienter rekommenderas att påbörja behandlingen med hälften av rekommenderad dos på grund av förlängd effekt (se avsnitt 4.2).Doseringen bör reduceras för patienter med nedsatt leverfunktion och för patienter med måttligt eller allvarligt nedsatt njurfunktion (se avsnitt 4.2). I synnerhet ska försiktighet iakttas vid dosjustering hos patienter med terminal njursvikt (ESRD) eftersom det finns begränsade kliniska data avseende säkerhet och effekt.Behandlingen bör avbrytas minst 5 dagar före allergitest eller bronkial metakolinprovokation för att undvika påverkan på testresultaten (se avsnitt 4.5).Vid höga doser kan muntorrhet uppträda varför patienten bör informeras om denna risk och iaktta god mun- och tandhygien.Man bör överenskomma med patienten om behandlingens längd samt uppmärksamma patienten på de initiala vanliga biverkningarna. En omkring 3 gånger ökad risk för cerebrovaskulära händelser har observerats i randomiserade, placebokontrollerade kliniska prövningar av vissa atypiska neuroleptika bland patienter med demens. Bakomliggande mekanistisk förklaring till denna riskökning är okänd. En ökad risk även för andra neuroleptika samt bland andra patientpopulationer kan inte uteslutas. Hydroxizin bör därför ges med försiktighet till patienter med riskfaktorer för stroke. Kardiovaskulära effekter Hydroxizin har förknippats med förlängning av QT-intervallet i elektrokardiogram. Efter marknadsföringen har fall av förlängning av QT-intervallet och Torsade de Pointes rapporterats hos patienter som använder hydroxizin. De flesta av dessa patienter hade andra riskfaktorer, elektrolytstörningar och samtidig annan behandling som kan ha bidragit (se avsnitt 4.8).Hydroxizin ska användas vid lägsta effektiva dos och under kortast möjliga behandlingstid. Behandling med hydroxizin ska avbrytas om tecken eller symtom som kan förknippas med hjärtarytmi uppträder, och patienten ska omedelbart kontakta sjukvården.Patienter ska uppmanas att genast rapportera symtom från hjärtat. Äldre Hydroxizin rekommenderas inte till äldre patienter på grund av minskad eliminering av hydroxizin i denna population jämfört med vuxna och ökad risk för biverkningar (t ex antikolinergiska effekter) (se avsnitt 4.2 och 4.8). Hjälpämnen Atarax filmdragerade tabletter innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Atarax oral lösning innehåller 4,75 mg alkohol (etanol) per 5 ml motsvarande 0,95 mg/ml (0,095 % w/v). Mängden i 5 ml av detta läkemedel motsvarar mindre än 2 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter.Atarax oral lösning innehåller 0,75 g sackaros per ml. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. Vid doser högre än 6,5 ml oral lösning bör innehållet av sackaros beaktas hos patienter med diabetes mellitus. Sackaros kan vara skadligt för tänderna.Atarax oral lösning innehåller 1,5 mg natriumbensoat per 5 ml motsvarande 0,3 mg/ml.Atarax oral lösning innehåller mindre än 1 mmol (23 mg) natrium per 5 ml, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Kontraindicerade kombinationer Samtidig behandling med hydroxizin och läkemedel som är kända för att förlänga QT-intervallet och/eller inducera Torsade de Pointes ökar risken för hjärtarytmier, t ex klass IA antiarytmika (t ex kinidin, disopyramid), klass III-antiarytmika (t ex amiodaron, sotalol), vissa antihistaminer, vissa antipsykotika (t ex haloperidol), vissa antidepressiva (t ex citalopram, escitalopram), vissa antimalariamedel (t ex meflokin, hydroxiklorokin), vissa antibiotika (t ex erytromycin, levofloxacin, moxifloxacin), vissa antimykotika (t ex pentamidin), vissa gastrointestinala läkemedel (t ex prukaloprid), vissa läkemedel som används vid cancer (t ex toremifen, vandetanib) och metadon. Därför är dessa kombinationer kontraindicerade (se avsnitt 4.3). Ej rekommenderade kombinationer Atarax antagoniserar effekten av betahistin och kolinesterashämmare. Behandlingen bör avbrytas minst 5 dagar före allergitest eller bronkial metakolinprovokation för att undvika påverkan på testresultaten.Samtidig administrering av Atarax och monoaminoxidashämmare ska undvikas. Kombinationer som kräver försiktighet Försiktighet ska vidtas för läkemedel som inducerar bradykardi och hypokalemi.Den potentierande effekten hos Atarax ska beaktas då läkemedlet används i kombination med andra läkemedel som har CNS-depressiva effekter eller antikolinergiska effekter och doseringen ska då anpassas individuellt.Alkohol potentierar effekten av Atarax.Administrering av cimetidin 600 mg två gånger dagligen har visats öka serumkoncentrationen av hydroxizin med 36% och minska maxkoncentrationen av metaboliten cetirizin med 20%.Hydroxizin hämmar CYP2D6 (Ki: 3.9 μM: 1.7 μg/ml) och kan, vid högre doser, orsaka läkemedels-interaktioner med CYP2D6-substrat; betablockare (metoprolol, propafenon, timolol), antidepressiva (amitryptilin, klomipramin, desipramin, imipramin, paroxetin), antipsykotika (haloperidol, risperidon, tioridazin) samt aripiprazol, kodein, dextrometorfan, duloxetin, flekainid, mexiletin, ondansetron, tamoxifen, tramadol och venlafaxin.Det är osannolikt att hydroxizin försämrar metabolismen för de läkemedel som utgör substrat för cytokrom P450 2C9, 2C19 och 3A4 samt UDP-glukuronyltransferaser.Hydroxizin metaboliseras av alkoholdehydrogenas och CYP3A4/5 och en ökning av hydroxizinkoncentrationen i blodet kan förväntas när hydroxizin administreras samtidigt med läkemedel som är kända potenta hämmare av dessa enzym. Exempel på potenta hämmare av CYP3A4/5 är telitromycin, klaritromycin, delavirdin, stiripentol, ketokonazol, vorikonazol, itrakonazol, posakonazol, och vissa HIV proteashämmare inkluderande atazanavir, indinavir, nelfinavir, ritonavir, saquinavir, lopinavir/ritonavir, saquinavir/ritonavir, och tipranavir/ritonavir och exempel på potenta hämmare av alkoholdehydrogenas är disulfiram och metronidazol. Ingen interaktion förväntas av hydroxizin på CYP3A4/5-substrat.Försiktighet bör iakttas vid samtidig medicinering med läkemedel som kan ge upphov till elektrolytstörningar, såsom tiaziddiuretika (hypokalemi), då detta ökar risken för maligna arytmier (se även avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Tillförlitliga data från behandling av gravida kvinnor med Atarax saknas. Hydroxizin passerar placentabarriären, vilket leder till högre koncentrationer hos fostret än hos modern. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Därför är Atarax kontraindicerat under graviditet. Förlossning Hos nyfödda, vilkas mödrar fick Atarax under sen graviditet och/eller förlossning, har följande symtom observerats omedelbart eller några få timmar efter födseln: hypotoni, rörelsestörningar inklusive extrapyramidala symtom, kloniska rörelser, CNS-depression, neonatala hypoxiska tillstånd eller urinretention. Amning Cetirizin, den huvudsakliga metaboliten av hydroxizin, utsöndras i bröstmjölk. Även om inga formella studier har utförts angående utsöndringen av hydroxizin i bröstmjölk, så har allvarliga biverkningar visats hos nyfödda/spädbarn som ammats av hydroxizin-behandlade mödrar. Hydroxizin är därför kontraindicerat under amning. Amning ska avbrytas om hydroxizinbehandling behövs. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Atarax kan försämra reaktions- och koncentrationsförmågan. Patienter ska uppmärksammas på detta och manas till försiktighet vid bilkörning och hantering av maskiner. Samtidigt intag av Atarax och alkohol eller andra lugnande läkemedel ska undvikas eftersom det förstärker effekterna på reaktions- och koncentrationsförmågan. 4.8 Biverkningar Biverkningar har huvudsakligen samband med CNS-depressiva eller paradoxala CNS-stimulerande effekter, med antikolinergisk aktivitet eller med överkänslighetsreaktioner. A Kliniska prövningar Oral administrering av hydroxizin: Tabellen nedan visar de biverkningar som rapporterats i placebokontrollerade studier med en frekvens av minst 1% för hydroxizin. Studierna inkluderar 735 patienter som erhållit hydroxizin i doser upp till 50 mg dagligen samt 630 patienter som erhållit placebo. Biverkning (PT) % biverkningar för hydroxizin % biverkningar för placebo Sömnighet 13,74 2,70 Huvudvärk 1,63 1,90 Trötthet 1,36 0,63 Muntorrhet 1,22 0,63 B Erfarenheter efter marknadsföring Tabellen nedan visar, per organgrupp och per frekvens, de biverkningar som rapporterats under tiden som produkten marknadsförts. Frekvensen har uppskattats genom att använda följande definitioner: Mycket vanliga (≥ 1/10); vanliga (≥ 1/100 till <1/10); mindre vanliga (≥ 1/1000 till <1/100); sällsynta (≥ 1/10000, <1/1000), mycket sällsynta (< 1/10000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet: Ingen känd frekvens: Trombocytopeni Immunsystemet: Sällsynta: Överkänslighet Mycket sällsynta: Anafylaktisk chock Psykiska störningar: Mindre vanliga: Agitation, förvirrning Sällsynta: Desorientering, hallucinationer Ingen känd frekvens: Aggression, depression, tics Centrala och perifera nervsystemet: Vanliga: Sedering Mindre vanliga: Yrsel, sömnlöshet, tremor Sällsynta: Krampanfall, dyskinesi Ingen känd frekvens: Dystoni, parestesi, synkope Ögon: Sällsynta: Störningar i ackommodationsförmågan, dimsyn Ingen känd frekvens: Okulogyr kris Hjärtat: Sällsynta: Hjärtstillestånd, ventrikelflimmer, ventrikeltakykardi Ingen känd frekvens: Ventrikulära arytmier (t ex Torsade de Pointes), QT-förlängning (se avsnitt 4.4) Blodkärl: Sällsynta: Hypotoni Andningsvägar, bröstkorg och mediastinum: Mycket sällsynta: Bronkospasmer Magtarmkanalen: Mindre vanliga: Illamående Sällsynta: Förstoppning, kräkningar Ingen känd frekvens: Diarré Lever och gallvägar: Sällsynta: Onormalt leverfunktionstest Ingen känd frekvens: Hepatit Hud och subkutan vävnad: Sällsynta: Klåda, erytema utslag, makulopapulösa utslag, urtikaria, dermatit Mycket sällsynta: Angioneurotiskt ödem, ökad svettning, fixt läkemedelsutslag, akut generaliserad exantematös pustulos (AGEP), Stevens-Johnsons syndrom, erythema multiforme Ingen känd frekvens: Bullösa tillstånd t ex toxisk epidermal nekrolys, pemfigoid Njurar och urinvägar: Sällsynta: Urinretention Ingen känd frekvens: Dysuri, enures Allmänna symtom och/eller symtom vid administreringsstället: Mindre vanliga: Sjukdomskänsla, feber Ingen känd frekvens: Asteni, ödem Undersökningar: Ingen känd frekvens: Viktökning Behandling med neuroleptika kan ge upphov till förlängning av QT-intervallet och kardiella arytmier. Fall av plötslig död som kan ha kardiell orsak (se avsnitt 4.4) har rapporterats vid behandling med sådana läkemedel. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: 60-100 mg till 2-åring gav ingen till lindrig, 300 mg till 2-åring gav allvarlig intoxikation. 1-1,5 g till vuxna gav lindrig intoxikation. 1,5-2,5 g till vuxna gav måttlig intoxikation. Symtom: Symtom som observerats efter en stor överdos har huvudsakligen samband med CNS-depression eller paradoxal CNS-stimulering. Symtomen innefattar illamående, kräkningar, takykardi, pyrexi, sömnighet, påverkad pupillreflex, tremor, förvirring eller hallucinationer. Dessa effekter kan följas av sänkt medvetandegrad, andningsdepression, kramper, hypotoni eller hjärtarytmier inklusive bradykardi. Fördjupad koma och kardiorespiratorisk kollaps kan inträffa. Förlängd QT-tid och fall av allvarliga arytmier med dödlig utgång har beskrivits vid överdosering av neuroleptika. Behandling: Symtomatisk och understödjande behandling. Ventrikeltömning bör övervägas liksom behandling med aktivt kol. Det finns ingen specifik antidot. Luftvägar, andning och cirkulationsstatus måste noggrant övervakas med kontinuerlig EKG-upptagning och adekvat syretillförsel ska vara tillgänglig. Övervakning av hjärtverksamhet och blodtryck ska ske tills att patienten varit symtomfri i 24 timmar.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lugnande medel. ATC-kod: N05BB01 Hydroxizin är en snabbt verkande H1-receptorantagonist med kraftiga klådhämmande och antiallergiska egenskaper. Effekt nås efter ca 1 timme och kvarstår minst 24 timmar. Hydroxizin har också en lugnande effekt, som beror på dess verkan på formatio reticularis. Effekten är märkbar efter ca 15 minuter och kvarstår ca 12 timmar. Hydroxizin har också antikolinerg, spasmolytisk och adrenolytisk verkan. Atarax har stor terapeutisk bredd och ger ej läkemedelsberoende. 5.2 Farmakokinetiska egenskaper Absorption Hydroxizin absorberas snabbt från magtarmkanalen. Maximal plasmanivå (Cmax) uppnås c:a två timmar efter oral administrering. Efter engångsdoser om 25 mg och 50 mg till vuxna är Cmax-koncentrationen normalt 30 respektive 70 ng/ml. Hastighet och omfattning av exponering för hydroxizin är ungefär densamma om det ges som tablett eller oral lösning. Efter upprepad dosering en gång dagligen ökar koncentrationen med 30%. Oral biotillgänglighet för hydroxizin jämfört med intramuskulär (im) administrering är c:a 80%. Distribution Hydroxizin distribueras i stor omfattning i kroppen och generellt mer koncentrerat i vävnader än i plasma. Den skenbara distributionsvolymen är 7-16 l/kg hos vuxna. Hydroxizin tas upp i huden efter oral administrering. Hudkoncentrationerna av hydroxizin är högre än serumkoncentrationerna efter både endos- och flerdosadministrering. Hydroxizin passerar blod-hjärn- och placentabarriärerna vilket leder till högre koncentration hos fostret än hos modern. Metabolism Hydroxizin metaboliseras i hög grad. Bildningen av huvudmetaboliten cetirizin, en karboxylsyrametabolit (c:a 45% av oral dos), medieras av alkoholdehydrogenas. Denna metabolit har betydande perifera H1-antagonistegenskaper. Övriga identifierade metaboliter inkluderar en N-dealkylerad och en O-dealkylerad metabolit med plasmahalveringstid på 59 timmar. Dessa metaboliseringsvägar medieras i huvudsak av CYP3A4/5. Eliminering Hydroxizins halveringstid är hos vuxna c:a 14 timmar (7-20 h). Halveringstiden för huvudmetaboliten cetirizin är hos vuxna ungefär 10 timmar. Plasmaclearance (CL/F) som beräknats efter en oral dos från studier är 13 ml/min/kg. Endast 0,8% av dosen utsöndras oförändrad i urin efter en oral dos. Cetirizin utsöndras huvudsakligen oförändrad i urin (25% av oral hydroxizindos). Särskilda patientgrupper Äldre Hydroxizins farmakokinetik hos äldre undersöktes hos 9 äldre friska försökspersoner (69,5 ± 3,7 år) efter en oral engångsdos om 0,7 mg/kg. Hydroxizins halveringstid ökade till 29 timmar och den skenbara distributionsvolymen ökade till 22,5 l/kg. Minskning av dygnsdosen rekommenderas till äldre patienter (se avsnitt 4.2). Barn Hydroxizins farmakokinetik utvärderades hos 12 barn (6,1 ± 4,6 år; 22,0 ± 12,0 kg) efter en oral engångsdos om 0,7 mg/kg. Oralt plasmaclearance per kg var c:a 2,5 gånger högre än hos vuxna. Halveringstiden var kortare än hos vuxna; den var c:a 4 timmar hos 1-åringarna och 11 timmar hos 14-åringarna och ökar med ökande ålder. Doseringen bör justeras till barn (se avsnitt 4.2). Nedsatt leverfunktion Hos försökspersoner med leverdysfunktion sekundärt till primär biliär cirros var plasmaclearance (CL/F) c:a 66% av den hos normala försökspersoner. Halveringstiden ökade till 37 timmar och serumkoncentrationen av karboxylsyrametaboliten cetirizin var högre än hos unga patienter med normal leverfunktion. Nedsatt njurfunktion Hydroxizins farmakokinetik studerades hos 8 försökspersoner med svårt nedsatt njurfunktion (kreatininclearance 24 ± 7 ml/min). Exponeringen (AUC) av hydroxizin förändrades inte i någon betydande grad medan den ökade ungefär 5-faldigt för karboxylsyrametaboliten cetirizin. Denna metabolit avlägsnas inte effektivt genom dialys. För att undvika betydande ackumulering av cetirizin efter upprepad dosering av hydroxizin, bör dygnsdosen av hydroxizin reduceras till patienter med nedsatt njurfunktion (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter Hos råtta och kanin sågs missbildningar och aborter av foster vid 50 mg/kg hydroxizin. Hydroxizin vid en koncentration av 3 µM ökade varaktigheten av aktionspotentialen i isolerade Purkinje-fibrer från hund vilket tyder på interaktion med kaliumkanalerna som är involverade i repolariseringsfasen. Vid högre koncentrationer, 30 µM, observerades en markant minskning av varaktigheten av aktionspotentialen vilket tyder på en interaktion med kalcium- och/eller natriumströmmar. Hydroxizin orsakade hämning av kalium (IKr) strömmen i hERG-kanaler uttryckta i däggdjursceller, med en IC50 av 0.62 µM, en koncentration som är mellan 10 och 60-gånger högre än terapeutiska koncentrationer. De hydroxizinkoncentrationer som krävs för att ge elektrofysiologiska effekter på hjärtat är dock 10 till 100 gånger högre än de som krävs för att blockera H1 och 5-HT2–receptorer. Hos obundna, ej sövda hundar som monitorerats med telemetri, gav hydroxizin och dess enantiomerer liknande kardiovaskulära profiler om än med några mindre skillnader. I en första telemetri-studie på hund så gav hydroxizin (21 mg/kg oralt) en något ökad hjärtfrekvens och förkortade PR och QT-intervall. Det gav ingen påverkan på QRS och QTc intervall, och därmed är dessa små förändringar sannolikt inte av klinisk relevans vid normala terapeutiska doser. Liknande effekter på hjärtfrekvensen och PR-intervall har observerats i en andra telemetri-studie på hund, där avsaknaden av effekter av hydroxizin på QTc-intervallet bekräftades vid upp till en oral engångsdos av 36 mg/kg.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Oral lösning: Vattenfri etanol, sackaros 750 mg/ml, hasselnötsessens (propylenglykol, vanillin, etylvanillin, extrakt från bockhornsklöverfrö, olja från libbsticka), natriumbensoat (konserveringsmedel E211), levomentol, renat vatten. Filmdragerade tabletter 10 mg: Kärna:LaktosmonohydratMajsstärkelseKalciumstearatTalk (E553b)PovidonFilmdragering:Basisk butylerad metakrylatsampolymerNatriumlaurilsulfatKiseldioxid (E551)Stearinsyra (E570)Talk (E553b) Filmdragerade tabletter 25 mg: Kärna: laktosmonohydrat 54,8 mg, mikrokristallin cellulosa, magnesiumstearat, kolloidal vattenfri kiseldioxid. Filmdragering: hypromellos, makrogol 400, titandioxid (färgämne E171). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Oral lösning: 2 år Filmdragerade tabletter 10 och 25 mg: 5 år 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Den orala lösningen är fylld i bärnstensfärgad glasflaska (typ III) som försluts med ett barnsäkert skruvlock av polypropen med en innerförslutning av polyeten. Förpackningen innehåller en doseringsspruta för oral användning (polyeten/polystyren). Förpackningsstorlek: 200 mlDe filmdragerade tabletterna 10 respektive 25 mg är förpackade i blisterkartor av PVC/aluminium. Förpackningsstorlekar: 25 och 100 filmdragerade tabletter. För dosdispensering finns burkar med 250 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "UCB Nordic A/S Edvard Thomsens Vej 14 DK-2300 Köpenhamn S Danmark",
        "approval-number": "Oral lösning: 5327 Filmdragerade tabletter 10 mg: 5325 Filmdragerade tabletter 25 mg: 5326",
        "approval-first-date": "Första godkännandet: 1957-04-05Förnyat godkännande: 2007-03-06",
        "revision-date": "2023-09-15"
    },
    "fass_text": {
        "indication": "Atarax är avsett för: symtomatisk behandling av ångest hos vuxna från 18 års ålder symtomatisk behandling av klåda hos vuxna, ungdomar och barn från 12 månaders ålder.",
        "contraindication": "Överkänslighet mot den aktiva substansen, cetirizin, andra piperazinderivat, aminofyllin, etylendiamin eller mot något hjälpämne som anges i avsnitt Innehåll. Patienter med porfyri. Patienter med känd förvärvad eller ärftlig form av förlängning av QT-intervallet. Patienter med känd riskfaktor för förlängning av QT-intervallet såsom känd hjärtkärlsjukdom, uttalad störning i elektrolytbalansen (hypokalemi, hypomagnesemi), hereditet för plötslig hjärtdöd, uttalad bradykardi, samtidig användning av läkemedel kända för att förlänga QT-intervallet och/eller inducera Torsade de Pointes (se avsnitt Varningar och försiktighet och Interaktioner). Graviditet och amning (se avsnitt Graviditet).",
        "dosage": "Vid förskrivning av oral lösning ska dosen uttryckas i volym (ml) snarare än vikt (mg). Mängden oral lösning ska mätas med hjälp av en oral doseringsspruta graderad i steg om 0,25 ml. Dosering Atarax ska användas vid lägsta effektiva dos och under kortast möjliga behandlingstid. Vuxna För symtomatisk behandling av ångest hos vuxna från 18 års ålder: 50 mg/dag fördelat på tre administreringstillfällen med 12,5 mg, 12,5 mg, 25 mg, där den större dosen kan tas på kvällen. Vid svårare fall kan doser upp till 100 mg/dag användas. Den maximala dygnsdosen är 100 mg/dag. För symtomatisk behandling av klåda hos vuxna från 18 års ålder: Startdosen är 25 mg på kvällen (cirka en timme före läggdags), därefter vid behov upp till 25 mg totalt 3‑4 gånger per dag. Den maximala dygnsdosen för vuxna är 100 mg/dag. Särskilda patientgrupper Dosen ska justeras inom angivet dosintervall beroende på hur patienten svarar på behandlingen. Pediatrisk population (barn från 12 månader) Atarax filmdragerade tabletter rekommenderas inte till barn under 6 år eftersom de kan ha svårt att svälja tabletter. Andra läkemedelsformer som Atarax oral lösning kan vara mer lämpliga för administrering till barn från 12 månaders ålder eller patienter som inte kan svälja tabletter. Säkerhet och effekt för Atarax för barn under 12 månader har inte fastställts. Inga data finns tillgängliga. För symtomatisk behandling av klåda: Ungdomar och barn från 12 månader: 1 mg/kg/dag upp till 2 mg/kg/dag i uppdelade doser (se Farmakokinetik). Den maximala dygnsdosen för barn som väger upp till 40 kg är 2 mg/kg/dag. Den maximala dygnsdosen för barn som väger över 40 kg är 100 mg/dag. Äldre Hos äldre patienter rekommenderas att påbörja behandlingen med hälften av rekommenderad dos på grund av förlängd effekt. Lägsta möjliga dos ska väljas vid behandling av äldre. Maximala dygnsdosen för äldre är 50 mg/dag (se avsnitt Varningar och försiktighet). Patienter med nedsatt njurfunktion Försiktighet rekommenderas hos patienter med nedsatt njurfunktion och minskning av dosen ska övervägas. Se följande tabell och justera dosen enligt anvisningarna. Dosjustering för vuxna patienter med nedsatt njurfunktion Grupp eGFR (ml/min) Procentandel av rekommenderad dos Lätt nedsatt njurfunktion 60 - < 90 100 % Måttligt nedsatt njurfunktion 30 - < 60 50 % Allvarligt nedsatt njurfunktion 15 - < 30 25 % Terminal njursvikt (ESRD) < 15 25 % 3 gånger i veckan Dosminskningarna syftar till att undvika överexponering för den klådstillande metaboliten cetirizin. Den anxiolytiska effekten medierad av hydroxizin kan påverkas vid dosminskning. Individuell utvärdering rekommenderas efter dosminskning. Patienter med nedsatt leverfunktion Försiktighet rekommenderas hos patienter med nedsatt leverfunktion och minskning av dosen ska övervägas.",
        "caution": "Atarax ska ges med försiktighet till patienter med ökad risk för krampanfall. Yngre barn är mer benägna att få biverkningar relaterade till centrala nervsystemet (se avsnitt Biverkningar). Krampanfall har rapporterats mer frekvent för barn än för vuxna. På grund av Atarax potentiella antikolinergiska effekt bör försiktighet iakttas vid behandling av äldre patienter, patienter med glaukom, urinvägsobstruktion, minskad gastrointestinal rörlighet, myasthenia gravis eller demens. Dosanpassning kan krävas om Atarax används samtidigt med andra CNS-depressiva läkemedel eller läkemedel som har antikolinergiska egenskaper (se avsnitt Interaktioner). Samtidigt intag av alkohol och Atarax bör undvikas (se avsnitt Interaktioner). Hos äldre patienter rekommenderas att påbörja behandlingen med hälften av rekommenderad dos på grund av förlängd effekt (se avsnitt Dosering). Doseringen bör reduceras för patienter med nedsatt leverfunktion och för patienter med måttligt eller allvarligt nedsatt njurfunktion (se avsnitt Dosering). I synnerhet ska försiktighet iakttas vid dosjustering hos patienter med terminal njursvikt (ESRD) eftersom det finns begränsade kliniska data avseende säkerhet och effekt. Behandlingen bör avbrytas minst 5 dagar före allergitest eller bronkial metakolinprovokation för att undvika påverkan på testresultaten (se avsnitt Interaktioner). Vid höga doser kan muntorrhet uppträda varför patienten bör informeras om denna risk och iaktta god mun- och tandhygien. Man bör överenskomma med patienten om behandlingens längd samt uppmärksamma patienten på de initiala vanliga biverkningarna. En omkring 3 gånger ökad risk för cerebrovaskulära händelser har observerats i randomiserade, placebokontrollerade kliniska prövningar av vissa atypiska neuroleptika bland patienter med demens. Bakomliggande mekanistisk förklaring till denna riskökning är okänd. En ökad risk även för andra neuroleptika samt bland andra patientpopulationer kan inte uteslutas. Hydroxizin bör därför ges med försiktighet till patienter med riskfaktorer för stroke. Kardiovaskulära effekter Hydroxizin har förknippats med förlängning av QT-intervallet i elektrokardiogram. Efter marknadsföringen har fall av förlängning av QT-intervallet och Torsade de Pointes rapporterats hos patienter som använder hydroxizin. De flesta av dessa patienter hade andra riskfaktorer, elektrolytstörningar och samtidig annan behandling som kan ha bidragit (se avsnitt Biverkningar). Hydroxizin ska användas vid lägsta effektiva dos och under kortast möjliga behandlingstid. Behandling med hydroxizin ska avbrytas om tecken eller symtom som kan förknippas med hjärtarytmi uppträder, och patienten ska omedelbart kontakta sjukvården. Patienter ska uppmanas att genast rapportera symtom från hjärtat. Äldre Hydroxizin rekommenderas inte till äldre patienter på grund av minskad eliminering av hydroxizin i denna population jämfört med vuxna och ökad risk för biverkningar (t ex antikolinergiska effekter) (se avsnitt Dosering och Biverkningar). Hjälpämnen Atarax filmdragerade tabletter innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Atarax oral lösning innehåller 4,75 mg alkohol (etanol) per 5 ml motsvarande 0,95 mg/ml (0,095 % w/v). Mängden i 5 ml av detta läkemedel motsvarar mindre än 2 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Atarax oral lösning innehåller 0,75 g sackaros per ml. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. Vid doser högre än 6,5 ml oral lösning bör innehållet av sackaros beaktas hos patienter med diabetes mellitus. Sackaros kan vara skadligt för tänderna. Atarax oral lösning innehåller 1,5 mg natriumbensoat per 5 ml motsvarande 0,3 mg/ml. Atarax oral lösning innehåller mindre än 1 mmol (23 mg) natrium per 5 ml, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Kontraindicerade kombinationer Samtidig behandling med hydroxizin och läkemedel som är kända för att förlänga QT-intervallet och/eller inducera Torsade de Pointes ökar risken för hjärtarytmier, t ex klass IA antiarytmika (t ex kinidin, disopyramid), klass III-antiarytmika (t ex amiodaron, sotalol), vissa antihistaminer, vissa antipsykotika (t ex haloperidol), vissa antidepressiva (t ex citalopram, escitalopram), vissa antimalariamedel (t ex meflokin, hydroxiklorokin), vissa antibiotika (t ex erytromycin, levofloxacin, moxifloxacin), vissa antimykotika (t ex pentamidin), vissa gastrointestinala läkemedel (t ex prukaloprid), vissa läkemedel som används vid cancer (t ex toremifen, vandetanib) och metadon. Därför är dessa kombinationer kontraindicerade (se avsnitt Kontraindikationer). Ej rekommenderade kombinationer Atarax antagoniserar effekten av betahistin och kolinesterashämmare. Behandlingen bör avbrytas minst 5 dagar före allergitest eller bronkial metakolinprovokation för att undvika påverkan på testresultaten. Samtidig administrering av Atarax och monoaminoxidashämmare ska undvikas. Kombinationer som kräver försiktighet Försiktighet ska vidtas för läkemedel som inducerar bradykardi och hypokalemi. Den potentierande effekten hos Atarax ska beaktas då läkemedlet används i kombination med andra läkemedel som har CNS-depressiva effekter eller antikolinergiska effekter och doseringen ska då anpassas individuellt. Alkohol potentierar effekten av Atarax. Administrering av cimetidin 600 mg två gånger dagligen har visats öka serumkoncentrationen av hydroxizin med 36% och minska maxkoncentrationen av metaboliten cetirizin med 20%. Hydroxizin hämmar CYP2D6 (Ki: 3,9 µM: 1,7 µg/ml) och kan, vid högre doser, orsaka läkemedels-interaktioner med CYP2D6-substrat; betablockare (metoprolol, propafenon, timolol), antidepressiva (amitryptilin, klomipramin, desipramin, imipramin, paroxetin), antipsykotika (haloperidol, risperidon, tioridazin) samt aripiprazol, kodein, dextrometorfan, duloxetin, flekainid, mexiletin, ondansetron, tamoxifen, tramadol och venlafaxin. Det är osannolikt att hydroxizin försämrar metabolismen för de läkemedel som utgör substrat för cytokrom P450 2C9, 2C19 och 3A4 samt UDP-glukuronyltransferaser. Hydroxizin metaboliseras av alkoholdehydrogenas och CYP3A4/5 och en ökning av hydroxizinkoncentrationen i blodet kan förväntas när hydroxizin administreras samtidigt med läkemedel som är kända potenta hämmare av dessa enzym. Exempel på potenta hämmare av CYP3A4/5 är telitromycin, klaritromycin, delavirdin, stiripentol, ketokonazol, vorikonazol, itrakonazol, posakonazol, och vissa HIV proteashämmare inkluderande atazanavir, indinavir, nelfinavir, ritonavir, saquinavir, lopinavir/ritonavir, saquinavir/ritonavir, och tipranavir/ritonavir och exempel på potenta hämmare av alkoholdehydrogenas är disulfiram och metronidazol. Ingen interaktion förväntas av hydroxizin på CYP3A4/5-substrat. Försiktighet bör iakttas vid samtidig medicinering med läkemedel som kan ge upphov till elektrolytstörningar, såsom tiaziddiuretika (hypokalemi), då detta ökar risken för maligna arytmier (se även avsnitt Varningar och försiktighet).",
        "pregnancy": "Tillförlitliga data från behandling av gravida kvinnor med Atarax saknas. Hydroxizin passerar placentabarriären, vilket leder till högre koncentrationer hos fostret än hos modern. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Därför är Atarax kontraindicerat under graviditet. Förlossning Hos nyfödda, vilkas mödrar fick Atarax under sen graviditet och/eller förlossning, har följande symtom observerats omedelbart eller några få timmar efter födseln: hypotoni, rörelsestörningar inklusive extrapyramidala symtom, kloniska rörelser, CNS-depression, neonatala hypoxiska tillstånd eller urinretention.",
        "breastfeeding": "Cetirizin, den huvudsakliga metaboliten av hydroxizin, utsöndras i bröstmjölk. Även om inga formella studier har utförts angående utsöndringen av hydroxizin i bröstmjölk, så har allvarliga biverkningar visats hos nyfödda/spädbarn som ammats av hydroxizin-behandlade mödrar. Hydroxizin är därför kontraindicerat under amning. Amning ska avbrytas om hydroxizinbehandling behövs.",
        "driving": "Atarax kan försämra reaktions- och koncentrationsförmågan. Patienter ska uppmärksammas på detta och manas till försiktighet vid bilkörning och hantering av maskiner. Samtidigt intag av Atarax och alkohol eller andra lugnande läkemedel ska undvikas eftersom det förstärker effekt­erna på reaktions- och koncentrationsförmågan.",
        "side-effects": "Biverkningar har huvudsakligen samband med CNS-depressiva eller paradoxala CNS-stimulerande effekter, med antikolinergisk aktivitet eller med överkänslighetsreaktioner. A Kliniska prövningar Oral administrering av hydroxizin: Tabellen nedan visar de biverkningar som rapporterats i placebokontroll­erade studier med en frekvens av minst 1% för hydroxizin. Studierna inkluderar 735 patienter som erhållit hydroxizin i doser upp till 50 mg dagligen samt 630 patienter som erhållit placebo. Biverkning (PT) % biverkningar för hydroxi­zin % biverkningar för place­bo Sömnighet 13,74 2,70 Huvudvärk 1,63 1,90 Trötthet 1,36 0,63 Muntorrhet 1,22 0,63 B Erfarenheter efter marknadsföring Tabellen nedan visar, per organgrupp och per frekvens, de biverkningar som rapporterats under tiden som produkten marknadsförts. Frekvensen har uppskattats genom att använda följande definitioner: Mycket vanliga (≥ 1/10); vanliga (≥ 1/100 till <1/10); mindre vanliga (≥ 1/1000 till <1/100); sällsynta (≥ 1/10000, <1/1000), mycket sällsynta (< 1/10000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet: Ingen känd frekvens: Trombocytopeni Immunsystemet: Sällsynta: Överkänslighet Mycket sällsynta: Anafylaktisk chock Psykiska störningar: Mindre vanliga: Agitation, förvirrning Sällsynta: Desorientering, hallucinationer Ingen känd frekvens: Aggression, depression, tics Centrala och perifera nervsystemet: Vanliga: Sedering Mindre vanliga: Yrsel, sömnlöshet, tremor Sällsynta: Krampanfall, dyskinesi Ingen känd frekvens: Dystoni, parestesi, synkope Ögon: Sällsynta: Störningar i ackommodationsförmågan, dimsyn Ingen känd frekvens: Okulogyr kris Hjärtat: Sällsynta: Hjärtstillestånd, ventrikelflimmer, ventrikeltakykardi Ingen känd frekvens: Ventrikulära arytmier (t ex Torsade de Pointes), QT-förlängning (se avsnitt Varningar och försiktighet) Blodkärl: Sällsynta: Hypotoni Andningsvägar, bröstkorg och mediastinum: Mycket sällsynta: Bronkospasmer Magtarmkanalen: Mindre vanliga: Illamående Sällsynta: Förstoppning, kräkningar Ingen känd frekvens: Diarré Lever och gallvägar: Sällsynta: Onormalt leverfunktionstest Ingen känd frekvens: Hepatit Hud och subkutan vävnad: Sällsynta: Klåda, erytema utslag, makulopapulösa utslag, urtikaria, dermatit Mycket sällsynta: Angioneurotiskt ödem, ökad svettning, fixt läkemedelsutslag, akut generaliserad exantematös pustulos (AGEP), Stevens-Johnsons syndrom, erythema multiforme Ingen känd frekvens: Bullösa tillstånd t ex toxisk epidermal nekrolys, pemfigoid Njurar och urinvägar: Sällsynta: Urinretention Ingen känd frekvens: Dysuri, enures Allmänna symtom och/eller symtom vid administreringsstället: Mindre vanliga: Sjukdomskänsla, feber Ingen känd frekvens: Asteni, ödem Undersökningar: Ingen känd frekvens: Viktökning Behandling med neuroleptika kan ge upphov till förlängning av QT-intervallet och kardiella arytmier. Fall av plötslig död som kan ha kardiell orsak (se avsnitt Varningar och försiktighet) har rapporterats vid behandling med sådana läkemedel. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: 60-100 mg till 2-åring gav ingen till lindrig, 300 mg till 2-åring gav allvarlig intoxikation. 1-1,5 g till vuxna gav lindrig intoxi­kation. 1,5-2,5 g till vuxna gav måttlig intoxikation. Symtom: Symtom som observerats efter en stor överdos har huvudsak­ligen samband med CNS-depression eller paradoxal CNS-stimulering. Symtomen innefattar illamående, kräkningar, takykardi, pyrexi, sömnighet, påverkad pupillreflex, tremor, förvirring eller hallucinationer. Dessa effekter kan följas av sänkt medvetandegrad, andningsdepression, kramper, hypotoni eller hjärtarytmier inklusive bradykardi. Fördjupad koma och kardiorespiratorisk kollaps kan inträffa. Förlängd QT-tid och fall av allvarliga arytmier med dödlig utgång har beskrivits vid överdosering av neuroleptika. Behandling: Symtomatisk och understödjande behandling. Ventrikel­tömning bör övervägas liksom behandling med aktivt kol. Det finns ingen specifik antidot. Luftvägar, andning och cirkulationsstatus måste noggrant övervakas med kontinuerlig EKG-upptagning och adekvat syretillförsel ska vara tillgänglig. Övervakning av hjärtverksamhet och blodtryck ska ske tills att patienten varit symtomfri i 24 timmar.",
        "pharmacodynamic": "Hydroxizin är en snabbt verkande H1-receptor­antagonist med kraftiga klådhämmande och antiallergiska egenskaper. Effekt nås efter ca 1 timme och kvarstår minst 24 timmar. Hydroxizin har också en lugnande effekt, som beror på dess verkan på formatio reticularis. Effekten är märkbar efter ca 15 minuter och kvarstår ca 12 timmar. Hydroxizin har också antikolinerg, spasmolytisk och adrenolytisk verkan. Atarax har stor terapeutisk bredd och ger ej läkemedelsberoende.",
        "pharmacokinetic": "Absorption Hydroxizin absorberas snabbt från magtarmkanalen. Maximal plasmanivå (Cmax) uppnås c:a två timmar efter oral administrering. Efter engångsdoser om 25 mg och 50 mg till vuxna är Cmax-koncentrationen normalt 30 respektive 70 ng/ml. Hastighet och omfattning av exponering för hydroxizin är ungefär densamma om det ges som tablett eller oral lösning. Efter upprepad dosering en gång dagligen ökar koncentrationen med 30%. Oral biotillgänglighet för hydroxizin jämfört med intramuskulär (im) administrering är c:a 80%. Distribution Hydroxizin distribueras i stor omfattning i kroppen och generellt mer koncentrerat i vävnader än i plasma. Den skenbara distributionsvolymen är 7-16 l/kg hos vuxna. Hydroxizin tas upp i huden efter oral administrering. Hudkoncentrationerna av hydroxizin är högre än serumkoncentrationerna efter både endos- och flerdosadministrering. Hydroxizin passerar blod-hjärn- och placentabarriärerna vilket leder till högre koncentration hos fostret än hos modern. Metabolism Hydroxizin metaboliseras i hög grad. Bildningen av huvudmetaboliten cetirizin, en karboxylsyrametabolit (c:a 45% av oral dos), medieras av alkoholdehydrogenas. Denna metabolit har betydande perifera H1-antagonistegenskaper. Övriga identifierade metaboliter inkluderar en N-dealkylerad och en O-dealkylerad metabolit med plasmahalveringstid på 59 timmar. Dessa metaboliseringsvägar medieras i huvudsak av CYP3A4/5. Eliminering Hydroxizins halveringstid är hos vuxna c:a 14 timmar (7-20 h). Halveringstiden för huvudmetaboliten cetirizin är hos vuxna ungefär 10 timmar. Plasmaclearance (CL/F) som beräknats efter en oral dos från studier är 13 ml/min/kg. Endast 0,8% av dosen utsöndras oförändrad i urin efter en oral dos. Cetirizin utsöndras huvudsakligen oförändrad i urin (25% av oral hydroxizindos). Särskilda patientgrupper Äldre Hydroxizins farmakokinetik hos äldre undersöktes hos 9 äldre friska försökspersoner (69,5 ± 3,7 år) efter en oral engångsdos om 0,7 mg/kg. Hydroxizins halveringstid ökade till 29 timmar och den skenbara distributionsvolymen ökade till 22,5 l/kg. Minskning av dygnsdosen rekommenderas till äldre patienter (se avsnitt Dosering). Barn Hydroxizins farmakokinetik utvärderades hos 12 barn (6,1 ± 4,6 år; 22,0 ± 12,0 kg) efter en oral engångsdos om 0,7 mg/kg. Oralt plasmaclearance per kg var c:a 2,5 gånger högre än hos vuxna. Halveringstiden var kortare än hos vuxna; den var c:a 4 timmar hos 1-åringarna och 11 timmar hos 14-åringarna och ökar med ökande ålder. Doseringen bör justeras till barn (se avsnitt Dosering). Nedsatt leverfunktion Hos försökspersoner med leverdysfunktion sekundärt till primär biliär cirros var plasmaclearance (CL/F) c:a 66% av den hos normala försökspersoner. Halveringstiden ökade till 37 timmar och serumkoncentrationen av karboxylsyrametaboliten cetirizin var högre än hos unga patienter med normal leverfunktion. Nedsatt njurfunktion Hydroxizins farmakokinetik studerades hos 8 försökspersoner med svårt nedsatt njurfunktion (kreatininclearance 24 ± 7 ml/min). Exponeringen (AUC) av hydroxizin förändrades inte i någon betydande grad medan den ökade ungefär 5-faldigt för karboxylsyrametaboliten cetirizin. Denna metabolit avlägsnas inte effektivt genom dialys. För att undvika betydande ackumulering av cetirizin efter upprepad dosering av hydroxizin, bör dygnsdosen av hydroxizin reduceras till patienter med nedsatt njurfunktion (se avsnitt Dosering).",
        "preclinical-info": "Hos råtta och kanin sågs missbildningar och aborter av foster vid 50 mg/kg hydroxizin. Hydroxizin vid en koncentration av 3 µM ökade varaktigheten av aktionspotentialen i isolerade Purkinje-fibrer från hund vilket tyder på interaktion med kaliumkanalerna som är involverade i repolariseringsfasen. Vid högre koncentrationer, 30 µM, observerades en markant minskning av varaktigheten av aktionspotentialen vilket tyder på en interaktion med kalcium- och/eller natriumströmmar. Hydroxizin orsakade hämning av kalium (IKr) strömmen i hERG-kanaler uttryckta i däggdjursceller, med en IC50 av 0.62 µM, en koncentration som är mellan 10 och 60-gånger högre än terapeutiska koncentrationer. De hydroxizinkoncentrationer som krävs för att ge elektrofysiologiska effekter på hjärtat är dock 10 till 100 gånger högre än de som krävs för att blockera H1 och 5-HT2–receptorer. Hos obundna, ej sövda hundar som monitorerats med telemetri, gav hydroxizin och dess enantiomerer liknande kardiovaskulära profiler om än med några mindre skillnader. I en första telemetri-studie på hund så gav hydroxizin (21 mg/kg oralt) en något ökad hjärtfrekvens och förkortade PR och QT-intervall. Det gav ingen påverkan på QRS och QTc intervall, och därmed är dessa små förändringar sannolikt inte av klinisk relevans vid normala terapeutiska doser. Liknande effekter på hjärtfrekvensen och PR-intervall har observerats i en andra telemetri-studie på hund, där avsaknaden av effekter av hydroxizin på QTc-intervallet bekräftades vid upp till en oral engångsdos av 36 mg/kg.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml av Atarax oral lösning innehåller 2 mg hydroxizinhydroklorid. Varje filmdragerad tablett av Atarax 10 mg innehåller 10 mg hydroxizinhydroklorid. Varje filmdragerad tablett av Atarax 25 mg innehåller 25 mg hydroxizinhydroklorid. Hjälpämnen med känd effekt Atarax 10 mg filmdragerade tabletter Varje 10 mg filmdragerad tablett innehåller 18,72 mg laktosmonohydrat. Atarax 25 mg filmdragerade tabletter Varje 25 mg filmdragerad tablett innehåller 54,80 mg laktosmonohydrat. Atarax oral lösning Varje ml oral lösning innehåller 0,95 mg etanol. Varje ml oral lösning innehåller 750 mg sackaros. Varje ml oral lösning innehåller 0,30 mg natriumbensoat (0,048 mg natrium). Förteckning över hjälpämnen Oral lösning: Vattenfri etanol, sackaros 750 mg/ml, hasselnötsessens (propylenglykol, vanillin, etylvanillin, extrakt från bockhornsklöverfrö, olja från libbsticka), natriumbensoat (konserveringsmedel E211), levomentol, renat vatten. Filmdragerade tabletter 10 mg: Kärna: Laktosmonohydrat Majsstärkelse Kalciumstearat Talk (E553b) Povidon Filmdragering: Basisk butylerad metakrylatsampolymer Natriumlaurilsulfat Kiseldioxid (E551) Stearinsyra (E570) Talk (E553b) Filmdragerade tabletter 25 mg: Kärna: laktosmonohydrat 54,8 mg, mikrokristallin cellulosa, magnesiumstearat, kolloidal vattenfri kiseldioxid. Filmdragering: hypromellos, makrogol 400, titandioxid (färgämne E171).",
        "env-effect": "Hydroxizin Miljörisk: Risk för miljöpåverkan av hydroxizin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att hydroxizin är persistent, då data saknas. Bioackumulering: Hydroxizin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A×109 (100-R))/(365×P×V×D×100) = 1.5×10-6 × A(100-R) PEC = 0.09 μg/L Where: A = 606.56 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = removal rate = 0 % (no data available), assuming zero removal (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 10×106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies No ecotoxicity data is available. Environmental risk classification (PEC/PNEC ratio) Since no ecotoxicity data is available the PEC/PNEC cannot be calculated, hence justifying the environmental risk classification phrase: \"Risk of environmental impact of hydroxyzine cannot be excluded, since no ecotoxicity data are available\". Degradation No degradation data is available therefore the degradation phrase should be:\"The potential for persistence of hydroxyzine cannot be excluded, due to lack of data\". Bioaccumulation Partitioning coefficient: An experimentally derived Log Kow of 2.58 at neutral pH (method unknown) (Ref II) Since Log Kow < 4 at pH 7, hydroxyzine has low potential for bioaccumulation, justifying the phrase: “Hydroxizin has low potential for bioaccumulation”. Excretion (metabolism) Hydroxyzine is excreted to < 1 % as parent compound. The most important metabolite cetirizine is active (also a H1 antagonist with potency assumed similar to mother compound) and eliminated intact in urine corresponding to 25 % of the mother compound. (Ref III) References ECHA, European Chemicals Agency. 2016. Guidance on information requirements and chemical safety assessment . Available at: https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment UCB Pharma Material Safety Data Sheet, Document number: RSDE02F2707, 2007-06-01 SPC (Summary of Product Characteristics) Atarax, UCB Nordic.",
        "handling-life-shelf-storage": "Hållbarhet Oral lösning: 2 år Filmdragerade tabletter 10 och 25 mg: 5 år Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Oral lösning Klar, färglös, mentol-hasselnötsmak Filmdragerade tabletter 10 mg: Vita, runda 25 mg: Vita, avlånga, med brytskåra. Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Hydroxizin Miljörisk: Risk för miljöpåverkan av hydroxizin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att hydroxizin är persistent, då data saknas. Bioackumulering: Hydroxizin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A×109 (100-R))/(365×P×V×D×100) = 1.5×10-6 × A(100-R) PEC = 0.09 μg/L Where: A = 606.56 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = removal rate = 0 % (no data available), assuming zero removal (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 10×106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies No ecotoxicity data is available. Environmental risk classification (PEC/PNEC ratio) Since no ecotoxicity data is available the PEC/PNEC cannot be calculated, hence justifying the environmental risk classification phrase: \"Risk of environmental impact of hydroxyzine cannot be excluded, since no ecotoxicity data are available\". Degradation No degradation data is available therefore the degradation phrase should be:\"The potential for persistence of hydroxyzine cannot be excluded, due to lack of data\". Bioaccumulation Partitioning coefficient: An experimentally derived Log Kow of 2.58 at neutral pH (method unknown) (Ref II) Since Log Kow < 4 at pH 7, hydroxyzine has low potential for bioaccumulation, justifying the phrase: “Hydroxizin has low potential for bioaccumulation”. Excretion (metabolism) Hydroxyzine is excreted to < 1 % as parent compound. The most important metabolite cetirizine is active (also a H1 antagonist with potency assumed similar to mother compound) and eliminated intact in urine corresponding to 25 % of the mother compound. (Ref III) References ECHA, European Chemicals Agency. 2016. Guidance on information requirements and chemical safety assessment . Available at: https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment UCB Pharma Material Safety Data Sheet, Document number: RSDE02F2707, 2007-06-01 SPC (Summary of Product Characteristics) Atarax, UCB Nordic."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Atarax, Filmdragerad tablett 10 mg"
    }
}