{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Addex-Ammoniumklorid är och vad det används för 2. Vad du behöver veta innan du använder Addex-Ammoniumklorid 3. Hur du ges Addex-Ammoniumklorid 4. Eventuella biverkningar 5. Hur Addex-Ammoniumklorid ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Addex-Ammoniumklorid är och vad det används för Addex-Ammoniumklorid är en koncentrerad lösning som efter spädning ges av sjukvårdspersonal som dropp i ett blodkärl (intravenös infusion). Den tillhör en grupp läkemedel som kallas elektrolytlösningar. Addex-Ammoniummklorid används när blodets pH är förhöjt (så kallad metabolisk alkalos), som till exempel kan vara en följd av ihållande kräkningar.",
        "indication": "Addex-Ammoniumklorid är en koncentrerad lösning som efter spädning ges av sjukvårdspersonal som dropp i ett blodkärl (intravenös infusion). Den tillhör en grupp läkemedel som kallas elektrolytlösningar. Addex-Ammoniummklorid används när blodets pH är förhöjt (så kallad metabolisk alkalos), som till exempel kan vara en följd av ihållande kräkningar.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Addex-Ammoniumklorid Använd inte Addex-Ammoniumklorid om du har en svår leverskada. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du använder Addex-Ammoniumklorid om du har: nedsatt leverfunktion nedsatt njurfunktion. Andra läkemedel och Addex-Ammoniumklorid Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Graviditet och amning Inga kända risker vid rekommenderade doser. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Körförmåga och användning av maskiner Addex-Ammoniumklorid har inga kända effekter på förmågan att köra bil och använda maskiner.",
        "contraindication": "Använd inte Addex-Ammoniumklorid om du har en svår leverskada.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du använder Addex-Ammoniumklorid om du har: nedsatt leverfunktion nedsatt njurfunktion.",
        "interaction": "Andra läkemedel och Addex-Ammoniumklorid Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel.",
        "pregnancy": "Graviditet och amning Inga kända risker vid rekommenderade doser. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Addex-Ammoniumklorid har inga kända effekter på förmågan att köra bil och använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du ges Addex-Ammoniumklorid Du kommer att få detta läkemedel genom dropp i ett blodkärl (intravenös infusion). Infusionshastigheten och mängden lösning som du får beror på ditt tillstånd. Din läkare kommer att avgöra vad som är rätt dos för dig. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Då rekommenderade doseringsanvisningar följts har inga biverkningar av Addex-Ammoniumklorid rapporterats. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Addex-Ammoniumklorid ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ammoniumklorid 4 mmol/ml. Övrigt innehållsämne är vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Addex-Ammoniumklorid är förpackad i injektionsflaskor. Förpackningsstorlek: 10 x 20 ml. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Fresenius Kabi AB 751 74 Uppsala Tillverkare Fresenius Kabi AB 751 74 Uppsala eller Apoteket Produktion & Laboratorier AB Formvägen 5B 906 21 Umeå Denna bipacksedel ändrades senast 2022-11-30",
        "composition": "Innehållsdeklaration Den aktiva substansen är ammoniumklorid 4 mmol/ml. Övrigt innehållsämne är vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Addex-Ammoniumklorid är förpackad i injektionsflaskor. Förpackningsstorlek: 10 x 20 ml.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Fresenius Kabi AB 751 74 Uppsala Tillverkare Fresenius Kabi AB 751 74 Uppsala eller Apoteket Produktion & Laboratorier AB Formvägen 5B 906 21 Umeå Denna bipacksedel ändrades senast 2022-11-30"
    },
    "produktresume": {
        "tradename": "Addex-Ammoniumklorid, 4 mmol/ml koncentrat till infusionsvätska, lösning.",
        "composition": "1 flaska (20 ml) innehåller: Ammoniumklorid 4,28 g Elektrolytinnehåll per ml per flaska (20 ml) NH4+ 4 mmol 80 mmol Cl- 4 mmol 80 mmol pH: ca 5. Beträffande hjälpämnen, se 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning.",
        "clinical": "4.1 Terapeutiska indikationer Grav metabolisk alkalos. 4.2 Dosering och administreringssätt Skall spädas. Individuell dosering. Genomsnittlig dos kan beräknas enligt formeln: Dos (i mmol) = 0,3 x kroppsvikt (i kg) x base excess (i mmol/l). Behandlingen bör kontrolleras genom bestämning av base excess eller elektrolyter. Infusionen ges långsamt intravenöst, 30-40 mmol/timme, till vuxna personer med normalvikt. 4.3 Kontraindikationer Svår leverskada. 4.4 Varningar och försiktighet Risk för toxiska biverkningar vid leverskada eller njurinsufficiens. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktioner har observerats. 4.6 Graviditet och amning Inga kända risker vid användning av terapeutiska doser. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga kända effekter. 4.8 Biverkningar Under iakttagande av givna doseringsanvisningar har inga biverkningar av Addex- Ammoniumklorid rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering -",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: elektrolytlösningar ATC kod: B05XA04 5.2 Farmakokinetiska egenskaper - 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vatten för injektionsvätskor. 6.2 Inkompatibiliteter Addex-Ammoniumklorid får endast tillsättas eller blandas med andra produkter för vilka blandbarheten har dokumenterats. 80 ml Addex-Ammoniumklorid kan sättas till 1000 ml av följande infusionsvätskor: Glukos 50-100 mg/ml, Glukos med Na 40 + K 20 och Natriumklorid. 6.3 Hållbarhet 2 år. På grund av risk för mikrobiell kontaminering i samband med tillsats till infusionsvätska på avdelning, skall blandningen användas direkt efter beredning. Överbliven infusionslösning skall kasseras och får inte sparas för senare bruk. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Injektionsflaskor, 10 x 20 ml. 6.6 Anvisningar för användning och hantering samt destruktion Tillsats av Addex-Ammoniumklorid skall utföras aseptiskt inom en timme före infusionens början.",
        "prod-license": "Fresenius Kabi AB 751 74 Uppsala",
        "approval-number": "7745",
        "approval-first-date": "Första godkännandet: 1996-01-12Förnyat godkännande: 2010-01-01",
        "revision-date": "2022-11-30"
    },
    "fass_text": {
        "indication": "Grav metabolisk alkalos.",
        "contraindication": "Svår leverskada.",
        "dosage": "Skall spädas. Individuell dosering. Genomsnittlig dos kan beräknas enligt formeln: Dos (i mmol) = 0,3 x kroppsvikt (i kg) x base excess (i mmol/l). Behandlingen bör kontrolleras genom bestämning av base excess eller elektrolyter. Infusionen ges långsamt intravenöst, 30-40 mmol/timme, till vuxna personer med normalvikt.",
        "caution": "Risk för toxiska biverkningar vid leverskada eller njurinsufficiens.",
        "interaction": "Inga interaktioner har observerats.",
        "pregnancy": "Inga kända risker vid användning av terapeutiska doser.",
        "breastfeeding": "Se avsnitt Graviditet.",
        "fertility": "Se avsnitt Graviditet.",
        "driving": "Inga kända effekter.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 flaska (20 ml) innehåller: Ammoniumklorid 4,28 g Elektrolytinnehåll per ml per flaska (20 ml) NH4+ 4 mmol 80 mmol Cl- 4 mmol 80 mmol pH: ca 5. Förteckning över hjälpämnen Vatten för injektionsvätskor.",
        "incompatibility": "Addex-Ammoniumklorid får endast tillsättas eller blandas med andra produkter för vilka blandbarheten har dokumenterats. 80 ml Addex-Ammoniumklorid kan sättas till 1000 ml av följande infusionsvätskor: Glukos 50-100 mg/ml, Glukos med Na 40 + K 20 och Natriumklorid.",
        "env-effect": "Ammoniumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "På grund av risk för mikrobiell kontaminering i samband med tillsats till infusionsvätska på avdelning, skall blandningen användas direkt efter beredning. Överbliven infusionslösning skall kasseras och får inte sparas för senare bruk. Tillsats av Addex-Ammoniumklorid skall utföras aseptiskt inom en timme före infusionens början."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Ammoniumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Addex®-Ammoniumklorid, Koncentrat till infusionsvätska, lösning 4 mmol/ml"
    }
}