{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor, vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Rhesonativ är och vad det används för 2. Vad du behöver veta innan du använder Rhesonativ 3. Hur du använder Rhesonativ 4. Eventuella biverkningar 5. Hur Rhesonativ ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Rhesonativ är och vad det används för Rhesonativ är ett immunglobulin och innehåller antikroppar mot Rhesusfaktorn. Om en kvinna som saknar Rhesusfaktorn på sina röda blodkroppar (=Rh-negativ) är gravid med ett foster som har Rhesusfaktorn (=Rh-positivt), kan hennes immunförsvar stimuleras att bilda antikroppar mot Rhesusfaktorn (Rh-immunisering). Dessa antikroppar kan skada hennes foster, framför allt vid efterföljande graviditeter. Rhesonativ används för att förhindra att den Rh-negativa kvinnan immuniseras i samband med graviditet och förlossning och förebygger på så sätt att fostret skadas. Rhesonativ används hos Rh-negativa kvinnor i följande fall: Förebyggande behandling hos Rh-negativa gravida kvinnor Vid förlossning då barnet är Rh-positivt Vid abort/hotande abort (missfall/risk förmissfall) Graviditet utanför livmodern, vid vissa typer av växt inuti livmodern (s.k. knutor), om fosterblod kommer in i moderns normalt sett separata blodomlopp vid blödning eller fosterdöd sent under graviditeten Ingrepp under graviditet som provtagning av fostervatten med spruta (s.k.. fostervattensprov), eller blodprovstagning från navelsträngen, vävnadsprover eller olika åtgärder i samband med förlossningsvård, t.ex. åtgärder för att vända barnet manuellt till rätt läge i livmodern, eller bukskador eller kirurgisk behandling av fostret i livmodern. Rhesonativ kan också användas till Rh-negativa personer som av misstag fått en Rh-positiv blodtransfusion.",
        "indication": "Rhesonativ är ett immunglobulin och innehåller antikroppar mot Rhesusfaktorn. Om en kvinna som saknar Rhesusfaktorn på sina röda blodkroppar (=Rh-negativ) är gravid med ett foster som har Rhesusfaktorn (=Rh-positivt), kan hennes immunförsvar stimuleras att bilda antikroppar mot Rhesusfaktorn (Rh-immunisering). Dessa antikroppar kan skada hennes foster, framför allt vid efterföljande graviditeter. Rhesonativ används för att förhindra att den Rh-negativa kvinnan immuniseras i samband med graviditet och förlossning och förebygger på så sätt att fostret skadas. Rhesonativ används hos Rh-negativa kvinnor i följande fall: Förebyggande behandling hos Rh-negativa gravida kvinnor Vid förlossning då barnet är Rh-positivt Vid abort/hotande abort (missfall/risk förmissfall) Graviditet utanför livmodern, vid vissa typer av växt inuti livmodern (s.k. knutor), om fosterblod kommer in i moderns normalt sett separata blodomlopp vid blödning eller fosterdöd sent under graviditeten Ingrepp under graviditet som provtagning av fostervatten med spruta (s.k.. fostervattensprov), eller blodprovstagning från navelsträngen, vävnadsprover eller olika åtgärder i samband med förlossningsvård, t.ex. åtgärder för att vända barnet manuellt till rätt läge i livmodern, eller bukskador eller kirurgisk behandling av fostret i livmodern. Rhesonativ kan också användas till Rh-negativa personer som av misstag fått en Rh-positiv blodtransfusion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Rhesonativ Använd inte Rhesonativ - om du är allergisk mot humant normalt immunglobulin eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med din läkare, apotekspersonal eller sjuksköterska innan du använder Rhesonativ. Tala om för din läkare om du har några andra sjukdomar. Rhesonativ är inte avsett för användning till Rh (D)-positiva personer eller individer som redan immuniserats mot Rh (D)-antigen. Äkta överkänslighetsreaktioner (allergiska reaktioner) är sällsynta men kan inträffa. Vid misstänkt allergi eller allvarlig allergisk reaktion (anafylaktisk reaktion) ska du omedelbart informera din läkare eller sjuksköterska. Symtom är exempelvis yrsel, hjärtklappning, blodtrycksfall, svårigheter att andas och svälja,, tryck över bröstet, klåda, nässelfeber, svullnad i ansikte, tunga eller hals, kollaps och hudutslag. alla dessa tillstånd behöver omedelbar behandling. Om du upplever symtom som andfåddhet, smärta och svullnad i en arm eller ett ben eller bröstsmärtor ska du omedelbart kontakta läkare eller sjuksköterska eftersom detta kan vara tecken på en blodpropp. Barn Det finns inga data om användning hos barn. Patienter med övervikt/fetma Till patienter med övervikt/fetma ska användning av ett intravenöst anti-D-läkemedel övervägas. Virussäkerhet När läkemedel framställs uv humant blod eller plasma, vidtas speciella åtgärder för att förhindra att infektioner överförs till patienter. Detta inkluderar: noggrant urval av blod- och plasmagivare för att försäkra sig om att personer med risk för att vara smittbärare utesluts test av enskilda donationer och plasmapooler för tecken på virus/infektion inbegripande av steg i processningen av blod och plasma som kan inaktivera och avskilja virus. Trots detta kan risken för överföring av infektion inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra typer av infektioner. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus, såsom HIV, hepatit B och hepatit C-virus och mot det icke höljeförsedda viruset hepatit A. Åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19. Immunglobuliner har inte kunnat sättas i samband med infektioner av hepatit A eller parvovirus B19, sannolikt beroende på att de antikroppar som finns i produkten har skyddande verkan. När Rhesonativ används rekommenderas att produktnamn och satsnummer registreras för att möjliggöra spårandet av använd produkt. Andra läkemedel och Rhesonativ Tala om för din läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Rhesonativ kan minska effekten av vaccin mot t ex mässling, röda hund, påssjuka och vattkoppor. Detta gäller för såväl vacciner som administreras cirka 2-4 veckor före en injektion med anti-D-antikropp som för vaccinationer som görs efteråt. Efter behandling med Rhesonativ bör det gå tre månader innan du vaccineras med något av dessa vacciner. Det är därför viktigt att läkaren som utför vaccinationen känner till att du får, eller har fått, behandling med Rhesonativ. Tala om för din läkare att du behandlas med immunglobulin när du tar blodprov, eftersom behandlingen kan påverka provresultaten. Graviditet och amning Rhesonativ är avsett för användning vid graviditet och kan användas under amning. Körförmåga och användning av maskiner Inga effekter på förmågan att framföra fordon eller använda maskiner har observerats. Rhesonativ innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per 1 ml lösning (625IE), d v s är näst intill \"natriumfritt\".",
        "contraindication": "Använd inte Rhesonativ - om du är allergisk mot humant normalt immunglobulin eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med din läkare, apotekspersonal eller sjuksköterska innan du använder Rhesonativ. Tala om för din läkare om du har några andra sjukdomar. Rhesonativ är inte avsett för användning till Rh (D)-positiva personer eller individer som redan immuniserats mot Rh (D)-antigen. Äkta överkänslighetsreaktioner (allergiska reaktioner) är sällsynta men kan inträffa. Vid misstänkt allergi eller allvarlig allergisk reaktion (anafylaktisk reaktion) ska du omedelbart informera din läkare eller sjuksköterska. Symtom är exempelvis yrsel, hjärtklappning, blodtrycksfall, svårigheter att andas och svälja,, tryck över bröstet, klåda, nässelfeber, svullnad i ansikte, tunga eller hals, kollaps och hudutslag. alla dessa tillstånd behöver omedelbar behandling. Om du upplever symtom som andfåddhet, smärta och svullnad i en arm eller ett ben eller bröstsmärtor ska du omedelbart kontakta läkare eller sjuksköterska eftersom detta kan vara tecken på en blodpropp. Barn Det finns inga data om användning hos barn. Patienter med övervikt/fetma Till patienter med övervikt/fetma ska användning av ett intravenöst anti-D-läkemedel övervägas. Virussäkerhet När läkemedel framställs uv humant blod eller plasma, vidtas speciella åtgärder för att förhindra att infektioner överförs till patienter. Detta inkluderar: noggrant urval av blod- och plasmagivare för att försäkra sig om att personer med risk för att vara smittbärare utesluts test av enskilda donationer och plasmapooler för tecken på virus/infektion inbegripande av steg i processningen av blod och plasma som kan inaktivera och avskilja virus. Trots detta kan risken för överföring av infektion inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra typer av infektioner. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus, såsom HIV, hepatit B och hepatit C-virus och mot det icke höljeförsedda viruset hepatit A. Åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19. Immunglobuliner har inte kunnat sättas i samband med infektioner av hepatit A eller parvovirus B19, sannolikt beroende på att de antikroppar som finns i produkten har skyddande verkan. När Rhesonativ används rekommenderas att produktnamn och satsnummer registreras för att möjliggöra spårandet av använd produkt.",
        "interaction": "Andra läkemedel och Rhesonativ Tala om för din läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Rhesonativ kan minska effekten av vaccin mot t ex mässling, röda hund, påssjuka och vattkoppor. Detta gäller för såväl vacciner som administreras cirka 2-4 veckor före en injektion med anti-D-antikropp som för vaccinationer som görs efteråt. Efter behandling med Rhesonativ bör det gå tre månader innan du vaccineras med något av dessa vacciner. Det är därför viktigt att läkaren som utför vaccinationen känner till att du får, eller har fått, behandling med Rhesonativ. Tala om för din läkare att du behandlas med immunglobulin när du tar blodprov, eftersom behandlingen kan påverka provresultaten.",
        "pregnancy": "Graviditet och amning Rhesonativ är avsett för användning vid graviditet och kan användas under amning.",
        "driving": "Körförmåga och användning av maskiner Inga effekter på förmågan att framföra fordon eller använda maskiner har observerats.",
        "substance-information": "Rhesonativ innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per 1 ml lösning (625IE), d v s är näst intill \"natriumfritt\".",
        "usage-and-administration": "3. Hur du använder Rhesonativ Din läkare kommer att avgöra om du behöver Rhesonativ och i vilken dos. Rhesonativ ges som intramuskulär injektion (i en muskel) av sjukvårdspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Följande biverkningar har rapporterats (förekommer hos ett okänt antal användare): huvudvärk, hjärtklappning, lågt blodtryck, väsande andning, kräkningar, illamående, hudreaktioner, ledvärk, ländryggssmärta, yrsel, feber, obehagskänsla inkl. obehagskänsla i bröstet, frossbrytningar, lokala rekationer vid injektionsstället såsom svullnad eller smärta, nedbrytning av röda blodkroppar och svåra allergiska reaktioner inkl. anafylaktisk chock. Om du upplever symtom på en anafylaktisk reaktion såsom yrsel, illamående, kräkningar, magkramp, hosta, svårighet att andas eller svälja, blåfärgning av huden, klåda, nässelfeber, utslag, hjärtklappning, lågt blodtryck, svullnad i ansikte, tunga eller hals, kollaps eller bröstsmärtor ska du genast kontakta din läkare eftersom dessa reaktioner kräver omedelbar behandling. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "storage": "5. Hur Rhesonativ ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i kylskåp (2 °C – 8 °C). Får ej frysas. Förvara ampullen i ytterkartongen. Ljuskänsligt. Under hållbarhetstiden får produkten förvaras under 25 °C i upp till 1 månad utan att kylas ned igen under denna period, och skall kasseras därefter. Används före det utgångsdatum som anges på etiketten och kartongen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållssoporna. Fråga apotekspersonalen hur man gör med mediciner som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är humant immunglobulin anti-D. 1 ml innehåller 625 IE (125 mikrogram) humant immunglobulin anti-D En ampull à 1 ml innehåller 625 IE (125 mikrogram) humant immunglobulin anti-D En ampull à 2 ml innehåller 1250 IE (250 mikrogram) humant immunglobulin anti-D Innehållet av humana proteiner är 165 mg per milliliter varav immunglobulin G minst 95% Övriga innehållsämnen är glycin, natriumklorid, natriumacetat, polysorbate 80 och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Rhesonativ är en lösning avsedd för injektion (625 IE/ml eller 1250 IE/2 ml per ampull). Förpackningsstorlekar: 1x1 ml, 1x2 ml och 10x2 ml. Lösningens färg kan variera från färglös till blekgul upp till ljusbrun. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Octapharma AB 112 75 Stockholm Sverige Lokal företrädare Octapharma Nordic AB 112 75 Stockholm Tel: 08–566 430 00 Kundtelefon: 020-311020 e-post: fraga@octapharma.se Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Namn på medlemsstat Läkemedlets namn Bulgarien Rhesonativ 625 IU/ml, solution for injection Cypern Rhesonativ 625 IU/ml, διάλυμα για ένεση Danmark Rhesonativ, Injectionsvæske, opløsning Estland Rhesonativ, 625 RÜ/ml, süstelahus Finland Rhesonativ 625 IU/ml injektioneste, liuos Frankrike Rhesonativ 625 UI/ml, solution injectable Irland Rhesonativ 625 IU/ml, solution for injection Island Rhesonativ 625 a.e./ml, stungulyf, lausn Italien Rhesonativ 625 IU/ml Soluzione iniettabile Lettland Rhesonativ 625 SV/ml šķīdums injekcijām Litauen Rhesonativ 625 TV/ml injekcinis tirpalas Luxemburg Rhesonativ 625 UI/ml, solution injectable Malta Rhesonativ 625 IU/ml, solution for injection Nederländerna Rhesonativ 625 IE/ml, oplossing voor injectie Norge Rhesonativ 625 IE/ml injeksjonsvæske, oppløsning Polen Rhesonativ, 625 j.m./ml, roztwór do wstrzykiwań Portugal Rhesonativ 625 UI/ml, solução injetável Rumänien Rhesonativ 625 UI/ml, solutie injectabila Slovakien Rhesonativ 625 IU/ml injekčný roztok Slovenien Rhesonativ 625 i.e./ml, raztopina za injiciranje Sverige Rhesonativ, 625 IE/ml injektionsvätska, lösning Tjeckien Rhesonativ 625 IU/ml, injekční roztok Ungern Rhesonativ 625 NE/ml oldatos injekció Österrike Rhesonativ 625 I.E./ml Injektionslösung Denna bipacksedel ändrades senast 2022-06-29 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Läkemedlet ska ha antagit rums- eller kroppstemperatur före användning. Lösningar som är grumliga eller innehåller fällningar ska inte användas. Innehållet i en öppnad ampull ska användas omedelbart. Överblivet läkemedel och avfall ska hanteras enligt lokala föreskrifter. Injektionen ska ges intramuskulärt. För att kontrollera att nålen inte befinner sig i ett blodkärl ska kolven i injektionssprutan dras tillbaka före injicering. Vid koagulationsstörningar då intramuskulär injektion är kontraindicerat kan Rhesonativ ges subkutant om intravenös produkt inte finns att tillgå. En kompress trycks försiktigt på injektionsstället efter administreringen. Om stor volym krävs, (>2 ml till barn eller >5 ml till vuxna), är rekommendationen att ge den som flera doser på olika injektionsställen. Detta läkemedel får inte blandas med andra läkemedel. Till patienter med övervikt/fetma rekommeneras en intravenös anti-D-produkt på grund av en risk för utebliven effekt vid intramuskulär injektion.",
        "composition": "Innehållsdeklaration Den aktiva substansen är humant immunglobulin anti-D. 1 ml innehåller 625 IE (125 mikrogram) humant immunglobulin anti-D En ampull à 1 ml innehåller 625 IE (125 mikrogram) humant immunglobulin anti-D En ampull à 2 ml innehåller 1250 IE (250 mikrogram) humant immunglobulin anti-D Innehållet av humana proteiner är 165 mg per milliliter varav immunglobulin G minst 95% Övriga innehållsämnen är glycin, natriumklorid, natriumacetat, polysorbate 80 och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Rhesonativ är en lösning avsedd för injektion (625 IE/ml eller 1250 IE/2 ml per ampull). Förpackningsstorlekar: 1x1 ml, 1x2 ml och 10x2 ml. Lösningens färg kan variera från färglös till blekgul upp till ljusbrun. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Octapharma AB 112 75 Stockholm Sverige Lokal företrädare Octapharma Nordic AB 112 75 Stockholm Tel: 08–566 430 00 Kundtelefon: 020-311020 e-post: fraga@octapharma.se Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Namn på medlemsstat Läkemedlets namn Bulgarien Rhesonativ 625 IU/ml, solution for injection Cypern Rhesonativ 625 IU/ml, διάλυμα για ένεση Danmark Rhesonativ, Injectionsvæske, opløsning Estland Rhesonativ, 625 RÜ/ml, süstelahus Finland Rhesonativ 625 IU/ml injektioneste, liuos Frankrike Rhesonativ 625 UI/ml, solution injectable Irland Rhesonativ 625 IU/ml, solution for injection Island Rhesonativ 625 a.e./ml, stungulyf, lausn Italien Rhesonativ 625 IU/ml Soluzione iniettabile Lettland Rhesonativ 625 SV/ml šķīdums injekcijām Litauen Rhesonativ 625 TV/ml injekcinis tirpalas Luxemburg Rhesonativ 625 UI/ml, solution injectable Malta Rhesonativ 625 IU/ml, solution for injection Nederländerna Rhesonativ 625 IE/ml, oplossing voor injectie Norge Rhesonativ 625 IE/ml injeksjonsvæske, oppløsning Polen Rhesonativ, 625 j.m./ml, roztwór do wstrzykiwań Portugal Rhesonativ 625 UI/ml, solução injetável Rumänien Rhesonativ 625 UI/ml, solutie injectabila Slovakien Rhesonativ 625 IU/ml injekčný roztok Slovenien Rhesonativ 625 i.e./ml, raztopina za injiciranje Sverige Rhesonativ, 625 IE/ml injektionsvätska, lösning Tjeckien Rhesonativ 625 IU/ml, injekční roztok Ungern Rhesonativ 625 NE/ml oldatos injekció Österrike Rhesonativ 625 I.E./ml Injektionslösung Denna bipacksedel ändrades senast 2022-06-29",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Läkemedlet ska ha antagit rums- eller kroppstemperatur före användning. Lösningar som är grumliga eller innehåller fällningar ska inte användas. Innehållet i en öppnad ampull ska användas omedelbart. Överblivet läkemedel och avfall ska hanteras enligt lokala föreskrifter. Injektionen ska ges intramuskulärt. För att kontrollera att nålen inte befinner sig i ett blodkärl ska kolven i injektionssprutan dras tillbaka före injicering. Vid koagulationsstörningar då intramuskulär injektion är kontraindicerat kan Rhesonativ ges subkutant om intravenös produkt inte finns att tillgå. En kompress trycks försiktigt på injektionsstället efter administreringen. Om stor volym krävs, (>2 ml till barn eller >5 ml till vuxna), är rekommendationen att ge den som flera doser på olika injektionsställen. Detta läkemedel får inte blandas med andra läkemedel. Till patienter med övervikt/fetma rekommeneras en intravenös anti-D-produkt på grund av en risk för utebliven effekt vid intramuskulär injektion."
    },
    "produktresume": {
        "tradename": "Rhesonativ 625 IE/ml injektionsvätska, lösning",
        "composition": "Humant immunglobulin anti-D1 ml innehåller:Humant immunglobulin anti-D: 625 IE (125 μg)Humant proteininnehåll: 165 mgvarav immunglobulin G minst: 95%Halten IgA överstiger inte 0,05 % av det totala proteininehållet.En ampull om 1 ml innehåller 625 IE (125 µg) humant immunglobulin anti-D. En ampull om 2 ml innehåller 1250 IE (250 µg) humant immunglobulin anti-D. Styrkan fastställs med hjälp av den europeiska farmakopéns analys. Motsvarande internationella enheter i den internationella referensberedningen anges av WHO. Fördelning av IgG-subklasser (ungefärliga värden): IgG1 .............70,5 % IgG2 .............26,0 % IgG3 .............2,8 % IgG4 .............0,8 % Det maximala IgA-innehållet är 82,5 mikrogram/ml. Framställd ur plasma från humana donatorer. För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning.Lösningens färg kan variera från färglös till blekgul upp till ljusbrun.",
        "clinical": "4.1 Terapeutiska indikationer Profylaktiskt mot Rh-immunisering hos Rh-negativa fertila kvinnor. Antenatal profylax Planerad antenatal profylax Antenatal profylax vid graviditetskomplikationer, såsom abort/hotande missfall, extrauterin graviditet eller mola hydatidosa, intrauterin fosterdöd (IUFD), transplacental blödning (TPB) till följd av blödning före förlossningen, amniocentes, korionbiopsi, manipulativa obstetriska behandlingar, t.ex. extern fostervändning, invasiva ingrepp, navelsträngsprov, trubbigt buktrauma eller terapeutiska ingrepp på fostret. Postnatal profylax Förlossning av Rh(D)-positivt (D, Dsvag, Dpartiell) barn. Behandling av Rh-negativa fertila kvinnor efter inkompatibla transfusioner med Rh-positivt blod eller andra produkter som innehåller röda blodkroppar, t.ex. trombocytkoncentrat. 4.2 Dosering och administreringssätt Dosering Dosen av immunglobulin anti-D skall bestämmas efter nivån av exponering för Rh(D)-positiva röda blodkroppar och på grundval av att 0,5 ml packade Rh(D)-positiva röda blodkroppar eller 1 ml Rh(D)-positivt blod neutraliseras av cirka 10 mikrogram (50 IE) immunglobulin anti-D.Följande doser rekommenderas på grundval av kliniska studier som utförts med Rhesonativ. Profylax av Rh(D)-immunisering hos Rh(D)-negativa kvinnor Antenatal profylax: I enlighet med allmänna rekommendationer ges doser om 50-330 mikrogram eller 250-1650 IE. Planerad antenatal profylax: En engångsdos (t ex 250 mikrogram eller 1250 IE) under graviditetsvecka 28-30 eller två doser vid 28:e och 34:e graviditetsveckan. Antenatal profylax vid graviditetskomplikationer: En engångsdos ( t ex 125 mikrogram eller 625 IE före 12:e graviditetsveckan) ( t ex 250 mikrogram eller 1250 IE efter 12:e graviditetsveckan) skall ges så snart som möjligt inom 72 timmar. Vid behov upprepas dosen var 6:e till 12:e vecka under hela graviditeten. Efter amniocentes och korionbiopsi skall en engångsdos (t ex 250 mikrogram eller 1250 IE) administreras. Postnatal profylax: I enlighet med allmänna rekommendationer ges doser om 100-300 mikrogram eller 500-1500 IE . För information om specifika studier, se avsnitt 5.1. Om den lägre dosen (100 mikrogram eller 500 IE) ges skall omfattningen av fetomaternell blödning fastställas med hjälp av tester. Standarddos: 1250 IE (250 mikrogram). Om produkten ges postnatalt skall den administreras till modern så snart som möjligt inom 72 timmar efter förlossning av ett Rh-positivt (D, Dsvag, Dpartiell) barn. Om mer än 72 timmar har förflutit skall produkten ges så snart som möjligt. Den postnatala dosen skall ges även om antenatal profylax har getts och även om resterande aktivitet från den antenatala profylaxen kan påvisas i serum hos modern. Om massiv fetomaternell blödning (> 4 ml (0,7 %-0,8 % av alla kvinnor) misstänks, t.ex. i händelse av fetal/neonatal anemi eller intrauterin fosterdöd, skall blödningens omfattning fastställas med lämplig metod, t.ex. Kleihauer-Betkes syraelueringstest, för att påvisa fetalt HbF, eller med flödescytometri som specifikt identifierar Rh D-positiva celler. Ytterligare dos av immunglobulin anti-D ges då efter behov (10 mikrogram eller 50 IE) per 0,5 ml fetala röda blodkroppar). Inkompatibla transfusioner av röda blodkroppar Den rekommenderade dosen är 20 mikrogram (100 IE) immunglobulin anti-D per 2 ml transfunderat Rh (D)-positivt blod eller per 1 ml erytrocytkoncentrat. Konsultation med en specialist inom transfusionsmedicin rekommenderas för att utvärdera om byte av erytrocyter är genomförbart i syfte att minska mängden D-positiva röda blodkroppar i cirkulationen och för att definiera dendos anti-D-immunglobulin som krävs för att undertrycka immunisering. Uppföljande tester för D-positiva röda blodkroppar skall genomföras var 48:e timme och ytterligare anti-D ges till dess det inte finns några påvisbara D-positiva röda blodkroppar i cirkulationen. I alla händelser bör en maximal dos på 3000 mikrogram (15 000 IE) inte överstigas på grund av en möjlig risk för hemolys.Användning av en alternativ intravenös produkt rekommenderas eftersom adekvata plasmanivåer då kan uppnås omedelbart. Om ingen intravenös produkt finns tillgänglig skall den mycket stora volymen ges intramuskulärt under en period av flera dagar (se avsnitt 4.4). Pediatrisk population Säkerhet och effekt för barn är ännu inte fastställd. Patienter med övervikt/fetma Till patienter med övervikt/fetma ska anvädning av en intravenös anti-D-produkt övervägas (se avsnitt 4.4). Administreringssätt För intramuskulär användning. Om stor volym (≥ 2 ml till barn eller ≥ 5 ml till vuxna) krävs, är rekommendationen att ge den som flera doser på olika injektionsställen. Vid koagulationsstörningar då intramuskulär injektion är kontraindicerat ska en alternativ intravenös produkt användas. Injektionen med Rhesonativ ges subkutant om intravenös produkt inte finns att tillgå. En kompress trycks försiktigt på injektionsstället efter administreringen. 4.3 Kontraindikationer Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne, som anges i avsnitt 6.1. Överkänslighet mot humana immunglobuliner, särskilt hos patienter med antikroppar mot IgA. 4.4 Varningar och försiktighet SpårbarhetFör att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.Säkerställ att Rhesonativ inte ges i ett blodkärl, på grund av risken för chock. Injektion skall ske intramuskulärt. För att kontroller att nålen inte befinner sig ett blodkärl skall kolven i injektionssprutan dras tillbaka före injicering.Vid postnatal användning skall produkten ges till modern, inte till det nyfödda barnet.Produkten är inte avsedd för behandling av Rh(D)-positiva personer eller individer som redan immuniserats mot Rh(D)-antigen.Patienterna bör observeras i minst 20 minuter efter intramuskulär injektion och i minst 1 timme vid oavsiktlig intravenös injektion. Överkänslighet Äkta överkänslighetsreaktioner är sällsynta men allergiliknande svar på anti-D-mmunglobulin an inträffa. Patienterna skall informeras om tidiga tecken på överkänslighetsreaktioner såsom hudutslag, utbredd nässelfeber, tryck över bröstet, väsande andning, hypotension och anafylaxi. Behandlingen beror på typ och svårighetsgrad av reaktionen. Rhesonativ innehåller spår av IgA. Även om anti-D immunglobulin med framgång har använts till personer med IgA-brist, kan individer med IgA-brist potentiellt utveckla IgAantikroppar och få anafylaktiska reaktioner efter administrering av plasmaderiverade läkemedel som innehåller IgA. Behandlande läkare måste därför väga nyttan av behandling med Rhesonativ mot den potentiella risken för överkänslighetsreaktioner.Humant immunglobulin anti-D kan i sällsynta fall inducera blodtrycksfall med anafylaktisk reaktion, även hos patienter som tidigare har tolererat behandling med humant immunglobulin. Vid misstanke om allergiska symtom eller anafylaktiska reaktioner, skall injektionen avbrytas omedelbart. vid chock insätts chockbehandling i enlighet med gällande rutin. Hemolytiska reaktioner Patienter som fått en inkompatibel transfusion och som får mycket stora doser immunglobulin anti-D skall övervakas kliniskt och med hjälp av biologiska parametrar pga. risken för emolytiska reaktioner. Tromboembolism Arteriella och venösa tromboemboliska händelser inklusive hjärtinfarkt, blodpropp, djup ventrombos och lungemboli har associerats med användning av immunglobuliner. Även om tromboemboliska händelser inte har observerats i samband med Rhesonativ ska patienter vara tillräckligt hydrerade före använding av immunglobuliner. Försiktighet ska iakttas när det gäller patienter med befintliga riskfaktorer för trombotiska händelser (t ex hypertoni, diabetes mellitus och en bakgrund med vaskulär sjukdom eller trombotiska händelser, patienter med ärftlig eller nedärvd trombofili, patienter med långvariga perioder med immobilisering, kraftigt hypovolemiska patienter, patienter med sjukdomar som ökar blodets viskositet) särskilt i de fall där högre doser av Rhesonativ förskrivs. Patienterna skall informeras om tidiga tecken på tromboemboliska händelser såsom andnöd, smärta och svullnad i extremiteter, fokala neurologiska symtom och bröstsmärta och ska rådas att omedelbart kontakta läkare om dessa symtom uppstår. Missvisande resultat i serologiska tester Efter injektion av immunglobulin kan den tillfälliga förhöjningen av passivt överförda antikroppar i patientens blod ge upphov till missvisande positiva resultat i serologiska tester. Passiv överföring av antikroppar till erytrocytantigener, t.ex. A, B, D, kan ge upphov till missvisande resultat i vissa serologiska tester för erytrocytantikroppar, t.ex. antiglobulintestet (Coombs test), särskilt hos Rh(D)-positiva nyfödda vars mödrar har fått antenatal profylax. Patienter med övervikt/fetma Till patienter med övervikt/fetma rekommenderas en intravenös anti-D-produkt på grund av en risk för utebliven effekt vid intramuskulär injektion. Överförbara agens Standardåtgärder för att förhindra att infektioner överförs från läkemedel som är tillverkade av humant blod eller plasma inkluderar urval av givare, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/eliminering av virus är en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra patogener.De åtgärder som vidtagits anses effektiva mot höljeförsedda virus som HIV, HBV, HCV och mot det icke höljeförsedda viruset HAV. Åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19.Det finns övertygande klinisk erfarenhet om att hepatit A och parvovirus B19 ej överförts med immunglobuliner. Det kan också förutsättas att antikroppsinnehållet på ett betydande sätt bidrar till virussäkerheten. Det rekommenderas bestämt att varje gång Rhesonativ administreras till en patient ska produktnamn och batchnummer noteras för att upprätthålla en koppling mellan patienten och produktens batchnummer. Viktig information om ett innehållsämne i Rhesonativ Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per 1 ml (625 IE), d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Levande försvagade virusvacciner Aktiv immunisering med levande försvagade virusvacciner (t ex mässling, påssjuka eller röda hund) bör ges först tre månader efter sista administrering av immunglobulin anti-D, eftersom immunglobulin kan minska effekten av vaccinet. Om immunglobulin anti-D måste ges inom 2-4 veckor efter immunisering med levande försvagade virusvacciner kan effekten av vaccineringen minska. 4.6 Fertilitet, graviditet och amning Graviditet Detta läkemedel är avsett för användning under graviditet. Amning Detta läkemedel kan användas i samband med amning. Immunglobuliner utsöndras i human mjölk. Inga biverkningar relaterade till det studerade läkemedlet rapporterades hos barn födda av mer än 450 kvinnor som fick behandling med Rhesonativ postpartum. Fertilitet Inga fertilitetsstudier i djur har genomförts med Rhesonativ. Klinisk erfarenhet med humant immunglobulin anti-D tyder på att man inte kan förvänta sig några skadliga effekter på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Rhesonativ har ingen effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Biverkningar som frossa, huvudvärk, yrsel, feber, kräkningar, allergiska reaktioner, illamående, artralgi, blodtrycksfall och måttlig ländryggssmärta kan emellanåt förekomma. I sällsynta fall kan humana immunglobuliner orsaka ett plötsligt blodtrycksfall och, i enstaka fall, anafylaktisk chock, även då patienten inte har visat någon överkänslighet vid tidigare behandling. Lokala reaktioner vid injektionsstället: svullnad, ömhet, hudrodnad, induration, värmekänsla, klåda, blåmärke, lokal smärta, ömhet och utslag. Vissa av dessa reaktioner kan motverkas genom att stora doser fördelas på flera injektionsställen.Beträffande säkerhet avseende överförbara agens, se 4.4. Det finns inga robusta data om biverkningsfrekvensen i de kliniska studierna. Följande biverkningar har rapporterats. I nedanstående tabell presenteras biverkningar enligt MedDRAs klassificering av organsystem och frekvens. Frekvenser har utvärderats enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem enligt MedDRA Biverkningar Frekvens Blodet och lyftsystemet Hemolytiska reaktioner ingen känd frekvens Immunsystemet Anafylaktisk chock anafylaktisk/anafylaktoid reaktion överkänslighet ingen känd frekvens Centrala och perifera nervsystemet Huvudvärk ingen känd frekvens Hjärtat Hjärtklappning ingen känd frekvens Blodkärl Hypotension ingen känd frekvens Andningsvägar, bröstkorg och mediastinum Väsande andning ingen känd frekvens Magtarmkanalen Kräkningar illamående ingen känd frekvens Hud och subkutan vävnad Hudreaktion erytem klåda pruritus urtikaria ingen känd frekvens Muskulosketala systemet och bindväv Artralgi ingen känd frekvens Allmänna symtom och/eller symtom vid administeringsstället Feber obehangskänsla i bröstet sjukdomskänsla frossa Vid injektionsstället: svullnad, smärta, erytem, induration, värmekänsla, pruritus, hudutslag, klåda ingen känd frekvens Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via det nationella rapporteringssystemet. LäkemedelsverketBox 26751 03 Uppsala Webbplats:www.lakemedelsverket.se 4.9 Överdosering Följderna av en överdos är okända. Patienter som fått inkompatibel transfusion och får mycket höga doser av immunglobulin anti-D, skall övervakas kliniskt och med biologiska parametrar p g a risken för hemolytiska reaktioner.Hos övriga Rh-negativa individer bör en överdos ej leda till mer frekventa eller allvarligare biverkningar än en normaldos.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Immunsera och immunglobuliner:, immunglobuliner, specifika immunglobuliner: Immunglobulin mot Rh-immunisering, ATC-kod J06BB01. Immunglobulin anti-D innehåller specifika antikroppar (IgG) mot D (Rh)-antigenet hos humana erytrocyter.Under graviditet, och särskilt i samband med förlossning, kan röda blodkroppar från fostret överföras till moderns cirkulation. Om kvinnan är Rh(D)-negativ och fostret är Rh(D)-positivt kan kvinnan bli immuniserad mot Rh(D)-antigenen och producera anti-Rh(D)-antikroppar som passerar placenta och kan ge upphov till hemolytisk sjukdom hos det nyfödda barnet. Passiv immunisering med immunglobulin anti-D förebygger Rh(D)-immunisering i över 99 % av fallen, under förutsättning att tillräckligt stor dos immunglobulin anti-D ges snabbt efter exponeringen för Rh(D)-positiva röda blodkroppar från fostret.Den mekanism genom vilken immunglobulin anti-D undertrycker immunisering mot Rh(D)-positiva röda blodkroppar är inte känd. Suppressionen kan ha samband med att de röda blodkropparna förs bort från cirkulationen innan de når fram till immunkompetenta ställen, eller bero på mer komplexa mekanismer, såsom att lämpliga celler på lämpliga ställen känner igen det främmande antigenet och antigenpresentationen i närvaro eller frånvaro av antikroppar. Studier på patienter med profylax efter förlossning (studie 1-6) och patienter med profylax före förlossning (studie 7) Kliniska försök med Rhesonativ har utförts i syfte att utvärdera produktens effekt och säkerhet. Nedanstående tabell ger en översikt över de viktigaste effektresultaten: Studie-ID Indikation, antal försöks- personer RH-status Moder/Barn Incidens av anti-D-anti- kroppar Uppföljningstid 1 PPP, n = 1.937 negativ/positiv 0,4% 6 månader 2 PPP, n = 2.117 PPP, n = 723 negativ/positiv nästa barn positivit 0,1% 0,7% 4-6 månader, vid nästa graviditet el. förlossning 3 PPP, n = 917 negativ/positiv 0,3% 6 månader 4 PPP, n = 665 negativ/positiv 0,2% 6 månader 5 PPP, n = 608 ANP*, n = 103 negativ/positiv 0,3% 0 % 6-8 månader 6 PPP, n = 475 negativ/positiv 0 % I.u. 7 ANP* & PPP, n = 529 negativ/positiv 0,4% 8 månader PPP: postpartum-profylax, ANP: antenatal profylax, i.u.: ingen uppgift* 6-8 veckor före förväntat förlossningsdatum.Från dessa studier kan man rimligen dra slutsatsen att behandling med Rhesonativ ger effektiv anti–D-profylax. Studie av transfusion av Rh–inkompatibla blodkomponenter Studie 8 bedömde effekten av Rhesonativ på 21 Rh–negativa frivilliga som injicerades med Rh–positiva, ABO-kompatibla röda blodkroppar från foster i mängder motsvarande 10 ml navelsträngsblod (1 fall), 25 ml (10 fall) och 50 ml (10 fall). Två till 3 dagar senare gavs 260 μg Rhesonativ intramuskulärt. Sex månader (i ett fall, 9 månader) efter experimentets början sågs inga serologiska bevis på Rh–immunisering hos någon av individerna. Sex månader till 2,5 år senare gavs 5 ml Rh-positivt, ABO-kompatibelt navelsträngsblod till 8 personer i gruppen som fick 25 ml och till samtliga 10 personer i den grupp som fick 50 ml. Efter 2 till 3 dagar injicerades 260 respektive 333 μg Rhesonativ. Efter ytterligare 6 månader (i ett fall, efter 8 månader) kunde inga Rh–antikroppar påvisas hos någon av försökspersonerna. Utifrån dessa experimentella fynd drogs slutsatsen att Rh–profylax erhålls med 10 μg anti–D immunoglobulin per ml blod från fostret. Med avseende på Rh-immunisering till följd av fetomaternell blödning i slutet av graviditeten konkluderades att en dos om 260 μg Rhesonativ förhindrar serologiskt påvisbar Rh–immunisering hos minst 998 av 1 000 Rh–negativa mödrar. Farmakokinetisk studie med Rhesonativ Rhesonativs grundläggande farmakokinetik och omsättning undersöktes hos 15 Rh-negativa gravida kvinnor som gavs Rhesonativ intramuskulärt i 28:e graviditetsveckan. Doserna var 125 µg till 8 och 250 µg till 7 av kvinnorna. Dessutom fick tre icke-gravida Rh-negativa kvinnor den mindre dosen.Den biologiska halveringstiden för anti-D IgG efter en intramuskulär injektion av 125 µg till dessa kvinnor överensstämde med den som kunde förväntas enligt litteraturen (se avsnitt 5.2). 5.2 Farmakokinetiska egenskaper Humant anti-D-immunglobulin för intramuskulär användning absorberas långsamt in i mottagarens cirkulation och uppnår en högsta nivå efter en fördröjning på 2-3 dagar. Humant immunglobulin anti-D har en halveringstid av 3-4 veckor. Halveringstiden kan variera från patient till patient.IgG och IgG-komplex bryts ner i celler i det retikulo-endoteliala systemet. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska säkerhetsuppgifter för humant immunglobulin anti-D.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen GlycinNatriumkloridNatriumacetatPolysorbat 80Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknar, skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 30 månaderInnehållet i öppnad ampull skall användas omedelbart. 6.4 Särskilda förvaringsanvisningar Förvaras vid 2 °C – 8 °C (i kylskåp). Får ej frysas. Förvara ampullen i ytterkartongen. Ljuskänsligt. Under hållbarhetstiden får produkten förvaras under 25 °C i upp till 1 månad, utan att kylas ned igen under denna period, och skall kasseras därefter. Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 1 ml och 2 ml lösning i ampull (glas typ I).Förpackningsstorlekar: 1x1 ml, 1x2 ml och 10x2 ml.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Produkten bör uppnå rums- eller kroppstemperatur före administrering.Färgen kan variera från färglös till blekgul upp till ljusbrun. Använd inte lösningar som är grumliga eller innehåller utfällningar.Överblivet läkemedel och avfall skall hanteras enligt lokala föreskrifter.",
        "prod-license": "Octapharma AB112 75 Stockholm",
        "approval-number": "MT nr 86972",
        "approval-first-date": "Första godkännandet: 1976-09-06Förnyat godkännande: 2012-01-01",
        "revision-date": "2021-07-05"
    },
    "fass_text": {
        "indication": "Profylaktiskt mot Rh-immunisering hos Rh-negativa fertila kvinnor. Antenatal profylax Planerad antenatal profylax Antenatal profylax vid graviditetskomplikationer, såsom abort/hotande missfall, extrauterin graviditet eller mola hydatidosa, intrauterin fosterdöd (IUFD), transplacental blödning (TPB) till följd av blödning före förlossningen, amniocentes, korionbiopsi, manipulativa obstetriska behandlingar, t.ex. extern fostervändning, invasiva ingrepp, navelsträngsprov, trubbigt buktrauma eller terapeutiska ingrepp på fostret. Postnatal profylax Förlossning av Rh(D)-positivt (D, Dsvag, Dpartiell) barn. Behandling av Rh-negativa fertila kvinnor efter inkompatibla transfusioner med Rh-positivt blod eller andra produkter som innehåller röda blodkroppar, t.ex. trombocytkoncentrat.",
        "contraindication": "Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne, som anges i avsnitt Innehåll. Överkänslighet mot humana immunglobuliner, särskilt hos patienter med antikroppar mot IgA.",
        "dosage": "Dosering Dosen av immunglobulin anti-D skall bestämmas efter nivån av exponering för Rh(D)-positiva röda blodkroppar och på grundval av att 0,5 ml packade Rh(D)-positiva röda blodkroppar eller 1 ml Rh(D)-positivt blod neutraliseras av cirka 10 mikrogram (50 IE) immunglobulin anti-D. Följande doser rekommenderas på grundval av kliniska studier som utförts med Rhesonativ. Profylax av Rh(D)-immunisering hos Rh(D)-negativa kvinnor Antenatal profylax: I enlighet med allmänna rekommendationer ges doser om 50-330 mikrogram eller 250-1650 IE. Planerad antenatal profylax: En engångsdos (t ex 250 mikrogram eller 1250 IE) under graviditetsvecka 28-30 eller två doser vid 28:e och 34:e graviditetsveckan. Antenatal profylax vid graviditetskomplikationer: En engångsdos ( t ex 125 mikrogram eller 625 IE före 12:e graviditetsveckan) ( t ex 250 mikrogram eller 1250 IE efter 12:e graviditetsveckan) skall ges så snart som möjligt inom 72 timmar. Vid behov upprepas dosen var 6:e till 12:e vecka under hela graviditeten. Efter amniocentes och korionbiopsi skall en engångsdos (t ex 250 mikrogram eller 1250 IE) administreras. Postnatal profylax: I enlighet med allmänna rekommendationer ges doser om 100-300 mikrogram eller 500-1500 IE . För information om specifika studier, se avsnitt Farmakodynamik. Om den lägre dosen (100 mikrogram eller 500 IE) ges skall omfattningen av fetomaternell blödning fastställas med hjälp av tester. Standarddos: 1250 IE (250 mikrogram). Om produkten ges postnatalt skall den administreras till modern så snart som möjligt inom 72 timmar efter förlossning av ett Rh-positivt (D, Dsvag, Dpartiell) barn. Om mer än 72 timmar har förflutit skall produkten ges så snart som möjligt. Den postnatala dosen skall ges även om antenatal profylax har getts och även om resterande aktivitet från den antenatala profylaxen kan påvisas i serum hos modern. Om massiv fetomaternell blödning (> 4 ml (0,7 %-0,8 % av alla kvinnor) misstänks, t.ex. i händelse av fetal/neonatal anemi eller intrauterin fosterdöd, skall blödningens omfattning fastställas med lämplig metod, t.ex. Kleihauer-Betkes syraelueringstest, för att påvisa fetalt HbF, eller med flödescytometri som specifikt identifierar Rh D-positiva celler. Ytterligare dos av immunglobulin anti-D ges då efter behov (10 mikrogram eller 50 IE) per 0,5 ml fetala röda blodkroppar). Inkompatibla transfusioner av röda blodkroppar Den rekommenderade dosen är 20 mikrogram (100 IE) immunglobulin anti-D per 2 ml transfunderat Rh (D)-positivt blod eller per 1 ml erytrocytkoncentrat. Konsultation med en specialist inom transfusionsmedicin rekommenderas för att utvärdera om byte av erytrocyter är genomförbart i syfte att minska mängden D-positiva röda blodkroppar i cirkulationen och för att definiera dendos anti-D-immunglobulin som krävs för att undertrycka immunisering. Uppföljande tester för D-positiva röda blodkroppar skall genomföras var 48:e timme och ytterligare anti-D ges till dess det inte finns några påvisbara D-positiva röda blodkroppar i cirkulationen. I alla händelser bör en maximal dos på 3000 mikrogram (15 000 IE) inte överstigas på grund av en möjlig risk för hemolys. Användning av en alternativ intravenös produkt rekommenderas eftersom adekvata plasmanivåer då kan uppnås omedelbart. Om ingen intravenös produkt finns tillgänglig skall den mycket stora volymen ges intramuskulärt under en period av flera dagar (se avsnitt Varningar och försiktighet). Pediatrisk population Säkerhet och effekt för barn är ännu inte fastställd. Patienter med övervikt/fetma Till patienter med övervikt/fetma ska anvädning av en intravenös anti-D-produkt övervägas (se avsnitt Varningar och försiktighet). Administreringssätt För intramuskulär användning. Om stor volym (≥ 2 ml till barn eller ≥ 5 ml till vuxna) krävs, är rekommendationen att ge den som flera doser på olika injektionsställen. Vid koagulationsstörningar då intramuskulär injektion är kontraindicerat ska en alternativ intravenös produkt användas. Injektionen med Rhesonativ ges subkutant om intravenös produkt inte finns att tillgå. En kompress trycks försiktigt på injektionsstället efter administreringen.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Säkerställ att Rhesonativ inte ges i ett blodkärl, på grund av risken för chock. Injektion skall ske intramuskulärt. För att kontroller att nålen inte befinner sig ett blodkärl skall kolven i injektionssprutan dras tillbaka före injicering. Vid postnatal användning skall produkten ges till modern, inte till det nyfödda barnet. Produkten är inte avsedd för behandling av Rh(D)-positiva personer eller individer som redan immuniserats mot Rh(D)-antigen. Patienterna bör observeras i minst 20 minuter efter intramuskulär injektion och i minst 1 timme vid oavsiktlig intravenös injektion. Överkänslighet Äkta överkänslighetsreaktioner är sällsynta men allergiliknande svar på anti-D-mmunglobulin an inträffa. Patienterna skall informeras om tidiga tecken på överkänslighetsreaktioner såsom hudutslag, utbredd nässelfeber, tryck över bröstet, väsande andning, hypotension och anafylaxi. Behandlingen beror på typ och svårighetsgrad av reaktionen. Rhesonativ innehåller spår av IgA. Även om anti-D immunglobulin med framgång har använts till personer med IgA-brist, kan individer med IgA-brist potentiellt utveckla IgAantikroppar och få anafylaktiska reaktioner efter administrering av plasmaderiverade läkemedel som innehåller IgA. Behandlande läkare måste därför väga nyttan av behandling med Rhesonativ mot den potentiella risken för överkänslighetsreaktioner. Humant immunglobulin anti-D kan i sällsynta fall inducera blodtrycksfall med anafylaktisk reaktion, även hos patienter som tidigare har tolererat behandling med humant immunglobulin. Vid misstanke om allergiska symtom eller anafylaktiska reaktioner, skall injektionen avbrytas omedelbart. vid chock insätts chockbehandling i enlighet med gällande rutin. Hemolytiska reaktioner Patienter som fått en inkompatibel transfusion och som får mycket stora doser immunglobulin anti-D skall övervakas kliniskt och med hjälp av biologiska parametrar pga. risken för emolytiska reaktioner. Tromboembolism Arteriella och venösa tromboemboliska händelser inklusive hjärtinfarkt, blodpropp, djup ventrombos och lungemboli har associerats med användning av immunglobuliner. Även om tromboemboliska händelser inte har observerats i samband med Rhesonativ ska patienter vara tillräckligt hydrerade före använding av immunglobuliner. Försiktighet ska iakttas när det gäller patienter med befintliga riskfaktorer för trombotiska händelser (t ex hypertoni, diabetes mellitus och en bakgrund med vaskulär sjukdom eller trombotiska händelser, patienter med ärftlig eller nedärvd trombofili, patienter med långvariga perioder med immobilisering, kraftigt hypovolemiska patienter, patienter med sjukdomar som ökar blodets viskositet) särskilt i de fall där högre doser av Rhesonativ förskrivs. Patienterna skall informeras om tidiga tecken på tromboemboliska händelser såsom andnöd, smärta och svullnad i extremiteter, fokala neurologiska symtom och bröstsmärta och ska rådas att omedelbart kontakta läkare om dessa symtom uppstår. Missvisande resultat i serologiska tester Efter injektion av immunglobulin kan den tillfälliga förhöjningen av passivt överförda antikroppar i patientens blod ge upphov till missvisande positiva resultat i serologiska tester. Passiv överföring av antikroppar till erytrocytantigener, t.ex. A, B, D, kan ge upphov till missvisande resultat i vissa serologiska tester för erytrocytantikroppar, t.ex. antiglobulintestet (Coombs test), särskilt hos Rh(D)-positiva nyfödda vars mödrar har fått antenatal profylax. Patienter med övervikt/fetma Till patienter med övervikt/fetma rekommenderas en intravenös anti-D-produkt på grund av en risk för utebliven effekt vid intramuskulär injektion. Överförbara agens Standardåtgärder för att förhindra att infektioner överförs från läkemedel som är tillverkade av humant blod eller plasma inkluderar urval av givare, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/eliminering av virus är en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra patogener. De åtgärder som vidtagits anses effektiva mot höljeförsedda virus som HIV, HBV, HCV och mot det icke höljeförsedda viruset HAV. Åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19. Det finns övertygande klinisk erfarenhet om att hepatit A och parvovirus B19 ej överförts med immunglobuliner. Det kan också förutsättas att antikroppsinnehållet på ett betydande sätt bidrar till virussäkerheten. Det rekommenderas bestämt att varje gång Rhesonativ administreras till en patient ska produktnamn och batchnummer noteras för att upprätthålla en koppling mellan patienten och produktens batchnummer. Viktig information om ett innehållsämne i Rhesonativ Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per 1 ml (625 IE), d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Levande försvagade virusvacciner Aktiv immunisering med levande försvagade virusvacciner (t ex mässling, påssjuka eller röda hund) bör ges först tre månader efter sista administrering av immunglobulin anti-D, eftersom immunglobulin kan minska effekten av vaccinet. Om immunglobulin anti-D måste ges inom 2-4 veckor efter immunisering med levande försvagade virusvacciner kan effekten av vaccineringen minska.",
        "pregnancy": "Graviditet Detta läkemedel är avsett för användning under graviditet.",
        "breastfeeding": "Detta läkemedel kan användas i samband med amning. Immunglobuliner utsöndras i human mjölk. Inga biverkningar relaterade till det studerade läkemedlet rapporterades hos barn födda av mer än 450 kvinnor som fick standarddoser av Rhesonativpostpartum.",
        "fertility": "Inga fertilitetsstudier i djur har genomförts med Rhesonativ. Klinisk erfarenhet med humant immunglobulin anti-D tyder ändå på att man inte kan förvänta sig några skadliga effekter på fertiliteten.",
        "driving": "Rhesonativ har ingen effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Biverkningar som frossa, huvudvärk, yrsel, feber, kräkningar, allergiska reaktioner, illamående, artralgi, blodtrycksfall och måttlig ländryggssmärta kan emellanåt förekomma. I sällsynta fall kan humana immunglobuliner orsaka ett plötsligt blodtrycksfall och, i enstaka fall, anafylaktisk chock, även då patienten inte har visat någon överkänslighet vid tidigare behandling. Lokala reaktioner vid injektionsstället: svullnad, ömhet, hudrodnad, induration, värmekänsla, klåda, blåmärke, lokal smärta, ömhet och utslag. Vissa av dessa reaktioner kan motverkas genom att stora doser fördelas på flera injektionsställen. Beträffande säkerhet avseende överförbara agens, se Varningar och försiktighet. Det finns inga robusta data om biverkningsfrekvensen i de kliniska studierna. Följande biverkningar har rapporterats. I nedanstående tabell presenteras biverkningar enligt MedDRAs klassificering av organsystem och frekvens. Frekvenser har utvärderats enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem enligt MedDRA Biverkningar Frekvens Blodet och lyftsystemet Hemolytiska reaktioner ingen känd frekvens Immunsystemet Anafylaktisk chock anafylaktisk/anafylaktoid reaktion överkänslighet ingen känd frekvens Centrala och perifera nervsystemet Huvudvärk ingen känd frekvens Hjärtat Hjärtklappning ingen känd frekvens Blodkärl Hypotension ingen känd frekvens Andningsvägar, bröstkorg och mediastinum Väsande andning ingen känd frekvens Magtarmkanalen Kräkningar illamående ingen känd frekvens Hud och subkutan vävnad Hudreaktion erytem klåda pruritus urtikaria ingen känd frekvens Muskulosketala systemet och bindväv Artralgi ingen känd frekvens Allmänna symtom och/eller symtom vid administeringsstället Feber obehangskänsla i bröstet sjukdomskänsla frossa Vid injektionsstället: svullnad, smärta, erytem, induration, värmekänsla, pruritus, hudutslag, klåda ingen känd frekvens Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via det nationella rapporteringssystemet. Läkemedelsverket Box 26 751 03 Uppsala Webbplats:www.lakemedelsverket.se",
        "overdosage": "Följderna av en överdos är okända. Patienter som fått inkompatibel transfusion och får mycket höga doser av immunglobulin anti-D, skall övervakas kliniskt och med biologiska parametrar p g a risken för hemolytiska reaktioner. Hos övriga Rh-negativa individer bör en överdos ej leda till mer frekventa eller allvarligare biverkningar än en normaldos.",
        "pharmacodynamic": "Immunglobulin anti-D innehåller specifika antikroppar (IgG) mot D (Rh)-antigenet hos humana erytrocyter. Under graviditet, och särskilt i samband med förlossning, kan röda blodkroppar från fostret överföras till moderns cirkulation. Om kvinnan är Rh(D)-negativ och fostret är Rh(D)-positivt kan kvinnan bli immuniserad mot Rh(D)-antigenen och producera anti-Rh(D)-antikroppar som passerar placenta och kan ge upphov till hemolytisk sjukdom hos det nyfödda barnet. Passiv immunisering med immunglobulin anti-D förebygger Rh(D)-immunisering i över 99 % av fallen, under förutsättning att tillräckligt stor dos immunglobulin anti-D ges snabbt efter exponeringen för Rh(D)-positiva röda blodkroppar från fostret. Den mekanism genom vilken immunglobulin anti-D undertrycker immunisering mot Rh(D)-positiva röda blodkroppar är inte känd. Suppressionen kan ha samband med att de röda blodkropparna förs bort från cirkulationen innan de når fram till immunkompetenta ställen, eller bero på mer komplexa mekanismer, såsom att lämpliga celler på lämpliga ställen känner igen det främmande antigenet och antigenpresentationen i närvaro eller frånvaro av antikroppar. Studier på patienter med profylax efter förlossning (studie 1-6) och patienter med profylax före förlossning (studie 7) Kliniska försök med Rhesonativ har utförts i syfte att utvärdera produktens effekt och säkerhet. Nedanstående tabell ger en översikt över de viktigaste effektresultaten: Studie-ID Indikation, antal försöks- personer RH-status Moder/Barn Incidens av anti-D-anti- kroppar Uppföljningstid 1 PPP, n = 1.937 negativ/positiv 0,4% 6 månader 2 PPP, n = 2.117 PPP, n = 723 negativ/positiv nästa barn positivit 0,1% 0,7% 4-6 månader, vid nästa graviditet el. förlossning 3 PPP, n = 917 negativ/positiv 0,3% 6 månader 4 PPP, n = 665 negativ/positiv 0,2% 6 månader 5 PPP, n = 608 ANP*, n = 103 negativ/positiv 0,3% 0 % 6-8 månader 6 PPP, n = 475 negativ/positiv 0 % I.u. 7 ANP* & PPP, n = 529 negativ/positiv 0,4% 8 månader PPP: postpartum-profylax, ANP: antenatal profylax, i.u.: ingen uppgift * 6-8 veckor före förväntat förlossningsdatum. Från dessa studier kan man rimligen dra slutsatsen att behandling med Rhesonativ ger effektiv anti–D-profylax. Studie av transfusion av Rh–inkompatibla blodkomponenter Studie 8 bedömde effekten av Rhesonativ på 21 Rh–negativa frivilliga som injicerades med Rh–positiva, ABO-kompatibla röda blodkroppar från foster i mängder motsvarande 10 ml navelsträngsblod (1 fall), 25 ml (10 fall) och 50 ml (10 fall). Två till 3 dagar senare gavs 260 μg Rhesonativ intramuskulärt. Sex månader (i ett fall, 9 månader) efter experimentets början sågs inga serologiska bevis på Rh–immunisering hos någon av individerna. Sex månader till 2,5 år senare gavs 5 ml Rh-positivt, ABO-kompatibelt navelsträngsblod till 8 personer i gruppen som fick 25 ml och till samtliga 10 personer i den grupp som fick 50 ml. Efter 2 till 3 dagar injicerades 260 respektive 333 μg Rhesonativ. Efter ytterligare 6 månader (i ett fall, efter 8 månader) kunde inga Rh–antikroppar påvisas hos någon av försökspersonerna. Utifrån dessa experimentella fynd drogs slutsatsen att Rh–profylax erhålls med 10 μg anti–D immunoglobulin per ml blod från fostret. Med avseende på Rh-immunisering till följd av fetomaternell blödning i slutet av graviditeten konkluderades att en dos om 260 μg Rhesonativ förhindrar serologiskt påvisbar Rh–immunisering hos minst 998 av 1 000 Rh–negativa mödrar. Farmakokinetisk studie med Rhesonativ Rhesonativs grundläggande farmakokinetik och omsättning undersöktes hos 15 Rh-negativa gravida kvinnor som gavs Rhesonativ intramuskulärt i 28:e graviditetsveckan. Doserna var 125 µg till 8 och 250 µg till 7 av kvinnorna. Dessutom fick tre icke-gravida Rh-negativa kvinnor den mindre dosen. Den biologiska halveringstiden för anti-D IgG efter en intramuskulär injektion av 125 µg till dessa kvinnor överensstämde med den som kunde förväntas enligt litteraturen (se avsnitt Farmakokinetik).",
        "pharmacokinetic": "Humant anti-D-immunglobulin för intramuskulär användning absorberas långsamt in i mottagarens cirkulation och uppnår en högsta nivå efter en fördröjning på 2-3 dagar. Humant immunglobulin anti-D har en halveringstid av 3-4 veckor. Halveringstiden kan variera från patient till patient. IgG och IgG-komplex bryts ner i celler i det retikulo-endoteliala systemet.",
        "preclinical-info": "Det finns inga prekliniska säkerhetsuppgifter för humant immunglobulin anti-D.",
        "composition": "Kvalitativ och kvantitativ sammansättning Humant immunglobulin anti-D 1 ml innehåller: Humant immunglobulin anti-D: 625 IE (125 μg) Humant proteininnehåll: 165 mg varav immunglobulin G minst: 95% Halten IgA överstiger inte 0,05 % av det totala proteininehållet. En ampull om 1 ml innehåller 625 IE (125 µg) humant immunglobulin anti-D. En ampull om 2 ml innehåller 1250 IE (250 µg) humant immunglobulin anti-D. Styrkan fastställs med hjälp av den europeiska farmakopéns analys. Motsvarande internationella enheter i den internationella referensberedningen anges av WHO. Fördelning av IgG-subklasser (ungefärliga värden): IgG1 .............70,5 % IgG2 .............26,0 % IgG3 .............2,8 % IgG4 .............0,8 % Det maximala IgA-innehållet är 82,5 mikrogram/ml. Framställd ur plasma från humana donatorer. Förteckning över hjälpämnen Glycin Natriumklorid Natriumacetat Polysorbat 80 Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknar, skall detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Anti-D immunglobulin, humant Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 30 månader Innehållet i öppnad ampull skall användas omedelbart. Särskilda förvaringsanvisningar Förvaras vid 2 °C – 8 °C (i kylskåp). Får ej frysas. Förvara ampullen i ytterkartongen. Ljuskänsligt. Under hållbarhetstiden får produkten förvaras under 25 °C i upp till 1 månad, utan att kylas ned igen under denna period, och skall kasseras därefter. Särskilda anvisningar för destruktion Produkten bör uppnå rums- eller kroppstemperatur före administrering. Färgen kan variera från färglös till blekgul upp till ljusbrun. Använd inte lösningar som är grumliga eller innehåller utfällningar. Överblivet läkemedel och avfall skall hanteras enligt lokala föreskrifter.",
        "properties-medicine": "Injektionsvätska, lösning. Lösningens färg kan variera från färglös till blekgul upp till ljusbrun."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Anti-D immunglobulin, humant Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Rhesonativ®, Injektionsvätska, lösning 625 IE/ml"
    }
}