{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4 I denna bipacksedel finner du information om: 1. Vad Temesta är och vad det används för 2. Vad du behöver veta innan du använder Temesta 3. Hur du använder Temesta 4. Eventuella biverkningar 5. Hur Temesta ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Temesta är och vad det används för Temesta verkar dämpande på det centrala nervsystemet i hjärnan, vilket leder till en avslappnande effekt vid olika spänningstillstånd och vid ångest. Temesta används vid behandling av ängslan, ångest och rastlöshet vid nervösa besvär. Observera att läkaren kan ha ordinerat läkemedlet för annat användningsområde och/eller med en annan dosering än angiven i bipacksedeln. Följ alltid läkarens ordination och anvisningarna på etiketten på läkemedelsförpackningen.",
        "indication": "Temesta verkar dämpande på det centrala nervsystemet i hjärnan, vilket leder till en avslappnande effekt vid olika spänningstillstånd och vid ångest. Temesta används vid behandling av ängslan, ångest och rastlöshet vid nervösa besvär. Observera att läkaren kan ha ordinerat läkemedlet för annat användningsområde och/eller med en annan dosering än angiven i bipacksedeln. Följ alltid läkarens ordination och anvisningarna på etiketten på läkemedelsförpackningen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Temesta Använd inte Temesta om du är allergisk mot lorazepam, andra bensodiazepiner eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har andningsuppehåll under sömnen eller andra allvarliga andningsproblem. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Temesta om du har nedsatt lever- och njurfunktion har andningssvårigheter har myastenia gravis (svårartad muskelsvaghet) eller tidigare haft depression. Äldre personer, personer med andningsproblem, nedsatt allmäntillstånd eller missbruksproblem bör också noga rådgöra med läkare innan behandling med Temesta påbörjas. Det kan inträffa att effekten av Temesta blir den motsatta mot vad som förväntas. Risken för detta är större hos barn och äldre som behandlas med Temesta. Kontakta din läkare om du drabbas av häftig oro, blir aggressiv eller får hallucinationer. Behandlingen med Temesta bör då avslutas i samråd med din läkare. Överkänslighetsreaktioner med svullnad av tungan, struplocket och svalget samt svårighet att andas kan förekomma vid behandling med Temesta. Om du upplever en sådan reaktion bör du omedelbart söka läkarvård. Behandlingen med Temesta bör då avslutas i samråd med läkare och får inte återupptas vid senare tillfälle. Utveckling av tolerans och beroende, utsättningsreaktioner och läkemedelsmissbruk Du kan uppleva en minskad effekt av detta läkemedel (tolerans) efter en längre tids användning. Detta läkemedel rekommenderas för korttidsbehandling. Behandling med detta läkemedel ökar också känsligheten för effekterna av alkohol och andra läkemedel som påverkar hjärnans funktion. Tala därför med läkare om du använder alkohol eller denna typ av läkemedel. Bruk av bensodiazepiner, inklusive Temesta, kan leda till beroende. Risken för beroende ökar med högre doser och kontinuerlig användning. Risken ökar också om du tidigare har missbrukat alkohol, droger eller läkemedel, samt för patienter med uttalade personlighetsstörningar. Du måste tala om för läkaren om du har använt eller för närvarande använder illegala droger du regelbundet dricker alkohol, eller tidigare ofta har druckit stora mängder alkohol du har haft eller för närvarande har ett begär efter stora mängder läkemedel du har en personlighetsstörning, t.ex. svårigheter att interagera med andra människor eller olikasituationer i livet, även om du inte alltid varit medveten om dessa problem. I princip ska bensodiazepiner endast användas under korta perioder och sättas ut gradvis. Du och din läkare bör innan behandlingen börjar komma överens om hur länge du ska ta läkemedlet. Om du slutar ta läkemedlet plötsligt eller minskar dosen snabbt kan utsättningsreaktioner uppstå. Sluta inte ta detta läkemedel plötsligt. Rådgör med läkare om hur du ska avsluta behandlingen. Vissa utsättningsreaktioner kan vara livshotande. Utsättningsreaktionerna kan variera från lätt nedstämdhet och sömnlöshet till ett större syndrom med kramper i musklerna och magen, kräkningar, svettningar, skakningar och kramper. Mer allvarliga tecken och symtom, inklusive livshotande reaktioner, kan vara delirium tremens (akut förvirringstillstånd), depression, hallucinationer, mani, psykos, krampanfall och självmordsbenägenhet. Krampanfall kan uppkomma oftare om du har en befintlig krampanfallssjukdom eller om du tar andra läkemedel som sänker kramptröskeln, till exempel antidepressiva läkemedel. Andra utsättningsreaktioner kan vara: huvudvärk, ångest, rastlöshet, spänning, förvirring och irritabilitet, nedstämdhet, yrsel, känsla av avtrubbning eller främlingskap gentemot dig själv och omvärlden, överdriven ljudperception, tinnitus, stickningar och domningar i armarna och benen, ökad känslighet för ljus, ljud och fysisk kontakt/förändringar i perceptionen, ofrivilliga rörelser, illamående, aptitlöshet, diarré, panikattacker, muskelsmärta, uppjagat tillstånd, ökad perception av hjärtslagen (hjärtklappning), snabbare hjärtslag (takykardi), känsla av att förlora balansen, överdrivna reflexer, förlust av förmågan att minnas saker som hänt nyss samt ökad kroppstemperatur. De symtom som detta läkemedel ordinerats för kan också återkomma en kort tid (reboundfenomen). Du får inte ge Temesta till familj eller vänner. Förvara detta läkemedel på ett säkert ställe som är oåtkomligt för andra personer, då det kan vara skadligt. Oanvända tabletter ska återlämnas till apotek. Andra läkemedel och Temesta Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Samtidig användning av Temesta och opioidläkemedel (starka smärtstillande läkemedel och vissa hostmediciner) ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta bör samtidig användning endast övervägas av läkaren när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Temesta samtidigt med opioidläkemedel, bör dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något opioidläkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om riskerna som är beskrivna ovan. Kontakta läkaren om du upplever något av dessa symtom. Under behandlingen med Temesta bör du undvika läkemedel som innehåller följande då de kan påverka effekten av Temesta bensodiazepiner (mot sömnproblem och oro) opioider (mot smärta) klozapin (mot schizofreni) valproinsyra (mot epilepsi) probenicid (mot gikt) teofyllin eller aminofyllin (mot andningsproblem). Temesta med mat, dryck och alkohol Behandlingseffekten kan påverkas om detta läkemedel tas samtidigt med alkohol/föda. Alkohol bör undvikas i samband med behandling med Temesta. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Risk finns att fostret påverkas. Amning Temesta går över i modersmjölk och bör inte ges till ammande mödrar annat än i de fall då moderns behov bedömts vara större än den potentiella risken för barnet. Körförmåga och användning av maskiner Vid behandling med Temesta kan reaktionsförmågan nedsättas. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Viktig information om något innehållsämne i Temesta Om du inte tål vissa sockerarter (t.ex. laktos), bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Använd inte Temesta om du är allergisk mot lorazepam, andra bensodiazepiner eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har andningsuppehåll under sömnen eller andra allvarliga andningsproblem.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Temesta om du har nedsatt lever- och njurfunktion har andningssvårigheter har myastenia gravis (svårartad muskelsvaghet) eller tidigare haft depression. Äldre personer, personer med andningsproblem, nedsatt allmäntillstånd eller missbruksproblem bör också noga rådgöra med läkare innan behandling med Temesta påbörjas. Det kan inträffa att effekten av Temesta blir den motsatta mot vad som förväntas. Risken för detta är större hos barn och äldre som behandlas med Temesta. Kontakta din läkare om du drabbas av häftig oro, blir aggressiv eller får hallucinationer. Behandlingen med Temesta bör då avslutas i samråd med din läkare. Överkänslighetsreaktioner med svullnad av tungan, struplocket och svalget samt svårighet att andas kan förekomma vid behandling med Temesta. Om du upplever en sådan reaktion bör du omedelbart söka läkarvård. Behandlingen med Temesta bör då avslutas i samråd med läkare och får inte återupptas vid senare tillfälle. Utveckling av tolerans och beroende, utsättningsreaktioner och läkemedelsmissbruk Du kan uppleva en minskad effekt av detta läkemedel (tolerans) efter en längre tids användning. Detta läkemedel rekommenderas för korttidsbehandling. Behandling med detta läkemedel ökar också känsligheten för effekterna av alkohol och andra läkemedel som påverkar hjärnans funktion. Tala därför med läkare om du använder alkohol eller denna typ av läkemedel. Bruk av bensodiazepiner, inklusive Temesta, kan leda till beroende. Risken för beroende ökar med högre doser och kontinuerlig användning. Risken ökar också om du tidigare har missbrukat alkohol, droger eller läkemedel, samt för patienter med uttalade personlighetsstörningar. Du måste tala om för läkaren om du har använt eller för närvarande använder illegala droger du regelbundet dricker alkohol, eller tidigare ofta har druckit stora mängder alkohol du har haft eller för närvarande har ett begär efter stora mängder läkemedel du har en personlighetsstörning, t.ex. svårigheter att interagera med andra människor eller olikasituationer i livet, även om du inte alltid varit medveten om dessa problem. I princip ska bensodiazepiner endast användas under korta perioder och sättas ut gradvis. Du och din läkare bör innan behandlingen börjar komma överens om hur länge du ska ta läkemedlet. Om du slutar ta läkemedlet plötsligt eller minskar dosen snabbt kan utsättningsreaktioner uppstå. Sluta inte ta detta läkemedel plötsligt. Rådgör med läkare om hur du ska avsluta behandlingen. Vissa utsättningsreaktioner kan vara livshotande. Utsättningsreaktionerna kan variera från lätt nedstämdhet och sömnlöshet till ett större syndrom med kramper i musklerna och magen, kräkningar, svettningar, skakningar och kramper. Mer allvarliga tecken och symtom, inklusive livshotande reaktioner, kan vara delirium tremens (akut förvirringstillstånd), depression, hallucinationer, mani, psykos, krampanfall och självmordsbenägenhet. Krampanfall kan uppkomma oftare om du har en befintlig krampanfallssjukdom eller om du tar andra läkemedel som sänker kramptröskeln, till exempel antidepressiva läkemedel. Andra utsättningsreaktioner kan vara: huvudvärk, ångest, rastlöshet, spänning, förvirring och irritabilitet, nedstämdhet, yrsel, känsla av avtrubbning eller främlingskap gentemot dig själv och omvärlden, överdriven ljudperception, tinnitus, stickningar och domningar i armarna och benen, ökad känslighet för ljus, ljud och fysisk kontakt/förändringar i perceptionen, ofrivilliga rörelser, illamående, aptitlöshet, diarré, panikattacker, muskelsmärta, uppjagat tillstånd, ökad perception av hjärtslagen (hjärtklappning), snabbare hjärtslag (takykardi), känsla av att förlora balansen, överdrivna reflexer, förlust av förmågan att minnas saker som hänt nyss samt ökad kroppstemperatur. De symtom som detta läkemedel ordinerats för kan också återkomma en kort tid (reboundfenomen). Du får inte ge Temesta till familj eller vänner. Förvara detta läkemedel på ett säkert ställe som är oåtkomligt för andra personer, då det kan vara skadligt. Oanvända tabletter ska återlämnas till apotek.",
        "interaction": "Andra läkemedel och Temesta Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Samtidig användning av Temesta och opioidläkemedel (starka smärtstillande läkemedel och vissa hostmediciner) ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta bör samtidig användning endast övervägas av läkaren när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Temesta samtidigt med opioidläkemedel, bör dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något opioidläkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om riskerna som är beskrivna ovan. Kontakta läkaren om du upplever något av dessa symtom. Under behandlingen med Temesta bör du undvika läkemedel som innehåller följande då de kan påverka effekten av Temesta bensodiazepiner (mot sömnproblem och oro) opioider (mot smärta) klozapin (mot schizofreni) valproinsyra (mot epilepsi) probenicid (mot gikt) teofyllin eller aminofyllin (mot andningsproblem).",
        "interaction-food": "Temesta med mat, dryck och alkohol Behandlingseffekten kan påverkas om detta läkemedel tas samtidigt med alkohol/föda. Alkohol bör undvikas i samband med behandling med Temesta.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Risk finns att fostret påverkas. Amning Temesta går över i modersmjölk och bör inte ges till ammande mödrar annat än i de fall då moderns behov bedömts vara större än den potentiella risken för barnet.",
        "driving": "Körförmåga och användning av maskiner Vid behandling med Temesta kan reaktionsförmågan nedsättas. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Viktig information om något innehållsämne i Temesta Om du inte tål vissa sockerarter (t.ex. laktos), bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du använder Temesta Dosen och behandlingstiden ska anpassas efter din individuella situation. Läkaren kommer att berätta vilken dos du ska ta, hur många gånger om dagen du ska ta läkemedlet och hur länge du ska behandlas med Temesta, så att du tar lägsta möjliga dos under kortast möjliga tid. Du ska inte ändra eller överskrida den dos som ordinerats för dig. För att avsluta behandlingen ska dosen minskas gradvis i samråd med läkare. Detta minskar risken för utsättningsreaktioner, som i vissa fall kan vara livshotande (se avsnitt 2). Behandlingstid Behandlingstiden bestäms av läkaren. Du kommer att förskrivas lägsta effektiva dos under kortast möjliga tid eftersom det finns en risk för att bli beroende. Vanligen skall behandlingstiden inte överstiga 2-4 veckor. Långtidsbehandling rekommenderas inte. Läkaren kommer att utvärdera behandlingen ofta. När du slutar ta detta läkemedel eller minskar dosen ska det göras långsamt och under överinseende av läkare för att förhindra eventuella utsättningsreaktioner (se avsnitt 2). Om du använt för stor mängd av Temesta Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska. Om du har glömt att använda Temesta Om du glömt att ta en dos ta den så snart du kommer ihåg, såvida det inte snart är dags att ta nästa dos. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Temesta Sluta inte att ta detta läkemedel plötsligt om du inte misstänker en allvarlig biverkning, eftersom dosen måste minskas gradvis. Läkaren kommer att tala om för dig hur du avslutar behandlingen. Om du tror att du fått en allvarlig biverkning ska du kontakta läkaren omedelbart. Om du slutar att ta Temesta eller plötsligt minskar dosen kan du få tillfälliga utsättningssymtom eller reboundsymtom (se avsnitt 2). Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Temesta Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "missed": "Om du har glömt att använda Temesta Om du glömt att ta en dos ta den så snart du kommer ihåg, såvida det inte snart är dags att ta nästa dos. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Temesta Sluta inte att ta detta läkemedel plötsligt om du inte misstänker en allvarlig biverkning, eftersom dosen måste minskas gradvis. Läkaren kommer att tala om för dig hur du avslutar behandlingen. Om du tror att du fått en allvarlig biverkning ska du kontakta läkaren omedelbart. Om du slutar att ta Temesta eller plötsligt minskar dosen kan du få tillfälliga utsättningssymtom eller reboundsymtom (se avsnitt 2). Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vanliga (kan förekomma hos upp till 1 av 10 användare): Dåsighet, muskelsvaghet, kraftlöshet, trötthet, sömnighet, svårigheter att samordna rörelser, förvirring, depression, yrsel. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Huvudvärk, illamående, sexuella funktionsstörningar. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Uppjagat sinnestillstånd, hallucinationer, aggressivitet och minnesluckor. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Överkänslighetsreaktioner, angioödem*, sänkt kroppstemperatur, blodförändringar, lågt blodtryck, sänkning av blodtrycket, ofrivilliga rörelser, darrningar, sluddrigt tal, krampanfall, minnesförlust, förändrat beteende i form av minskade hämningar, upprymdhet, koma, självmordstankar/självmordsförsök, nedsatt reaktions-/koncentrationsförmåga, balansrubbningar, ångest, upprördhet, aggressivitet, vredesutbrott, sömnstörningar, sexuell upphetsning, allergiska hudreaktioner, håravfall, leverpåverkan, gulsot, försämrad andning, andningsuppehåll, försämring av lungsjukdomar med försvårad utandning såsom kronisk bronkit, astma och emfysem, förstoppning, njurpåverkan, synstörningar t.ex. dubbelseende och dimsyn. Ingen känd frekvens (kan inte beräknas från tillgängliga data): läkemedelsmissbruk, läkemedelsberoende, utsättningssymtom (läkemedelsabstinenssyndrom). * Sluta att ta Temesta och kontakta omedelbart läkare om du får något av följande symptom (angioödem) • svullnad av ansikte, tunga eller svalg • svårigheter att svälja • nässelutslag och andningssvårigheter. Graden av dåsighet kan vara beroende av mängd intaget läkemedel. Dåsigheten avtar normalt efter några dagars behandling. Äldre personer kan bli förvirrade om dosen är för hög. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Temesta ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Förvaras i originalförpackningen. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är lorazepam Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, kaliumpolakrilin och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Förpackning innehållande (blister) 30 tabletter eller 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Pfizer AB 113 63 Stockholm Tel: 08-550 520 00 E-mail: medical.information@pfizer.com Denna bipacksedel ändrades senast 2023-05-25",
        "composition": "Innehållsdeklaration Den aktiva substansen är lorazepam Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, kaliumpolakrilin och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Förpackning innehållande (blister) 30 tabletter eller 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Pfizer AB 113 63 Stockholm Tel: 08-550 520 00 E-mail: medical.information@pfizer.com Denna bipacksedel ändrades senast 2023-05-25"
    },
    "produktresume": {
        "tradename": "Temesta 1 mg tabletter",
        "composition": "1 tablett innehåller 1 mg lorazepam. Hjälpämne med känd effekt Laktosmonohydrat 67,65 mg per tablett.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett",
        "clinical": "4.1 Terapeutiska indikationer Temesta påverkar de vid ångestsyndrom vanliga symtomen: ängslan, ångest och rastlöshet. Vid depressioner med inslag av nyssnämnda symtom kan Temesta användas tillsammans med sedvanliga antidepressiva farmaka. 4.2 Dosering och administreringssätt Dosering och behandlingstid ska anpassas individuellt. Risken för beroende kan öka med dosen och behandlingslängden. Därför ska lägsta effektiva dos förskrivas under kortast möjliga tid och behovet av fortsatt behandling utvärderas kontinuerligt (se avsnitt 4.4).Abrupt utsättning eller snabb dosminskning av lorazepam efter en längre tids användning kan utlösa utsättningssymtom som kan vara livshotande och/eller reboundfenomen. Läkemedlet ska därför sättas ut gradvis eller dosen minskas (se avsnitt 4.4). Behandlingstid Efter ett par dagars behandling justeras dosen efter det individuella svaret. I allmänhet bör bensodiazepiner bara förskrivas för kortare perioder (2–4 veckor). Långtidsbehandling med lorazepam rekommenderas inte.Abstinenssymtom och utsättningsreaktioner (t.ex. rebound insomnia) kan uppträda efter så kort tid som en veckas behandling med rekommenderad dos. Doseringen bör avpassas individuellt. Behandlingen startas med lägsta rekommenderade dos och ökas vid behov. Dosen bör trappas ner successivt efter att behandlingen avslutats. Dosering Äldre och försvagade patienter: Till äldre och försvagade patienter ska startdosen reduceras med cirka 50 % och doseringen justeras efter patientens behov och tolerans (se avsnitt 4.4 Varningar och försiktighet). Vid ängslan, ångest och rastlöshet: Vanligen erhålles optimal effekt med 2-6 mg/dygn fördelat på två eller tre doseringstillfällen (gärna högre dos till kvällen). Vid svårare tillstånd kan upp till 10 mg/dygn behöva ges. Vid samtidiga sömnsvårigheter ges 1-2 mg i samband med sänggåendet. Vid lättare tillstånd inleds behandlingen med en dygnsdos på 2 mg. Vid mer uttalade symtom framför allt i psykiatrisk praxis är en lämplig dygnsdos under inledningsskedet ca 4 mg.Dosen för patienter med svår leverinsufficiens bör justeras noggrant efter det individuella svaret. En lägre dos kan vara tillräckligt för dessa patienter. 4.3 Kontraindikationer Sömnapné.Svår respiratorisk insufficiens.Överkänslighet mot den aktiva substansen, bensodiazepiner eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Samtidig användning av Temesta och opioider kan leda till sedering, andningsdepression, koma och död. Om det beslutas att förskriva Temesta samtidigt med opioider ska lägsta dosen användas och behandlingstiden vara så kort som möjligt. På grund av dessa risker förbehålls samtidig förskrivning av bensodiazepiner och opioider till patienter för vilka andra behandlingsalternativ inte är möjliga. Patienterna ska följas noga med avseende på tecken och symtom på andningsdepression och sedering (se avsnitt 4.5).Generellt bör försiktighet iakttas vid behandling av äldre, patienter med nedsatt lever- och njurfunktion, myastenia gravis, respiratorisk insufficiens, nedsatt allmäntillstånd eller missbrukare.Behandling av patienter med nedsatt leverfunktion: Som för alla bensodiazepiner, kan behandling med lorazepam förvärra hepatisk encefalopati; därför bör lorazepam användas med försiktighet till patienter med allvarligt nedsatt leverfunktion och/eller hepatisk encefalopati. Äldre och patienter med nedsatt allmäntillstånd kan vara känsligare för lorazepams effekter, därför bör dessa patienter kontrolleras oftare och dosen bör justeras noggrant beroende på patientens respons.Äldre patienter: Lorazepam ska användas med försiktighet till äldre patienter på grund av risken för sedering och/eller muskuloskeletal svaghet som kan öka risken för fallolyckor, med allvarliga följder i denna population. Äldre patienter ska ges en reducerad dos (se avsnitt 4.2 Dosering och administreringssätt). Höga doser av bensodiazepiner, inklusive lorazepam, kan leda till svår andningsdepression med dödlig utgång.Försiktighet bör även iakttas vid samtidig behandling med andra psykofarmaka.Läkemedelsbehandling av ångest skall alltid vara ett adjuvans. Behandlingen skall i möjligaste mån inledas, uppföljas och avslutas av en och samme läkare.Man bör överenskomma med patienten om behandlingens längd samt uppmärksamma patienten på de initiala vanliga biverkningarna. Tolerans Det finns evidens för att tolerans utvecklas för de sedativa effekterna av bensodiazepiner. Beroende Bruk av bensodiazepiner, inklusive lorazepam, kan leda till fysiskt och psykiskt beroende. Risken för beroende ökar med högre doser och långtidsbruk, och är större hos patienter som tidigare varit beroende av alkohol eller andra droger eller som haruttalade personlighetsstörningar. Risken för beroende minskar om lorazepam används i lämplig dos för korttidsbehandling. Utsättningssymtom Abrupt utsättning eller snabb dosminskning av lorazepam efter en längre tids användning kan utlösa utsättningssymtom som kan vara livshotande. Dessa kan variera från lindrig dysfori och insomni till ett större syndrom som kan omfatta buk- och muskelkramper, kräkningar, svettning, tremor och krampanfall. Mer allvarliga tecken och symtom på akut abstinens, inklusive livshotande reaktioner, har omfattat delirium tremens, depression, hallucinationer, mani, psykos, krampanfall och suicidalitet. Krampanfall kan uppkomma oftare hos patienter med befintlig krampanfallssjukdom eller hos patienter som tar andra läkemedel som sänker kramptröskeln, till exempel antidepressiva.Följande utsättningssymtom har också beskrivits: huvudvärk, oro, spänningar, rastlöshet, förvirring och irritation, reboundfenomen, dysfori, yrsel, overklighetskänslor, depersonifiering, hyperakusi, tinnitus, stickningar och domningar i extremiteter, ökad känslighet för ljus, ljud och fysisk kontakt/förändringar i perceptionen, ofrivilliga rörelser, illamående, aptitlöshet, diarré, panikattacker, myalgi/muskelsmärta, agitation, palpitationer, takykardi, vertigo, hyperreflexi, kortvarig minnesförlust och hypertermi.Reboundfenomen i form av sömnlöshet och oro kan inträffa vid utsättande av behandling. Det är ett övergående syndrom där symtom som föranledde bensodiazepinbehandling återkommer i en förstärkt form. Det kan åtföljas av andra reaktioner såsom humörförändringar, ångest, sömnstörningar eller rastlöshet. Läkemedelsmissbruk Lorazepam kan missbrukas. Patienter med särskild risk är bland annat de som har anamnes på drog- eller läkemedelsmissbruk och/eller alkoholmissbruk.Läkemedelsmissbruk är en känd risk med bensodiazepiner, och patienter ska övervakas i enlighet med det när de får lorazepam. Bensodiazepiner kan vara föremål för olaglig handel. Det har förekommit rapporter om överdosrelaterade dödsfall när bensodiazepiner missbrukas tillsammans med andra CNS-depressiva läkemedel, inklusive opioider, andra bensodiazepiner, alkohol och/eller illegala substanser. Dessa risker ska beaktas när lorazepam förskrivs och administreras. För att minska dessa risker ska lägsta effektiva dos användas, och patienterna ska informeras om korrekt förvaring och kassering av oanvända läkemedel för att förhindra olaglig handel (t.ex. genom vänner och släktingar). Paradoxala reaktioner Det har förekommit rapporter om paradoxala reaktioner under behandling med bensodiazepiner, som agitation, aggressivitet och hallucinationer. Det finns större risk för att sådana reaktioner inträffar hos barn och äldre. Om paradoxala reaktioner uppträder, bör behandlingen avslutas. Depression Behandling med bensodiazepiner, inklusive lorazepam, kan utlösa en latent eller förvärra en pågående depression. Bruk av bensodiazepiner kan öka självmordsrisken hos deprimerade patienter och bör endast användas tillsammans med adekvat antidepressiv behandling. Svåra anafylaktiska/anafylaktoida reaktioner Svåra anafylaktiska/anafylaktoida reaktioner har rapporterats vid användning av bensodiazepiner. Fall av angioödem omfattande tunga, struplock eller svalg har rapporterats hos patienter efter en eller flera doser av bensodiazepiner. En del patienter har fått ytterligare symtom såsom andnöd, illamående och kräkningar. Några fall har krävt akut vård. Om angioödem uppstår på tungan, struplocket eller svalget kan livshotande luftvägsobstruktion uppstå. Läkemedlet bör inte återinsättas hos patienter som fått angioödem efter behandling med bensodiazepiner. Information om hjälpämnen Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktioner med andra läkemedel och övriga interaktioner: Opioider Bensodiazepinpreparat kan ha additiva depressiva effekter på centrala nervsystemet (CNS). En sådan förstärkt CNS-depressiv effekt inklusive andningsdepression kan också uppträda vid samtidigt intag av psykofarmaka såsom antipsykotika (neuroleptika), hypnotika, sedativa, antidepressiva, narkotiska analgetika (t.ex. opioider), alkohol, barbiturater, anxiolytika, antiepileptika, anestetika och sedativa antihistaminer. Kombinationen med dessa medel bör helst undvikas, om nödvändigt bör reducerad dos ges (se avsnitt 4.4). Klozapin Samtidigt bruk av klozapin och lorazepam kan ge markant dåsighet, kraftig salivavsöndring och ataxi. Valproinsyra Lorazepams metabolism via glukuronidering är 30 % långsammare jämfört med kontroller hos patienter behandlade med valproat. En lägre dosering (50 %) av lorazepam kan vara motiverad hos sådana patienter. Probenicid Probenicid förlänger halveringstiden av lorazepam till det dubbla och minskar dess clearance till hälften genom att hämma konjugeringen med glukuronsyra. Lorazepamdosen bör reduceras med ca 50 % om det administreras samtidigt med probenicid. Teofyllin och aminofyllin Administrering av teofyllin och aminofyllin kan reducera lorazepams sedativa effekt. Kombination med alkohol bör undvikas. 4.6 Fertilitet, graviditet och amning Graviditet Lorazepam passerar placenta och går över till fostret och kan efter kontinuerlig tillförsel under längre tid av graviditeten ge upphov till hypotoni, påverkan av andningsfunktionen och hypotermi hos det nyfödda barnet. I enstaka fall har också abstinenssymtom hos barnet rapporterats, i form av hypoaktivitet, apné, amningsproblem och försämrad metabolisk respons på kyla. I djurstudier har bensodiazepiner under dräktigheten givit upphov till gomspalt, CNS-missbildningar och kvarstående beteenderubbningar hos avkomman. Under graviditet bör därför bensodiazepiner ges endast på strikt indikation och sedan moderns behov vägts mot riskerna för fostret. Amning Lorazepam passerar över i modersmjölk och bör inte ges till ammande mödrar annat än i de fall då moderns behov bedömts vara större än den potentiella risken för barnet. Dåsighet och oförmåga att suga har rapporterats hos spädbarn till ammande mödrar som tar bensodiazepiner. Spädbarn till dessa ammande mödrar bör observeras vad gäller farmakologiska effekter (inklusive dåsighet och irritabilitet). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid behandling med Temesta kan reaktionsförmågan nedsättas. Biverkningar som dåsighet, trötthet, sömnighet och yrsel förekommer. Detta bör beaktas då skärpt uppmärksamhet krävs, t .ex. vid bilkörning. 4.8 Biverkningar Följande biverkningar har observerats och rapporterats vid behandling med följande frekvenser: vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100), sällsynta (≥1/10 000 till <1/1 000), mycket sällsynta (<1/10 000).), ingen känd frekvens (kan inte beräknas från tillgängliga data). Den vanligaste biverkningen är dåsighet, 10–15 %. Systemorganklass Vanliga ≥1/100 till <1/10 Mindre vanliga ≥1/1 000 till <1/100 Sällsynta ≥1/10 000 till <1/1 000 Mycket sällsynta <1/10 000 Ingen känd frekvens Blodet och lymfsystemet Trombocytopeni, agranulocytos, pancytopeni Immunsystemet Överkänslighetsreaktioner, anafylaktiska reaktioner Endokrina systemet SIADH Metabolism och nutrition Hyponatremi Psykiska störningar Depression, utlösning av latent depression Förändringar i libido Hallucinatiner, minnesluckor, aggressivitet, excitation Disinhibition, eufori, självmordstankar/självmordsförsök, paradoxala reaktioner (t ex ångest, agitation, aggressivitet, vredesutbrott, sömnstörningar, sexuell upphetsning) Läkemedels­missbruk, läkemedelsberoende Centrala och perifera nervsystemet ± Dåsighet, sömnighet ataxi, yrsel Extrapyramidala reaktioner, tremor, sluddrigt tal, krampanfall, minnesförlust, koma, nedsatt reaktions-/koncentrations förmåga, balansrubbningar Ögon Synstörningar (inklusive dubbelseende och dimsyn) Blodkärl Hypotension, sänkning av blodtrycket Andningsvägar, bröstkorg och mediastinum Andningsdepressionβ, apné, försämring av sömnapné, försämring av obstruktiv lungsjukdom Magtarmkanalen Illamående Förstoppning Lever och gallvägar Gulsot Hud och subkutan vävnad Angioödem, allergiska hudreaktioner, alopeci Muskuloskeletala systemet och bindväv Muskelsvaghet Reproduktionsorgan och bröstkörtel Impotens, minskad orgasm Allmänna symtom och symtom vid administreringsstället Trötthet, asteni Huvudvärk Hypotermi Utsättningssymtom Undersökningar Ökning i bilirubinhalt, ökning av levertransaminaser, ökning av alkaliska fosfataser ± Bensodiazepiners CNS-påverkan är dosberoende och CNS-depressionen blir kraftigare vid högre doser.β Omfattningen av andningsdepression vid användning av bensodiazepiner är dosberoende och depressionen blir kraftigare vid högre doser.Graden av dåsighet är, i stor utsträckning, dosberoende och avtar normalt efter några dagars behandling. Hos äldre kan förvirringstillstånd uppträda vid för hög dosering. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid behandling av överdosering bör man komma ihåg att patienten kan ha tagit flera preparat och/eller alkohol samtidigt. Toxicitet: 2-5 mg till 6-åring gav lindrig till måttlig, 9 mg till 3-åring gav måttlig intoxikation. 10 mg till 16-åring gav efter ventrikeltömning lindrig, 15 mg till vuxen gav lindrig, 50 mg till vuxen gav efter ventrikeltömning måttlig intoxikation. Symtom: Överdosering av bensodiazepiner kan vanligtvis fastställas genom graden av CNS-depression, från dåsighet till koma. Vid lätta fall är symtomen dåsighet, mental förvirring, letargi, dysartri, paradoxala reaktioner. I svårare fall, och speciellt när andra läkemedel med CNS- påverkan eller alkohol intagits, kan symtomen vara ataxi, hypotoni, hypotension, andningsdepression, negativ påverkan på det kardiovaskulära systemet, eller koma, som kan leda till döden. Behandling: Om intaget skett nyligen bör kräkning och ventrikeltömning induceras, följt av observation av patienten. När det finns risk för aspiration, rekommenderas inte ventrikeltömning. Om ventrikeltömning ej är inducerad kan aktivt kol effektivt reducera absorptionen. Eventuell hypotension kan kontrolleras med norarenalin. Lorazepam är inte dialysbart, det är däremot lorazepamglukuronid, den inaktiva metaboliten. Bensodiazepinantagonisten flumazenil kan användas då patienten är inlagd på sjukhus, som ett tillägg i behandlingen, för att behandla överdoseringen. Man bör vara uppmärksam på risken för krampanfall i samband med flumazenilbehandling, särskilt vid långvarigt bruk av bensodiazepiner.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Ångestdämpande medel, ATC-kod: N05BA06Lorazepam är ett bensodiazepinderivat och har en dämpande verkan på det limbiska systemet samt på talamus och hypotalamus. Lorazepams effekt är relaterad till receptorer i CNS, kopplade till GABA-komplexet. Tillförsel av lorazepam anses öka GABA effekten. Vid normaldosering ger lorazepam ingen eller ringa muskelsvaghet eller ataxi.Risk för toleransutveckling kan ej uteslutas. 5.2 Farmakokinetiska egenskaper Absorption Lorazepam absorberas enligt 1:a ordningens kinetik med en absorptionshalveringstid på ca 15 minuter. 90 procent av given dos absorberas inom en timme efter administrationstillfället. Biotillgänglighet ca 90 %. Maximal plasmakoncentration uppnås 1-2 timmar efter peroral administrering och ungefär samtidigt uppnås maximal klinisk effekt. Distribution Plasmaproteinbindningsgraden är ca 90 %. Distributionsvolymen är förhållandevis liten, obunden, i jämförelse med diazepam, beroende på mindre fettlöslighet. Metabolism/eliminering Eliminationshalveringstiden för lorazepam i plasma är ca 12 timmar. Risken för kumulation är liten. I likhet med oxazepam metaboliseras lorazepam huvudsakligen genom direkt konjugering med glukuronsyra samt utsöndras via urinen. Till skillnad från diazepam, klorazepat och klopoxid bildar lorazepam inga aktiva metaboliter. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Laktosmonohydrat, mikrokristallin cellulosa, kaliumpolakrilin, magnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvaras i originalförpackningen. 6.5 Förpackningstyp och innehåll Blister 30 tabletter eller 100 tabletter 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningarEj använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Pfizer AB113 63 Stockholm",
        "approval-number": "9482",
        "approval-first-date": "Första godkännandet: 25 januari 1980Förnyat godkännande: 16 augusti 2006",
        "revision-date": "2023-05-25"
    },
    "fass_text": {
        "indication": "Temesta påverkar de vid ångestsyndrom vanliga symtomen: ängslan, ångest och rastlöshet. Vid depressioner med inslag av nyssnämnda symtom kan Temesta användas tillsammans med sedvanliga antidepressiva farmaka.",
        "contraindication": "Sömnapné. Svår respiratorisk insufficiens. Överkänslighet mot den aktiva substansen, bensodiazepiner eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering och behandlingstid ska anpassas individuellt. Risken för beroende kan öka med dosen och behandlingslängden. Därför ska lägsta effektiva dos förskrivas under kortast möjliga tid och behovet av fortsatt behandling utvärderas kontinuerligt (se avsnitt Varningar och försiktighet). Abrupt utsättning eller snabb dosminskning av lorazepam efter en längre tids användning kan utlösa utsättningssymtom som kan vara livshotande och/eller reboundfenomen. Läkemedlet ska därför sättas ut gradvis eller dosen minskas (se avsnitt Varningar och försiktighet). Behandlingstid Efter ett par dagars behandling justeras dosen efter det individuella svaret. I allmänhet bör bensodiazepiner bara förskrivas för kortare perioder (2–4 veckor). Långtidsbehandling med lorazepam rekommenderas inte. Abstinenssymtom och utsättningsreaktioner (t.ex. rebound insomnia) kan uppträda efter så kort tid som en veckas behandling med rekommenderad dos. Doseringen bör avpassas individuellt. Behandlingen startas med lägsta rekommenderade dos och ökas vid behov. Dosen bör trappas ner successivt efter att behandlingen avslutats. Dosering Äldre och försvagade patienter: Till äldre och försvagade patienter ska startdosen reduceras med cirka 50 % och doseringen justeras efter patientens behov och tolerans (se avsnitt Varningar och försiktighet Varningar och försiktighet). Vid ängslan, ångest och rastlöshet: Vanligen erhålles optimal effekt med 2-6 mg/dygn fördelat på två eller tre doseringstillfällen (gärna högre dos till kvällen). Vid svårare tillstånd kan upp till 10 mg/dygn behöva ges. Vid samtidiga sömnsvårigheter ges 1-2 mg i samband med sänggåendet. Vid lättare tillstånd inleds behandlingen med en dygnsdos på 2 mg. Vid mer uttalade symtom framför allt i psykiatrisk praxis är en lämplig dygnsdos under inledningsskedet ca 4 mg. Dosen för patienter med svår leverinsufficiens bör justeras noggrant efter det individuella svaret. En lägre dos kan vara tillräckligt för dessa patienter.",
        "caution": "Samtidig användning av Temesta och opioider kan leda till sedering, andningsdepression, koma och död. Om det beslutas att förskriva Temesta samtidigt med opioider ska lägsta dosen användas och behandlingstiden vara så kort som möjligt. På grund av dessa risker förbehålls samtidig förskrivning av bensodiazepiner och opioider till patienter för vilka andra behandlingsalternativ inte är möjliga. Patienterna ska följas noga med avseende på tecken och symtom på andningsdepression och sedering (se avsnitt Interaktioner). Generellt bör försiktighet iakttas vid behandling av äldre, patienter med nedsatt lever- och njurfunktion, myastenia gravis, respiratorisk insufficiens, nedsatt allmäntillstånd eller missbrukare. Behandling av patienter med nedsatt leverfunktion: Som för alla bensodiazepiner, kan behandling med lorazepam förvärra hepatisk encefalopati; därför bör lorazepam användas med försiktighet till patienter med allvarligt nedsatt leverfunktion och/eller hepatisk encefalopati. Äldre och patienter med nedsatt allmäntillstånd kan vara känsligare för lorazepams effekter, därför bör dessa patienter kontrolleras oftare och dosen bör justeras noggrant beroende på patientens respons. Äldre patienter: Lorazepam ska användas med försiktighet till äldre patienter på grund av risken för sedering och/eller muskuloskeletal svaghet som kan öka risken för fallolyckor, med allvarliga följder i denna population. Äldre patienter ska ges en reducerad dos (se avsnitt Dosering Dosering och administreringssätt). Höga doser av bensodiazepiner, inklusive lorazepam, kan leda till svår andningsdepression med dödlig utgång. Försiktighet bör även iakttas vid samtidig behandling med andra psykofarmaka. Läkemedelsbehandling av ångest skall alltid vara ett adjuvans. Behandlingen skall i möjligaste mån inledas, uppföljas och avslutas av en och samme läkare. Man bör överenskomma med patienten om behandlingens längd samt uppmärksamma patienten på de initiala vanliga biverkningarna. Tolerans Det finns evidens för att tolerans utvecklas för de sedativa effekterna av bensodiazepiner. Beroende Bruk av bensodiazepiner, inklusive lorazepam, kan leda till fysiskt och psykiskt beroende. Risken för beroende ökar med högre doser och långtidsbruk, och är större hos patienter som tidigare varit beroende av alkohol eller andra droger eller som har uttalade personlighetsstörningar. Risken för beroende minskar om lorazepam används i lämplig dos för korttidsbehandling. Utsättningssymtom Abrupt utsättning eller snabb dosminskning av lorazepam efter en längre tids användning kan utlösa utsättningssymtom som kan vara livshotande. Dessa kan variera från lindrig dysfori och insomni till ett större syndrom som kan omfatta buk- och muskelkramper, kräkningar, svettning, tremor och krampanfall. Mer allvarliga tecken och symtom på akut abstinens, inklusive livshotande reaktioner, har omfattat delirium tremens, depression, hallucinationer, mani, psykos, krampanfall och suicidalitet. Krampanfall kan uppkomma oftare hos patienter med befintlig krampanfallssjukdom eller hos patienter som tar andra läkemedel som sänker kramptröskeln, till exempel antidepressiva. Följande utsättningssymtom har också beskrivits: huvudvärk, oro, spänningar, rastlöshet, förvirring och irritation, reboundfenomen, dysfori, yrsel, overklighetskänslor, depersonifiering, hyperakusi, tinnitus, stickningar och domningar i extremiteter, ökad känslighet för ljus, ljud och fysisk kontakt/förändringar i perceptionen, ofrivilliga rörelser, illamående, aptitlöshet, diarré, panikattacker, myalgi/muskelsmärta, agitation, palpitationer, takykardi, vertigo, hyperreflexi, kortvarig minnesförlust och hypertermi. Reboundfenomen i form av sömnlöshet och oro kan inträffa vid utsättande av behandling. Det är ett övergående syndrom där symtom som föranledde bensodiazepinbehandling återkommer i en förstärkt form. Det kan åtföljas av andra reaktioner såsom humörförändringar, ångest, sömnstörningar eller rastlöshet. Läkemedelsmissbruk Lorazepam kan missbrukas. Patienter med särskild risk är bland annat de som har anamnes på drog- eller läkemedelsmissbruk och/eller alkoholmissbruk. Läkemedelsmissbruk är en känd risk med bensodiazepiner, och patienter ska övervakas i enlighet med det när de får lorazepam. Bensodiazepiner kan vara föremål för olaglig handel. Det har förekommit rapporter om överdosrelaterade dödsfall när bensodiazepiner missbrukas tillsammans med andra CNS-depressiva läkemedel, inklusive opioider, andra bensodiazepiner, alkohol och/eller illegala substanser. Dessa risker ska beaktas när lorazepam förskrivs och administreras. För att minska dessa risker ska lägsta effektiva dos användas, och patienterna ska informeras om korrekt förvaring och kassering av oanvända läkemedel för att förhindra olaglig handel (t.ex. genom vänner och släktingar). Paradoxala reaktioner Det har förekommit rapporter om paradoxala reaktioner under behandling med bensodiazepiner, som agitation, aggressivitet och hallucinationer. Det finns större risk för att sådana reaktioner inträffar hos barn och äldre. Om paradoxala reaktioner uppträder, bör behandlingen avslutas. Depression Behandling med bensodiazepiner, inklusive lorazepam, kan utlösa en latent eller förvärra en pågående depression. Bruk av bensodiazepiner kan öka självmordsrisken hos deprimerade patienter och bör endast användas tillsammans med adekvat antidepressiv behandling. Svåra anafylaktiska/anafylaktoida reaktioner Svåra anafylaktiska/anafylaktoida reaktioner har rapporterats vid användning av bensodiazepiner. Fall av angioödem omfattande tunga, struplock eller svalg har rapporterats hos patienter efter en eller flera doser av bensodiazepiner. En del patienter har fått ytterligare symtom såsom andnöd, illamående och kräkningar. Några fall har krävt akut vård. Om angioödem uppstår på tungan, struplocket eller svalget kan livshotande luftvägsobstruktion uppstå. Läkemedlet bör inte återinsättas hos patienter som fått angioödem efter behandling med bensodiazepiner. Information om hjälpämnen Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Interaktioner med andra läkemedel och övriga interaktioner: Opioider Bensodiazepinpreparat kan ha additiva depressiva effekter på centrala nervsystemet (CNS). En sådan förstärkt CNS-depressiv effekt inklusive andningsdepression kan också uppträda vid samtidigt intag av psykofarmaka såsom antipsykotika (neuroleptika), hypnotika, sedativa, antidepressiva, narkotiska analgetika (t.ex. opioider), alkohol, barbiturater, anxiolytika, antiepileptika, anestetika och sedativa antihistaminer. Kombinationen med dessa medel bör helst undvikas, om nödvändigt bör reducerad dos ges (se avsnitt Varningar och försiktighet). Klozapin Samtidigt bruk av klozapin och lorazepam kan ge markant dåsighet, kraftig salivavsöndring och ataxi. Valproinsyra Lorazepams metabolism via glukuronidering är 30 % långsammare jämfört med kontroller hos patienter behandlade med valproat. En lägre dosering (50 %) av lorazepam kan vara motiverad hos sådana patienter. Probenicid Probenicid förlänger halveringstiden av lorazepam till det dubbla och minskar dess clearance till hälften genom att hämma konjugeringen med glukuronsyra. Lorazepamdosen bör reduceras med ca 50 % om det administreras samtidigt med probenicid. Teofyllin och aminofyllin Administrering av teofyllin och aminofyllin kan reducera lorazepams sedativa effekt. Kombination med alkohol bör undvikas.",
        "pregnancy": "Lorazepam passerar placenta och går över till fostret och kan efter kontinuerlig tillförsel under längre tid av graviditeten ge upphov till hypotoni, påverkan av andningsfunktionen och hypotermi hos det nyfödda barnet. I enstaka fall har också abstinenssymtom hos barnet rapporterats, i form av hypoaktivitet, apné, amningsproblem och försämrad metabolisk respons på kyla. I djurstudier har bensodiazepiner under dräktigheten givit upphov till gomspalt, CNS-missbildningar och kvarstående beteenderubbningar hos avkomman. Under graviditet bör därför bensodiazepiner ges endast på strikt indikation och sedan moderns behov vägts mot riskerna för fostret.",
        "breastfeeding": "Lorazepam passerar över i modersmjölk och bör inte ges till ammande mödrar annat än i de fall då moderns behov bedömts vara större än den potentiella risken för barnet. Dåsighet och oförmåga att suga har rapporterats hos spädbarn till ammande mödrar som tar bensodiazepiner. Spädbarn till dessa ammande mödrar bör observeras vad gäller farmakologiska effekter (inklusive dåsighet och irritabilitet).",
        "driving": "Vid behandling med Temesta kan reaktionsförmågan nedsättas. Biverkningar som dåsighet, trötthet, sömnighet och yrsel förekommer. Detta bör beaktas då skärpt uppmärksamhet krävs, t .ex. vid bilkörning.",
        "side-effects": "Följande biverkningar har observerats och rapporterats vid behandling med följande frekvenser: vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100), sällsynta (≥1/10 000 till <1/1 000), mycket sällsynta (<1/10 000).), ingen känd frekvens (kan inte beräknas från tillgängliga data). Den vanligaste biverkningen är dåsighet, 10–15 %. Systemorganklass Vanliga ≥1/100 till <1/10 Mindre vanliga ≥1/1 000 till <1/100 Sällsynta ≥1/10 000 till <1/1 000 Mycket sällsynta <1/10 000 Ingen känd frekvens Blodet och lymfsystemet Trombocytopeni, agranulocytos, pancytopeni Immunsystemet Överkänslighetsreaktioner, anafylaktiska reaktioner Endokrina systemet SIADH Metabolism och nutrition Hyponatremi Psykiska störningar Depression, utlösning av latent depression Förändringar i libido Hallucinatiner, minnesluckor, aggressivitet, excitation Disinhibition, eufori, självmordstankar/självmordsförsök, paradoxala reaktioner (t ex ångest, agitation, aggressivitet, vredesutbrott, sömnstörningar, sexuell upphetsning) Läkemedels­missbruk, läkemedelsberoende Centrala och perifera nervsystemet ± Dåsighet, sömnighet ataxi, yrsel Extrapyramidala reaktioner, tremor, sluddrigt tal, krampanfall, minnesförlust, koma, nedsatt reaktions-/koncentrations förmåga, balansrubbningar Ögon Synstörningar (inklusive dubbelseende och dimsyn) Blodkärl Hypotension, sänkning av blodtrycket Andningsvägar, bröstkorg och mediastinum Andningsdepressionβ, apné, försämring av sömnapné, försämring av obstruktiv lungsjukdom Magtarmkanalen Illamående Förstoppning Lever och gallvägar Gulsot Hud och subkutan vävnad Angioödem, allergiska hudreaktioner, alopeci Muskuloskeletala systemet och bindväv Muskelsvaghet Reproduktionsorgan och bröstkörtel Impotens, minskad orgasm Allmänna symtom och symtom vid administreringsstället Trötthet, asteni Huvudvärk Hypotermi Utsättningssymtom Undersökningar Ökning i bilirubinhalt, ökning av levertransaminaser, ökning av alkaliska fosfataser ± Bensodiazepiners CNS-påverkan är dosberoende och CNS-depressionen blir kraftigare vid högre doser. β Omfattningen av andningsdepression vid användning av bensodiazepiner är dosberoende och depressionen blir kraftigare vid högre doser. Graden av dåsighet är, i stor utsträckning, dosberoende och avtar normalt efter några dagars behandling. Hos äldre kan förvirringstillstånd uppträda vid för hög dosering. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid behandling av överdosering bör man komma ihåg att patienten kan ha tagit flera preparat och/eller alkohol samtidigt. Toxicitet: 2-5 mg till 6-åring gav lindrig till måttlig, 9 mg till 3-åring gav måttlig intoxikation. 10 mg till 16-åring gav efter ventrikeltömning lindrig, 15 mg till vuxen gav lindrig, 50 mg till vuxen gav efter ventrikeltömning måttlig intoxikation. Symtom: Överdosering av bensodiazepiner kan vanligtvis fastställas genom graden av CNS-depression, från dåsighet till koma. Vid lätta fall är symtomen dåsighet, mental förvirring, letargi, dysartri, paradoxala reaktioner. I svårare fall, och speciellt när andra läkemedel med CNS- påverkan eller alkohol intagits, kan symtomen vara ataxi, hypotoni, hypotension, andningsdepression, negativ påverkan på det kardiovaskulära systemet, eller koma, som kan leda till döden. Behandling: Om intaget skett nyligen bör kräkning och ventrikeltömning induceras, följt av observation av patienten. När det finns risk för aspiration, rekommenderas inte ventrikeltömning. Om ventrikeltömning ej är inducerad kan aktivt kol effektivt reducera absorptionen. Eventuell hypotension kan kontrolleras med norarenalin. Lorazepam är inte dialysbart, det är däremot lorazepamglukuronid, den inaktiva metaboliten. Bensodiazepinantagonisten flumazenil kan användas då patienten är inlagd på sjukhus, som ett tillägg i behandlingen, för att behandla överdoseringen. Man bör vara uppmärksam på risken för krampanfall i samband med flumazenilbehandling, särskilt vid långvarigt bruk av bensodiazepiner.",
        "pharmacodynamic": "Lorazepam är ett bensodiazepinderivat och har en dämpande verkan på det limbiska systemet samt på talamus och hypotalamus. Lorazepams effekt är relaterad till receptorer i CNS, kopplade till GABA-komplexet. Tillförsel av lorazepam anses öka GABA effekten. Vid normaldosering ger lorazepam ingen eller ringa muskelsvaghet eller ataxi. Risk för toleransutveckling kan ej uteslutas.",
        "pharmacokinetic": "Absorption Lorazepam absorberas enligt 1:a ordningens kinetik med en absorptionshalveringstid på ca 15 minuter. 90 procent av given dos absorberas inom en timme efter administrationstillfället. Biotillgänglighet ca 90 %. Maximal plasmakoncentration uppnås 1-2 timmar efter peroral administrering och ungefär samtidigt uppnås maximal klinisk effekt. Distribution Plasmaproteinbindningsgraden är ca 90 %. Distributionsvolymen är förhållandevis liten, obunden, i jämförelse med diazepam, beroende på mindre fettlöslighet. Metabolism/eliminering Eliminationshalveringstiden för lorazepam i plasma är ca 12 timmar. Risken för kumulation är liten. I likhet med oxazepam metaboliseras lorazepam huvudsakligen genom direkt konjugering med glukuronsyra samt utsöndras via urinen. Till skillnad från diazepam, klorazepat och klopoxid bildar lorazepam inga aktiva metaboliter.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 tablett innehåller 1 mg lorazepam. Hjälpämne med känd effekt Laktosmonohydrat 67,65 mg per tablett. Förteckning över hjälpämnen Laktosmonohydrat, mikrokristallin cellulosa, kaliumpolakrilin, magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvaras i originalförpackningen. Särskilda anvisningar för destruktion Inga särskilda anvisningar Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Tablett"
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Temesta®, Tablett 1 mg"
    }
}