{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna bipacksedel, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symtom som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Kåvepenin är och vad det används för 2. Vad du behöver veta innan du tar Kåvepenin 3. Hur du tar Kåvepenin 4. Eventuella biverkningar 5. Hur Kåvepenin ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Kåvepenin är och vad det används för Den aktiva substansen i Kåvepenin, fenoximetylpenicillin, är ett penicillin (antibakteriellt läkemedel) som hindrar bakterien från att bygga upp en normal cellvägg. Utan fungerande cellvägg dör bakterien snabbt. Kåvepenin används vid halsfluss, tandinfektion, lunginflammation, bihåleinflammation, öroninflammation, bakteriella infektioner i hud och underhud (som inflammation i bindväven, Borreliainfektion).",
        "indication": "Den aktiva substansen i Kåvepenin, fenoximetylpenicillin, är ett penicillin (antibakteriellt läkemedel) som hindrar bakterien från att bygga upp en normal cellvägg. Utan fungerande cellvägg dör bakterien snabbt. Kåvepenin används vid halsfluss, tandinfektion, lunginflammation, bihåleinflammation, öroninflammation, bakteriella infektioner i hud och underhud (som inflammation i bindväven, Borreliainfektion).",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Kåvepenin Ta inte Kåvepenin om du är allergisk mot penicilliner eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Kåvepenin. Om du är överkänslig mot cefalosporiner (en annan grupp av antibakteriella läkemedel) ska du rådgöra med läkare om detta innan Kåvepenin används. Vid hastigt uppkomna hudutslag, feber och/eller ansiktssvullnad bör behandlingen avbrytas och läkare kontaktas (se avsnitt 4). Andra läkemedel och Kåvepenin Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Kåvepenin kan påverka eller påverkas av andra läkemedel: vissa läkemedel mot tumörer och rubbningar i immunsystemet (metotrexat) läkemedel mot gikt (probenecid). Kåvepenin med mat och dryck Kåvepenin har bäst effekt om det tas på fastande mage, eller minst 2 timmar efter senaste måltid och minst 1 timme före nästa måltid. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns inga kända risker vid användning av Kåvepenin under graviditet. Fenoximetylpenicillin går över i modersmjölk, men påverkar troligen inte barn som ammas. Körförmåga och användning av maskiner Ingen känd påverkan på förmågan att köra bil eller använda maskiner.",
        "contraindication": "Ta inte Kåvepenin om du är allergisk mot penicilliner eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Kåvepenin. Om du är överkänslig mot cefalosporiner (en annan grupp av antibakteriella läkemedel) ska du rådgöra med läkare om detta innan Kåvepenin används. Vid hastigt uppkomna hudutslag, feber och/eller ansiktssvullnad bör behandlingen avbrytas och läkare kontaktas (se avsnitt 4).",
        "interaction": "Andra läkemedel och Kåvepenin Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Kåvepenin kan påverka eller påverkas av andra läkemedel: vissa läkemedel mot tumörer och rubbningar i immunsystemet (metotrexat) läkemedel mot gikt (probenecid).",
        "interaction-food": "Kåvepenin med mat och dryck Kåvepenin har bäst effekt om det tas på fastande mage, eller minst 2 timmar efter senaste måltid och minst 1 timme före nästa måltid.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns inga kända risker vid användning av Kåvepenin under graviditet. Fenoximetylpenicillin går över i modersmjölk, men påverkar troligen inte barn som ammas.",
        "driving": "Körförmåga och användning av maskiner Ingen känd påverkan på förmågan att köra bil eller använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar KåvepeninTa alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Dosen bestäms av läkare som anpassar den individuellt för dig. Dosens storlek beror på infektionstyp och kroppsvikt.Brytskåran på tabletterna är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning. Om du har tagit för stor mängd av Kåvepenin: Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Kåvepenin Ta inte dubbel dos för att kompensera för glömd tablett. Om du slutar att ta Kåvepenin Även om man känner sig bättre redan efter några få dagar, är det viktigt att hela Kåvepenin-kuren fullföljs enligt ordination. I annat fall kan några bakterier överleva en tid, växa till och förorsaka att infektionen återkommer. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Kåvepenin: Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Kåvepenin Ta inte dubbel dos för att kompensera för glömd tablett.",
        "withdrawal": "Om du slutar att ta Kåvepenin Även om man känner sig bättre redan efter några få dagar, är det viktigt att hela Kåvepenin-kuren fullföljs enligt ordination. I annat fall kan några bakterier överleva en tid, växa till och förorsaka att infektionen återkommer. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Kontakta läkare omedelbart om någon av följande allvarliga biverkningar inträffar: Kåvepenin kan i sällsynta fall (kan förekomma hos upp till 1 av 1000 användare) ge upphov till en kraftig akut allergisk reaktion (anafylaktisk reaktion). En sådan reaktion kan vara livshotande. Om ett eller flera av följande symtom uppkommer ska du omedelbart kontakta läkare eller akutmottagning. Symtomen vid en sådan reaktion kan vara hudrodnad, kliande nässelliknande utslag (urtikaria), andnöd och yrsel. Tala omedelbart om för läkare om du får långvarig eller svår diarré. Detta kan vara ett tecken på tjocktarmsinflammation som orsakats av Clostridium difficile-bakterien och som kan kräva behandling. Denna biverkan har rapporterats (förekommer hos ett okänt antal användare). Andra biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 användare): Magbesvär, främst illamående eller lös avföring samt hudutslag. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Överkänslighetsreaktion med feber och/eller ledvärk. Nässelutslag, blodbildsförändring (eosinofili). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Klåda. Klåda i underlivet kan orsakas av svampöverväxt. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Kåvepenin ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Används före utgångsdatum som står på förpackningen efter Utg.dat eller EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration 1 tablett innehåller: Den aktiva substansen är fenoximetylpenicillinkalium 250 mg, 500 mg, 800 mg respektive 1 gram. Övriga innehållsämnen är magnesiumstearat, povidon, hypromellos, makrogol, färgämne (titandioxid E 171). Läkemedlets utseende och förpackningsstorlekar 250 mg: vita stavformiga filmdragerade tabletter, märkta med skåra och pcV 250. 500 mg: vita stavformiga filmdragerade tabletter, märkta med skåra och pcV 500. 800 mg: vita stavformiga filmdragerade tabletter, märkta med skåra och pcV 0.8. 1g: vita elliptiska filmdragerade tabletter, märkta med skåra och pcV 1.0. Skåran är endast till för att du ska kunna dela tabletten om du har svårt att svälja den hel. Förpackningsstorlek: Tabletter 250 mg: 20 och 40 st Tabletter 500 mg: 20, 30, 40, 100 och 98 x 1 (endos) Tabletter 800 mg: 14, 20, 30, 40, 100 och 98 x 1 (endos) Tabletter 1 g: 14, 20, 30, 40, 100 och 98 x 1 (endos) Innehavare av godkännande för försäljning och tillverkare: Meda AB Box 906 170 09 Solna Telefon 08-630 19 00 Denna bipacksedel ändrades senast 2023-07-20",
        "composition": "Innehållsdeklaration 1 tablett innehåller: Den aktiva substansen är fenoximetylpenicillinkalium 250 mg, 500 mg, 800 mg respektive 1 gram. Övriga innehållsämnen är magnesiumstearat, povidon, hypromellos, makrogol, färgämne (titandioxid E 171).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 250 mg: vita stavformiga filmdragerade tabletter, märkta med skåra och pcV 250. 500 mg: vita stavformiga filmdragerade tabletter, märkta med skåra och pcV 500. 800 mg: vita stavformiga filmdragerade tabletter, märkta med skåra och pcV 0.8. 1g: vita elliptiska filmdragerade tabletter, märkta med skåra och pcV 1.0. Skåran är endast till för att du ska kunna dela tabletten om du har svårt att svälja den hel. Förpackningsstorlek: Tabletter 250 mg: 20 och 40 st Tabletter 500 mg: 20, 30, 40, 100 och 98 x 1 (endos) Tabletter 800 mg: 14, 20, 30, 40, 100 och 98 x 1 (endos) Tabletter 1 g: 14, 20, 30, 40, 100 och 98 x 1 (endos)",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare: Meda AB Box 906 170 09 Solna Telefon 08-630 19 00 Denna bipacksedel ändrades senast 2023-07-20"
    },
    "produktresume": {
        "tradename": "Kåvepenin 250 mg filmdragerade tabletter Kåvepenin 500 mg filmdragerade tabletter Kåvepenin 800 mg filmdragerade tabletter Kåvepenin 1 g filmdragerade tabletter",
        "composition": "Fenoximetylpenicillinkalium 250 mg, 500 mg, 800 mg eller 1 gram.För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.250 mg: vita stavformiga filmdragerade tabletter, märkta med skåra och pcV 250.500 mg: vita stavformiga filmdragerade tabletter, märkta med skåra och pcV 500.800 mg: vita stavformiga filmdragerade tabletter, märkta med skåra och pcV 0.8.1 g: vita elliptiska filmdragerade tabletter, märkta med skåra och pcV 1.0.Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning.",
        "clinical": "4.1 Terapeutiska indikationer Faryngotonsillit, akut sinuit, akut otitis media, samhällsförvärvad pneumoni, okomplicerade hud- och mjukdelsinfektioner, kutan borreliainfektion, tandabscess.Officiella riktlinjer för lämplig användning av antibakteriella medel bör beaktas. 4.2 Dosering och administreringssätt Dosering Faryngotonsillit, samhällsförvärvad pneumoni, okomplicerade hud- och mjukdelsinfektioner. 12,5 mg/kg kroppsvikt och dostillfälle. Vid behov kan dosen ökas till maximalt 50 mg/kg och dygn. Behandlingstid vid faryngotonsillit 10 dagar. Vid övriga indikationer 7-10 dagar. Vikt Tablett styrka Dosering 10-20 kg 250 mg 1 tabl 2-3 ggr dagl 20-40 kg 250 mg 2 tabl 2-3 ggr dagl 500 mg 1 tabl 2-3 ggr dagl ≥40 kg 1 g 1 tabl 2-3 ggr dagl Akut otitis media, akut sinuit, tandabscess. 25 mg/kg kroppsvikt och dostillfälle. Behandlingstid för akut otitis media 5 dagar, dock hos patienter med risk för komplikationer 5-10 dagar, vid recidiverande akut otitis media 10 dagar, akut sinuit och tandabcess 7-10 dagar. Vikt Tablett styrka Dosering 10-20 kg 250 mg 2 tabl 2-3 ggr dagl 20-40 kg 250 mg 4 tabl 2-3 ggr dagl 500 mg 2 tabl 2-3 ggr dagl ≥40 kg 800 mg 2 tabl 2-3 ggr dagl Kutan borreliainfektion (Erythema migrans): Vuxna och barn över 12 år: 1 g 3 gånger dagligen i 10 dagar. Barn under 12 år: 25 mg/kg kroppsvikt 3 gånger dagligen i 10 dagar. Acrodermatit Till vuxna med okomplicerad acrodermatit ges dosen 2 g 3 gånger dagligen i tre veckor. Allmänt angående doseringen För att undvika komplikationer (reumatisk feber) skall infektioner förorsakade av betahemolyserande streptokocker behandlas i 10 dagar.PK/PD data tyder på att dosering tre gånger per dygn ger en ökad klinisk effekt och rekommenderas därför alltid vid allvarliga infektioner såsom pneumoni och erysipelas och åtminstone i det initiala skedet av andra infektioner (se avsnitt 5.1). Administreringssätt Tabletterna ska tas på fastande mage, eller minst två timmar efter senaste måltid och minst en timme före nästa måltid.Hos barn är följsamheten bättre om intag sker tillsammans med föda. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, mot andra penicilliner eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Korsallergi mellan penicilliner och cefalosporiner förekommer. Diarré/pseudomembranös kolit orsakad av Clostridium difficile förekommer. Patienter med diarré ska därför följas noggrant.Allvarliga och ibland dödliga överkänslighetsreaktioner har rapporterats hos patienter under penicillinbehandling. Dessa reaktioner är mer benägna att uppträda hos personer med en tidigare penicillinöverkänslighet, bronkialastma eller allergisk sjukdom. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande kombinationer med Kåvepenin kan kräva dosanpassning: metotrexat. Ett allvarligt fall med svår toxisk reaktion på metotrexat har beskrivits där patienten samtidigt behandlades med furosemid och penicillin V, organiska syror som kan hämma den tubulära sekretionen av metotrexat. En misstänkt interaktion finns också beskriven efter kombination av metotrexat och mezlocillin samt ett annat fall efter kombination av metotrexat och amoxicillin. Probenecid fördröjer den renala utsöndringen av penicillin, vilket kan ge högre serumkoncentrationer av fenoximetylpenicillin under längre tid. 4.6 Graviditet och amning Graviditet: Omfattande kliniska data talar för att fenoximetylpenicillin inte medför ökad risk för fosterskada. Amning: Fenoximetylpenicillin passerar över i modersmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Kåvepenin har ingen effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Cirka 5% av behandlade patienter kan förväntas uppleva biverkningar.Vanligast är gastrointestinala besvär med lös avföring.Beräknade biverkningsfrekvenser rangordnas enligt följande: Vanliga (>1/100, <1/10); Mindre vanliga (>1/1000, <1/100); Sällsynta (>1/10 000, <1/1000); Mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Mindre vanliga Eosinofili. Magtarmkanalen Vanliga Lös avföring, illamående. Ingen känd frekvens Diarré/pseudomembranös kolit. Hud och subkutan vävnad Vanliga Exantem. Mindre vanliga Urtikaria. Mycket sällsynta Klåda Immunsystemet Mindre vanliga Generaliserad överkänslighetsreaktion med feber och/eller ledvärk. Sällsynta Anafylaktisk reaktion. Svampöverväxt i munhåla och underliv kan förekomma. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: Stora doser tolereras vanligen väl. Akuta reaktioner beror främst på hypersensibilisering. Viss risk för hyperkalemi vid mycket kraftig överdos av penicilliner i kaliumsalt. Symtom: Toxiska reaktioner; illamående, kräkningar, diarré, elektrolytrubbningar, medvetandesänkning, muskelfascikulationer, myoklonier, kramper, koma, hemolytiska reaktioner, njursvikt, acidos. I undantagsfall kan anafylaktisk chock inträffa inom 20-40 minuter. Behandling: Om befogat ventrikeltömning, kol. Symtomatisk behandling. I svåra fall hemoperfusion eller hemodialys. Behandling vid anafylaktisk reaktion: Epinefrin (adrenalin) 0,1-0,5 mg långsamt intravenöst, hydrokortison 200 mg intravenöst, eventuellt prometazin 25 mg intravenöst, vätska, acidoskorrektion.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antibakteriella betalaktamer, penicillinATC-kod: J01CE02Fenoximetylpenicillin är ett betalaktamantibiotikum som verkar genom att hämma bakteriernas cellväggssyntes. Effekten är baktericid. Tillgänglig kunskap om farmakokinetik och farmakodynamik visar att för betalaktamantibiotika gäller att effekten främst är beroende av den tid den fria antibiotikakoncentrationen i serum ligger över den minsta hämmande koncentrationen för den aktuella bakterien (T>MIC). Baserat på denna kunskap bör kortare doseringsintervall övervägas för maximal klinisk effekt. Antibakteriellt spektrum Känsliga Streptokocker och pneumokocker Corynebacterium diphteriae Pasteurella multocida Peptokocker Peptostreptokocker Actinomyces Fusobakterier Capnocytophaga canimorsus Borrelia burgdorferi Borrelia Vincenti Intermediära Haemophilus influenzae Resistenta Stafylokocker Enterokocker Moraxella catarrhalis Gramnegativa tarmbakterier Pseudomonas Legionella Bacteroides fragilis Clostridium difficile Mycoplasma Chlamydia Resistens förekommer (1-10%) hos pneumokocker. Resistens är vanligt (>10%) hos Haemophilus influenzae. Icke-betalaktamasproducerande Haemophilus influenzae är terapeutiskt åtkomlig med fenoximetylpenicillin i högdos. Resistensmekanismer: Resistens kan uppstå på grund av bakteriell syntes av ett stort antal betalaktamaser som hydrolyserar penicillinet. Flera av dessa kan hämmas med klavulansyra. Dessutom kan resistens uppstå på grund av produktion av förändrade penicillinbindande proteiner (PBP). Resistensen är ofta plasmidmedierad. Korsresistens förekommer inom betalaktamgruppen (penicilliner och cefalosporiner). Resistensutveckling: Penicillinresistenta pneumokocker är resistenta mot fenoximetyl-penicillin. Dessa stammar är ovanliga i Sverige men vanliga i vissa delar av Europa. Resistenssituationen varierar geografiskt och information om de lokala resistensförhållandena bör inhämtas från lokalt mikrobiologiskt laboratorium. 5.2 Farmakokinetiska egenskaper Fenoximetylpenicillinkalium är vattenlösligt och syrastabilt samt absorberas till ca 50%. Efter engångsdoser på 800 mg givna till vuxna personer på fastande mage uppnås efter 0,5-1 timme maximala serumkoncentrationer på i medeltal ca 10 mikrog/ml. Samtidigt födointag medför minskad absorptionsgrad och lägre maximal serumkoncentration. Den biologiska halveringstiden i serum är ca 30 minuter och proteinbindningsgraden ca 80%. Fenoximetyl-penicillin utsöndras huvudsakligen med urinen där 30-50% av en given dos kan påvisas i antibakteriellt aktiv form inom 8 timmar. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Magnesiumstearat, povidon.Filmdragering: Titandioxid (E 171), hypromellos, Macrogol.Kåvepenin tabletter har en salivresistent dragering för att skona normalfloran i munhåla och svalg. Vid nedsväljning av en Kåvepenin tablett 1 g understiger penicillin-koncentrationen i saliv 0,01 mg/l. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C.Inga särskilda anvisningar. 6.5 Förpackningstyp och innehåll Plastburk.Tabletter 500 mg: 100 stTabletter 800 mg: 100 stTabletter 1 g: 100 stBlister.Tabletter 250 mg: 20 och 40 st 6.6Tabletter 500 mg: 20, 30, 40 och 98 x 1 (endos)Tabletter 800 mg: 14, 20, 30, 40 och 98 x 1 (endos)Tabletter 1 g: 14, 20, 30, 40 och 98 x 1 (endos) 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Meda ABBox 906170 09 Solna",
        "approval-number": "Tabletter 250 mg: 10113 Tabletter 500 mg: 9552 Tabletter 800 mg: 8868 Tabletter 1 g: 9429",
        "approval-first-date": "Första godkännandet: Tabletter 250 mg: 1984-09-07 Tabletter 500 mg: 1980-10-03 Tabletter 800 mg: 1973-12-14 Tabletter 1 g: 1979-08-31 Förnyat godkännande: Tabletter 250 mg: 2007-01-01 Tabletter 500 mg: 2007-01-01 Tabletter 800 mg: 2007-01-01 Tabletter 1 g: 2007-01-01",
        "revision-date": "2023-07-20"
    },
    "fass_text": {
        "indication": "Faryngotonsillit, akut sinuit, akut otitis media, samhällsförvärvad pneumoni, okomplicerade hud- och mjukdelsinfektioner, kutan borreliainfektion, tandabscess. Officiella riktlinjer för lämplig användning av antibakteriella medel bör beaktas.",
        "contraindication": "Överkänslighet mot den aktiva substansen, mot andra penicilliner eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Faryngotonsillit, samhällsförvärvad pneumoni, okomplicerade hud- och mjukdelsinfektioner. 12,5 mg/kg kroppsvikt och dostillfälle. Vid behov kan dosen ökas till maximalt 50 mg/kg och dygn. Behandlingstid vid faryngotonsillit 10 dagar. Vid övriga indikationer 7-10 dagar. Vikt Tablett styrka Dosering 10-20 kg 250 mg 1 tabl 2-3 ggr dagl 20-40 kg 250 mg 2 tabl 2-3 ggr dagl 500 mg 1 tabl 2-3 ggr dagl ≥40 kg 1 g 1 tabl 2-3 ggr dagl Akut otitis media, akut sinuit, tandabscess. 25 mg/kg kroppsvikt och dostillfälle. Behandlingstid för akut otitis media 5 dagar, dock hos patienter med risk för komplikationer 5-10 dagar, vid recidiverande akut otitis media 10 dagar, akut sinuit och tandabcess 7-10 dagar. Vikt Tablett styrka Dosering 10-20 kg 250 mg 2 tabl 2-3 ggr dagl 20-40 kg 250 mg 4 tabl 2-3 ggr dagl 500 mg 2 tabl 2-3 ggr dagl ≥40 kg 800 mg 2 tabl 2-3 ggr dagl Kutan borreliainfektion (Erythema migrans): Vuxna och barn över 12 år: 1 g 3 gånger dagligen i 10 dagar. Barn under 12 år: 25 mg/kg kroppsvikt 3 gånger dagligen i 10 dagar. Acrodermatit Till vuxna med okomplicerad acrodermatit ges dosen 2 g 3 gånger dagligen i tre veckor. Allmänt angående doseringen För att undvika komplikationer (reumatisk feber) skall infektioner förorsakade av betahemolyserande streptokocker behandlas i 10 dagar. PK/PD data tyder på att dosering tre gånger per dygn ger en ökad klinisk effekt och rekommenderas därför alltid vid allvarliga infektioner såsom pneumoni och erysipelas och åtminstone i det initiala skedet av andra infektioner (se avsnitt Farmakodynamik). Administreringssätt Tabletterna ska tas på fastande mage, eller minst två timmar efter senaste måltid och minst en timme före nästa måltid. Hos barn är följsamheten bättre om intag sker tillsammans med föda.",
        "caution": "Korsallergi mellan penicilliner och cefalosporiner förekommer. Diarré/pseudomembranös kolit orsakad av Clostridium difficile förekommer. Patienter med diarré ska därför följas noggrant. Allvarliga och ibland dödliga överkänslighetsreaktioner har rapporterats hos patienter under penicillinbehandling. Dessa reaktioner är mer benägna att uppträda hos personer med en tidigare penicillinöverkänslighet, bronkialastma eller allergisk sjukdom.",
        "interaction": "Följande kombinationer med Kåvepenin kan kräva dosanpassning: metotrexat. Ett allvarligt fall med svår toxisk reaktion på metotrexat har beskrivits där patienten samtidigt behandlades med furosemid och penicillin V, organiska syror som kan hämma den tubulära sekretionen av metotrexat. En misstänkt interaktion finns också beskriven efter kombination av metotrexat och mezlocillin samt ett annat fall efter kombination av metotrexat och amoxicillin. Probenecid fördröjer den renala utsöndringen av penicillin, vilket kan ge högre serumkoncentrationer av fenoximetylpenicillin under längre tid.",
        "pregnancy": "Omfattande kliniska data talar för att fenoximetylpenicillin inte medför ökad risk för fosterskada.",
        "breastfeeding": "Fenoximetylpenicillin passerar över i modersmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser.",
        "driving": "Kåvepenin har ingen effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Cirka 5% av behandlade patienter kan förväntas uppleva biverkningar. Vanligast är gastrointestinala besvär med lös avföring. Beräknade biverkningsfrekvenser rangordnas enligt följande: Vanliga (>1/100, <1/10); Mindre vanliga (>1/1000, <1/100); Sällsynta (>1/10 000, <1/1000); Mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Mindre vanliga Eosinofili. Magtarmkanalen Vanliga Lös avföring, illamående. Ingen känd frekvens Diarré/pseudomembranös kolit. Hud och subkutan vävnad Vanliga Exantem. Mindre vanliga Urtikaria. Mycket sällsynta Klåda Immunsystemet Mindre vanliga Generaliserad överkänslighetsreaktion med feber och/eller ledvärk. Sällsynta Anafylaktisk reaktion. Svampöverväxt i munhåla och underliv kan förekomma. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: Stora doser tolereras vanligen väl. Akuta reaktioner beror främst på hypersensibilisering. Viss risk för hyperkalemi vid mycket kraftig överdos av penicilliner i kaliumsalt. Symtom: Toxiska reaktioner; illamående, kräkningar, diarré, elektrolytrubbningar, medvetandesänkning, muskelfascikulationer, myoklonier, kramper, koma, hemolytiska reaktioner, njursvikt, acidos. I undantagsfall kan anafylaktisk chock inträffa inom 20-40 minuter. Behandling: Om befogat ventrikeltömning, kol. Symtomatisk behandling. I svåra fall hemoperfusion eller hemodialys. Behandling vid anafylaktisk reaktion: Epinefrin (adrenalin) 0,1-0,5 mg långsamt intravenöst, hydrokortison 200 mg intravenöst, eventuellt prometazin 25 mg intravenöst, vätska, acidoskorrektion.",
        "pharmacodynamic": "Fenoximetylpenicillin är ett betalaktamantibiotikum som verkar genom att hämma bakteriernas cellväggssyntes. Effekten är baktericid. Tillgänglig kunskap om farmakokinetik och farmakodynamik visar att för betalaktamantibiotika gäller att effekten främst är beroende av den tid den fria antibiotikakoncentrationen i serum ligger över den minsta hämmande koncentrationen för den aktuella bakterien (T>MIC). Baserat på denna kunskap bör kortare doseringsintervall övervägas för maximal klinisk effekt. Antibakteriellt spektrum Känsliga Streptokocker och pneumokocker Corynebacterium diphteriae Pasteurella multocida Peptokocker Peptostreptokocker Actinomyces Fusobakterier Capnocytophaga canimorsus Borrelia burgdorferi Borrelia Vincenti Intermediära Haemophilus influenzae Resistenta Stafylokocker Enterokocker Moraxella catarrhalis Gramnegativa tarmbakterier Pseudomonas Legionella Bacteroides fragilis Clostridium difficile Mycoplasma Chlamydia Resistens förekommer (1-10%) hos pneumokocker. Resistens är vanligt (>10%) hos Haemophilus influenzae. Icke-betalaktamasproducerande Haemophilus influenzae är terapeutiskt åtkomlig med fenoximetylpenicillin i högdos. Resistensmekanismer: Resistens kan uppstå på grund av bakteriell syntes av ett stort antal betalaktamaser som hydrolyserar penicillinet. Flera av dessa kan hämmas med klavulansyra. Dessutom kan resistens uppstå på grund av produktion av förändrade penicillinbindande proteiner (PBP). Resistensen är ofta plasmidmedierad. Korsresistens förekommer inom betalaktamgruppen (penicilliner och cefalosporiner). Resistensutveckling: Penicillinresistenta pneumokocker är resistenta mot fenoximetyl-penicillin. Dessa stammar är ovanliga i Sverige men vanliga i vissa delar av Europa. Resistenssituationen varierar geografiskt och information om de lokala resistensförhållandena bör inhämtas från lokalt mikrobiologiskt laboratorium.",
        "pharmacokinetic": "Fenoximetylpenicillinkalium är vattenlösligt och syrastabilt samt absorberas till ca 50%. Efter engångsdoser på 800 mg givna till vuxna personer på fastande mage uppnås efter 0,5-1 timme maximala serumkoncentrationer på i medeltal ca 10 mikrog/ml. Samtidigt födointag medför minskad absorptionsgrad och lägre maximal serumkoncentration. Den biologiska halveringstiden i serum är ca 30 minuter och proteinbindningsgraden ca 80%. Fenoximetyl-penicillin utsöndras huvudsakligen med urinen där 30-50% av en given dos kan påvisas i antibakteriellt aktiv form inom 8 timmar.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Fenoximetylpenicillinkalium 250 mg, 500 mg, 800 mg eller 1 gram. Förteckning över hjälpämnen Magnesiumstearat, povidon. Filmdragering: Titandioxid (E 171), hypromellos, Macrogol. Kåvepenin tabletter har en salivresistent dragering för att skona normalfloran i munhåla och svalg. Vid nedsväljning av en Kåvepenin tablett 1 g understiger penicillin-koncentrationen i saliv 0,01 mg/l.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Fenoximetylpenicillin Miljörisk: Risk för miljöpåverkan av fenoximetylpenicillin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att fenoximetylpenicillin är persistent, då data saknas. Bioackumulering: Fenoximetylpenicillin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 1.6 μg/L Where: A = 11 961.01 kg (total sold amount API of phenoxymethylpenicillin potassium in Sweden year 2020, data from IQVIA) (Ref. 1) R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation An experimentally derived log Kow of 2.09 (unknown method) (Ref. 3) indicates that phenoxymethylpenicillin has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Phenoxymethylpenicillin has low potential for bioaccumulation”. Excretion (metabolism) Phenoxymethylpenicillin is excreted mainly in the urine where 30-50% of an administered dose is detectable in an antibacterial active form within 8 hours. (Ref. 4) References: Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2021 (data 2020)”. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011 Hansch C et al. (1995), ChemID+, US National Library of Medicin SPC (Summary of Product Characteristics) Kåvepenin, 2015-04-10, FASS.se",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Inga särskilda anvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Filmdragerad tablett. 250 mg: vita stavformiga filmdragerade tabletter, märkta med skåra och pcV 250. 500 mg: vita stavformiga filmdragerade tabletter, märkta med skåra och pcV 500. 800 mg: vita stavformiga filmdragerade tabletter, märkta med skåra och pcV 0.8. 1 g: vita elliptiska filmdragerade tabletter, märkta med skåra och pcV 1.0. Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning."
    },
    "miljöinformation": {
        "env-effect": "Fenoximetylpenicillin Miljörisk: Risk för miljöpåverkan av fenoximetylpenicillin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att fenoximetylpenicillin är persistent, då data saknas. Bioackumulering: Fenoximetylpenicillin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 1.6 μg/L Where: A = 11 961.01 kg (total sold amount API of phenoxymethylpenicillin potassium in Sweden year 2020, data from IQVIA) (Ref. 1) R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation An experimentally derived log Kow of 2.09 (unknown method) (Ref. 3) indicates that phenoxymethylpenicillin has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Phenoxymethylpenicillin has low potential for bioaccumulation”. Excretion (metabolism) Phenoxymethylpenicillin is excreted mainly in the urine where 30-50% of an administered dose is detectable in an antibacterial active form within 8 hours. (Ref. 4) References: Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2021 (data 2020)”. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011 Hansch C et al. (1995), ChemID+, US National Library of Medicin SPC (Summary of Product Characteristics) Kåvepenin, 2015-04-10, FASS.se"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Kåvepenin®, Filmdragerad tablett 250 mg"
    }
}