{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Optimol är och vad det används för 2. Vad du behöver veta innan du använder Optimol 3. Hur du använder Optimol 4. Eventuella biverkningar 5. Hur Optimol ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Optimol är och vad det används för Optimol innehåller en s.k. betablockare som sänker trycket i ögat genom att minska inflödet av kammarvatten, dvs. vätskan i främre ögonkammaren. Optimol påverkar föga eller inte alls synskärpan eller pupillernas storlek. Effekten sätter vanligen in snabbt, ca 20 minuter efter att man har droppat lösningen i ögat. Trycksänkningen är som störst under 1–2 timmar och kan vara så länge som 24 timmar. Det kan dröja ca 4 veckor innan trycket stabiliseras. Optimol används för sänkning av ögontrycket vid kronisk grön starr (glaukom), där kammarvinkeln är öppen. Observera att läkaren kan ha ordinerat läkemedlet för annat användningsområde och/eller med annan dosering än vad som anges i bipacksedeln. Följ alltid läkarens ordination och anvisningar på etiketten på läkemedelsförpackningen.",
        "indication": "Optimol innehåller en s.k. betablockare som sänker trycket i ögat genom att minska inflödet av kammarvatten, dvs. vätskan i främre ögonkammaren. Optimol påverkar föga eller inte alls synskärpan eller pupillernas storlek. Effekten sätter vanligen in snabbt, ca 20 minuter efter att man har droppat lösningen i ögat. Trycksänkningen är som störst under 1–2 timmar och kan vara så länge som 24 timmar. Det kan dröja ca 4 veckor innan trycket stabiliseras. Optimol används för sänkning av ögontrycket vid kronisk grön starr (glaukom), där kammarvinkeln är öppen. Observera att läkaren kan ha ordinerat läkemedlet för annat användningsområde och/eller med annan dosering än vad som anges i bipacksedeln. Följ alltid läkarens ordination och anvisningar på etiketten på läkemedelsförpackningen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Optimol Använd inte Optimol om du är allergisk mot timolol, betablockerare eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du för närvarande har eller tidigare har haft problem i andningsvägarna, t.ex. astma, allvarlig kronisk obstruktiv bronkit (en allvarlig lungsjukdom som kan orsaka pipande/väsande andning, andningssvårigheter och/eller långvarig hosta) om du har låg puls, hjärtsvikt eller hjärtrytmrubbningar (oregelbunden hjärtrytm) Varningar och försiktighet Tala med läkare innan du använder Optimol om du för närvarande har eller tidigare har haft sjukdom i hjärtats kranskärl (med symtom som t.ex. bröstsmärta, tryck över bröstet, andfåddhet eller andnöd), hjärtsvikt, lågt blodtryck, störningar i hjärtrytmen, t.ex. långsam hjärtrytm andningsproblem, astma eller kroniskt obstruktiv lungsjukdom sjukdom som ger försämrad blodcirkulation (t.ex. Raynauds sjukdom, Raynauds syndrom eller intermittent hälta, s.k. fönstertittarsjuka) diabetes, eftersom timolol kan dölja tecken och symtom på lågt blodsocker överaktiv sköldkörtel, eftersom timolol kan dölja sjukdomstecken och symtom starkt nedsatt njurfunktion atopi eller allvarlig anafylaktisk (allergisk) reaktion, eftersom timolol kan påverka effektiviteten hos adrenalin (som används för behandling vid anafylaktisk reaktion) sjukdom i hornhinnan (ögonglobens främre skikt), eftersom betablockerare kan ge torra ögon. Om du ska genomgå en operation ska du informera läkaren om att du använder Optimol, eftersom timolol kan påverka effekten hos vissa läkemedel som används vid narkos. Barn Generellt sett ska ögondroppar som innehåller timolol användas med försiktighet när det är fråga om yngre patienter och med yttersta försiktighet när det är fråga om nyfödda, spädbarn eller småbarn. Om barnet drabbas av hosta, pipande, väsande eller onormal andning eller onormala andningsuppehåll (apné) ska medicineringen avbrytas omedelbart. Kontakta läkare snarast möjligt. Eventuellt kan läkaren ordinera en bärbar mätutrustning för apnéövervakning. Ögondroppar med timolol har studerats hos nyfödda och barn i åldern 12 dagar till 5 år med förhöjt ögontryck eller med glaukomdiagnos. Kontakta läkare för ytterligare information. Andra läkemedel och Optimol Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Optimol ögondroppar kan påverka eller påverkas av andra läkemedel som du använder, även andra ögondroppar mot glaukom. Tala om för din läkare om du använder eller tänker använda läkemedel som sänker blodtrycket hjärtmediciner läkemedel mot diabetes kinidin (används vid hjärtsjukdom och för behandling av vissa typer av malaria) läkemedel mot depression som innehåller fluoxetin eller paroxetin Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Använd inte Optimol om du är gravid, såvida inte din läkare anser att det är nödvändigt. Risk finns att fostret påverkas. Använd inte Optimol om du ammar. Timolol kan överföras till bröstmjölken. Det är möjligt att ett barn som ammas kan påverkas. Om du ammar ska du rådfråga läkare innan du tar något läkemedel. Körförmåga och användning av maskiner Optimol ögondroppar kan ibland ge synstörningar som refraktionsförändringar, dubbelseende, hängande ögonlock, återkommande mild och övergående dimsyn och enstaka fall av yrsel eller trötthet. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel. Diskutera med din läkare eller apotekspersonal om du är osäker. Optimol innehåller bensalkoniumklorid och fosfatbuffert Detta läkemedel innehåller 0,003 mg bensalkoniumklorid per en droppe motsvarande 0,1 mg/ml. Bensalkoniumklorid kan tas upp av mjuka kontaktlinser och kan missfärga kontaktlinserna. Ta ut kontaktlinser innan du använder läkemedlet och vänta minst 15 minuter innan kontaktlinserna sätts in igen. Bensalkoniumklorid kan vara irriterande för ögon, särskilt om du har torra ögon eller problem med hornhinnan (den klara hinnan längst fram i ögat). Om du känner irritation, stickningar eller smärta i ögat efter att ha använt läkemedlet, kontakta läkare. Optimol innehåller fosfatbuffert Detta läkemedel innehåller 0,3 mg fosfat per en droppe motsvarande 11,8 mg/ml. Om du har allvarligt skadad hornhinna, kan fosfat i mycket sällsynta fall orsaka grumliga fläckar på hornhinnan p.g.a. ansamling av kalcium under behandlingen.",
        "contraindication": "Använd inte Optimol om du är allergisk mot timolol, betablockerare eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du för närvarande har eller tidigare har haft problem i andningsvägarna, t.ex. astma, allvarlig kronisk obstruktiv bronkit (en allvarlig lungsjukdom som kan orsaka pipande/väsande andning, andningssvårigheter och/eller långvarig hosta) om du har låg puls, hjärtsvikt eller hjärtrytmrubbningar (oregelbunden hjärtrytm)",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Optimol om du för närvarande har eller tidigare har haft sjukdom i hjärtats kranskärl (med symtom som t.ex. bröstsmärta, tryck över bröstet, andfåddhet eller andnöd), hjärtsvikt, lågt blodtryck, störningar i hjärtrytmen, t.ex. långsam hjärtrytm andningsproblem, astma eller kroniskt obstruktiv lungsjukdom sjukdom som ger försämrad blodcirkulation (t.ex. Raynauds sjukdom, Raynauds syndrom eller intermittent hälta, s.k. fönstertittarsjuka) diabetes, eftersom timolol kan dölja tecken och symtom på lågt blodsocker överaktiv sköldkörtel, eftersom timolol kan dölja sjukdomstecken och symtom starkt nedsatt njurfunktion atopi eller allvarlig anafylaktisk (allergisk) reaktion, eftersom timolol kan påverka effektiviteten hos adrenalin (som används för behandling vid anafylaktisk reaktion) sjukdom i hornhinnan (ögonglobens främre skikt), eftersom betablockerare kan ge torra ögon. Om du ska genomgå en operation ska du informera läkaren om att du använder Optimol, eftersom timolol kan påverka effekten hos vissa läkemedel som används vid narkos.",
        "children": "Barn Generellt sett ska ögondroppar som innehåller timolol användas med försiktighet när det är fråga om yngre patienter och med yttersta försiktighet när det är fråga om nyfödda, spädbarn eller småbarn. Om barnet drabbas av hosta, pipande, väsande eller onormal andning eller onormala andningsuppehåll (apné) ska medicineringen avbrytas omedelbart. Kontakta läkare snarast möjligt. Eventuellt kan läkaren ordinera en bärbar mätutrustning för apnéövervakning. Ögondroppar med timolol har studerats hos nyfödda och barn i åldern 12 dagar till 5 år med förhöjt ögontryck eller med glaukomdiagnos. Kontakta läkare för ytterligare information.",
        "interaction": "Andra läkemedel och Optimol Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Optimol ögondroppar kan påverka eller påverkas av andra läkemedel som du använder, även andra ögondroppar mot glaukom. Tala om för din läkare om du använder eller tänker använda läkemedel som sänker blodtrycket hjärtmediciner läkemedel mot diabetes kinidin (används vid hjärtsjukdom och för behandling av vissa typer av malaria) läkemedel mot depression som innehåller fluoxetin eller paroxetin",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Använd inte Optimol om du är gravid, såvida inte din läkare anser att det är nödvändigt. Risk finns att fostret påverkas. Använd inte Optimol om du ammar. Timolol kan överföras till bröstmjölken. Det är möjligt att ett barn som ammas kan påverkas. Om du ammar ska du rådfråga läkare innan du tar något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Optimol ögondroppar kan ibland ge synstörningar som refraktionsförändringar, dubbelseende, hängande ögonlock, återkommande mild och övergående dimsyn och enstaka fall av yrsel eller trötthet. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Optimol innehåller bensalkoniumklorid och fosfatbuffert Detta läkemedel innehåller 0,003 mg bensalkoniumklorid per en droppe motsvarande 0,1 mg/ml. Bensalkoniumklorid kan tas upp av mjuka kontaktlinser och kan missfärga kontaktlinserna. Ta ut kontaktlinser innan du använder läkemedlet och vänta minst 15 minuter innan kontaktlinserna sätts in igen. Bensalkoniumklorid kan vara irriterande för ögon, särskilt om du har torra ögon eller problem med hornhinnan (den klara hinnan längst fram i ögat). Om du känner irritation, stickningar eller smärta i ögat efter att ha använt läkemedlet, kontakta läkare. Optimol innehåller fosfatbuffert Detta läkemedel innehåller 0,3 mg fosfat per en droppe motsvarande 11,8 mg/ml. Om du har allvarligt skadad hornhinna, kan fosfat i mycket sällsynta fall orsaka grumliga fläckar på hornhinnan p.g.a. ansamling av kalcium under behandlingen.",
        "usage-and-administration": "3. Hur du använder Optimol Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Dosen bestäms av läkaren som avpassar den individuellt för dig. Rekommenderad dos är 1 droppe i ögat morgon och kväll. Om Optimol ögondroppar används tillsammans med andra ögondroppar bör preparaten ges med minst 5 minuters mellanrum. Efter att du applicerat Optimol ska du trycka med ett finger i ögonvrån närmast näsan (fig. 4) och hålla kvar fingret där i 2 minuter. På så sätt förhindrar du att timolol når övriga delar av kroppen. Bruksanvisning Före användning: tvätta händerna välj den position som känns mest naturlig för dig (t.ex. sitta ner, ligga på rygg eller stå framför spegeln) Ögondroppsflaskan är personlig. Använd aldrig grumlig lösning. Applicering: 1. Öppna flaskan. Undvik att röra vid något med flaskans spets så att innehållet inte blir förorenat. 2. Luta huvudet bakåt och håll flaskan ovanför ögat. 3. Dra det undre ögonlocket nedåt, rikta blicken uppåt och pressa ut en droppe i ögat. 4. Slut ögat och tryck med pekfingret i den inre ögonvrån under cirka 2 minuter. På så sätt undviker du att ögonmedicinen rinner ner i tårkanalen. Tillslut flaskan. Ett tips: Ha gärna flaskan på nattduksbordet och droppa morgon och kväll i samband med att du stiger upp/lägger dig. Användning för barn En ingående läkarundersökning bör göras innan Optimol används. Läkaren gör då en noggrann bedömning av riskerna och nyttan av en behandling med Optimol. Om nyttan överväger riskerna rekommenderas att lägsta tillgängliga koncentration av den aktiva substansen används en gång dagligen. När det gäller ”användning för barn” kan en koncentration om 0,1 % av den aktiva substansen vara tillräcklig för att trycket i ögat ska kunna hållas under kontroll. Om trycket i ögat inte kan hållas under kontroll med denna dosering kan behandlingen behöva göras två gånger dagligen med 12 timmars mellanrum. Patienten, i synnerhet när det är fråga om ett nyfött barn, ska observeras noga under 1–2 timmar efter den första dosen och noga övervakas för eventuella biverkningar fram till dess att en operation görs. Administreringssätt Endast 1 droppe Optimol ska droppas i ögat vid varje behandlingstillfälle. Efter applicering ska ögat hållas stängt så länge som möjligt (t.ex. 3–5 minuter) och ett finger ska hållas i den inre ögonvrån för att förhindra att Optimol kommer ut i hela kroppen. Behandlingstid För korttidsbehandling av barn. Om du har använt för stor mängd Optimol Om du av misstag tagit för stor dos ska du skölja ögat med vatten. Vid frågor eller oro kan du ta kontakt med läkare, sjukhus eller giftinformationscentralen (telefonnummer 112). Om du har glömt att använda Optimol Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Optimol Avbryt inte behandlingen med Optimol utan att först ha talat med läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn En ingående läkarundersökning bör göras innan Optimol används. Läkaren gör då en noggrann bedömning av riskerna och nyttan av en behandling med Optimol. Om nyttan överväger riskerna rekommenderas att lägsta tillgängliga koncentration av den aktiva substansen används en gång dagligen. När det gäller ”användning för barn” kan en koncentration om 0,1 % av den aktiva substansen vara tillräcklig för att trycket i ögat ska kunna hållas under kontroll. Om trycket i ögat inte kan hållas under kontroll med denna dosering kan behandlingen behöva göras två gånger dagligen med 12 timmars mellanrum. Patienten, i synnerhet när det är fråga om ett nyfött barn, ska observeras noga under 1–2 timmar efter den första dosen och noga övervakas för eventuella biverkningar fram till dess att en operation görs. Administreringssätt Endast 1 droppe Optimol ska droppas i ögat vid varje behandlingstillfälle. Efter applicering ska ögat hållas stängt så länge som möjligt (t.ex. 3–5 minuter) och ett finger ska hållas i den inre ögonvrån för att förhindra att Optimol kommer ut i hela kroppen. Behandlingstid För korttidsbehandling av barn.",
        "overdosage": "Om du har använt för stor mängd Optimol Om du av misstag tagit för stor dos ska du skölja ögat med vatten. Vid frågor eller oro kan du ta kontakt med läkare, sjukhus eller giftinformationscentralen (telefonnummer 112).",
        "missed": "Om du har glömt att använda Optimol Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Optimol Avbryt inte behandlingen med Optimol utan att först ha talat med läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Du kan vanligtvis fortsätta att använda dropparna, om inte biverkningarna är allvarliga. Tala med läkare eller apotekspersonal om du är orolig. Vanliga biverkningar (hos fler än 1 av 100 användare) Tecken och symtom på ögonirritation (t.ex. brännande eller stickande känsla, klåda, rinnande ögon, rödögdhet) och vissa synstörningar såsom dimsyn. Mindre vanliga (hos 1 till 10 av 1000 användare) Inflammation i ögats bindhinna eller hornhinna (inflammation i ögats främre delar), refraktionsförändringar (synrubbningar). Alltför låg puls. Svimning, trötthet, huvudvärk, yrsel, depression. Illamående. Andningssvårigheter. Sällsynta (hos färre än 1 av 1000 användare) Allergiska reaktioner med feber, hudutslag eller hudrodnad, underhudssvullnad, i t.ex. ansikte, läppar, armar och ben, som kan ge förträngning i luftvägarna så att det kan bli svårt att svälja eller andas (angioödem), ibland blodtrycksfall, plötslig allvarlig livshotande allergisk reaktion. Bröstsmärtor, lågt blodtryck, hjärtklappning, försämrad hjärtfunktion, förändringar i puls eller hjärtrytm, atrioventrikulärt block (en typ av hjärtrytmrubbning), hjärtstillestånd, hjärtsvikt. Försämrad blodtillförsel till hjärnan, kalla händer och fötter, kalla vita fingrar p.g.a. dålig blodcirkulation (Raynauds fenomen). Ökade symtom och tecken på myasthenia gravis, en muskelsjukdom som ger muskelsvaghet. Mardrömmar, minnesförlust, myrkrypningar i benen (rastlösa ben), sömnlöshet (insomni), förvirring, onormala känselförnimmelser som stickningar och myrkrypningar. Diarré, matsmältningsbesvär, muntorrhet. Håravfall, vita/silverfärgade(psoriasisliknande) hudutslag eller förvärrad psoriasis. Förträngning i lungornas luftvägar (framför allt hos patienter med befintlig sjukdom), hosta, andningssvikt. Inflammation i ögonlocken, hängande ögonlock (som gör att ögat förblir till hälften stängt), dubbelseende, nedsatt känslighet i hornhinnan, minskad tårsekretion. Minskad sexlust. Tinnitus. Liksom för andra ögonläkemedel tas timolol upp i blodet. Detta kan orsaka biverkningar som liknar de som kan ses för betablockerare som tas via munnen (oralt) eller ges med injektion. Förekomsten av biverkningar efter att läkemedlet har droppats i ögat är lägre än då läkemedlet tas via munnen eller med injektion. Bland de uppräknade biverkningarna ingår följande rektioner som setts inom gruppen betablockerare för användning i ögonen: Allergiska reaktioner som påverkar hela kroppen inklusive nässelfeber, lokala eller generaliserade utslag, klåda. Ödem (vätskeansamling), kronisk hjärtsvikt (hjärtsjukdom med andfåddhet, svullna fötter och ben på grund av vätskeansamling), hjärtinfarkt. Stroke. Muskelvärk som inte är träningsrelaterad, muskelsvaghet/muskeltrötthet. Låg blodsockernivå. Smakrubbningar, buksmärtor, kräkningar. Hudutslag. Avlossning av den blodkärlsinnehållande hinna som ligger under näthinnan efter filtrationskirurgi, vilket kan ge synrubbningar, torra ögon, korneal erosion (skador på ögonglobens yttre skikt). Nedsatt sexuell funktion. Hallucination. Systemisk lupus erythematosus (sjukdom där immunförsvaret angriper olika organ i kroppen. Vanliga symtom är ledvärk, hudutslag, feber, trötthet, solkänslighet och håravfall). Sluta att ta Optimol och kontakta omedelbart din läkare om svullnad uppstår i t.ex. ansikte, tunga och/eller svalg eller om du drabbas av nässelutslag eller andnöd eller får svårt att svälja. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Optimol ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Öppnad droppflaska är hållbar i 4 veckor. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Använd inte detta läkemedel om du ser tecken på att det har förändrats. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är timololmaleat motsvarande 5 mg/ml timolol. Övriga innehållsämnen är bensalkoniumklorid 0,1 mg/ml (konserveringsmedel), natriumdivätefosfatdihydrat, dinatriumfosfatdodekahydrat, natriumhydroxid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar 5 ml och 3 x 5 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Santen Oy Niittyhaankatu 20 33720 Tammerfors Finland Tillverkare Santen Oy Kelloportinkatu 1 33100 Tammerfors Finland Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se/. Denna bipacksedel ändrades senast 2020-05-18",
        "composition": "Innehållsdeklaration Den aktiva substansen är timololmaleat motsvarande 5 mg/ml timolol. Övriga innehållsämnen är bensalkoniumklorid 0,1 mg/ml (konserveringsmedel), natriumdivätefosfatdihydrat, dinatriumfosfatdodekahydrat, natriumhydroxid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 5 ml och 3 x 5 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Santen Oy Niittyhaankatu 20 33720 Tammerfors Finland Tillverkare Santen Oy Kelloportinkatu 1 33100 Tammerfors Finland Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se/. Denna bipacksedel ändrades senast 2020-05-18"
    },
    "produktresume": {
        "tradename": "Optimol 5 mg/ml ögondroppar, lösning",
        "composition": "1 ml innehåller timololmaleat motsvarande timolol 5 mg. Hjälpämne med känd effekt i 1 ml flerdosflaska med ögondroppar, lösning: bensalkoniumklorid 0,1 mgfosfat 11,8 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Ögondroppar, lösning.",
        "clinical": "4.1 Terapeutiska indikationer Reducering av det intraokulära trycket vid kroniskt glaukom med öppen kammarvinkel. 4.2 Dosering och administreringssätt Dosering 1 droppe 2 gånger dagligen.Om det intraokulära trycket hålls på en tillfredsställande nivå med ovannämnda dosering kan en övergång till dosering en gång per dag övervägas. Administreringssätt Nasolakrimal ocklusion eller att ha slutna ögonlock under 2 minuter reducerar det systemiska upptaget. Detta kan resultera i en minskning av de systemiska biverkningarna och en ökning av den lokala effekten.Om Optimol ögondroppar används tillsammans med andra ögondroppar bör preparaten ges med minst 5 minuters mellanrum. Behandlingskontroll Om doseringen minskas till en gång dagligen bör det intraokulära trycket mätas vid olika tidpunkter under dagen, så att patientens svar på behandlingen kontrolleras.Hos patienter med svår hjärtsjukdom i anamnesen bör pulsfrekvensen kontrolleras. Pediatrisk population På grund av begränsad information kan timolol endast rekommenderas för användning vid primärt kongenitalt glaukom eller primärt juvenilt glaukom under en begränsad tid medan kirurgisk behandling övervägs eller då andra alternativ övervägs efter att kirurgisk behandling inte gett önskat resultat. Dosering I samband med att medicinsk behandling med timolol övervägs för pediatrisk användning bör en noggrann bedömning av riskerna och nyttan göras. Behandling med timolol bör föregås av en detaljerad pediatrisk anamnes och undersökning så att eventuella systemiska abnormiteter kan fastställas. På grund av begränsad klinisk information kan inte någon specifik rekommenderad dos anges (se även avsnitt 5.1). Om fördelarna bedöms överväga riskerna rekommenderas emellertid att lägsta tillgängliga koncentration av den aktiva substansen administreras en gång dagligen. Om det intraokulära trycket inte kunnat kontrolleras på ett tillfredsställande sätt måste en upptitrering till högst två droppar dagligen per angripet öga övervägas. Om läkemedlet administreras två gånger dagligen är ett intervall om 12 timmar att föredra. Dessutom bör patienten, i synnerhet om det är fråga om spädbarn, observeras noga på kliniken 1–2 timmar efter den första dosen och övervakas noga så att eventuella okulära eller systemiska biverkningar kan upptäckas innan ett kirurgiskt ingrepp görs. Vid pediatrisk användning kan redan en koncentration av den aktiva substansen på 0,1 % visa sig vara tillräcklig. Administreringssätt För att eventuella negativa biverkningar ska begränsas bör endast 1 droppe administreras vid varje doseringstillfälle. Det systemiska upptaget av topikalt administrerade betablockerare kan reduceras med hjälp av nasolakrimal ocklusion eller genom att ögonlocken hålls slutna så länge som möjligt (t.ex. 3–5 minuter) efter det att ögondropparna administrerats. Se även avsnitt 4.4 och 5.2. Behandlingstid För tillfällig pediatrisk behandling (se även under ”Pediatrisk population” i avsnitt 4.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något av de hjälpämnen som anges i avsnitt 6.1. Reaktiv luftvägssjukdom, inklusive bronkialastma, eller anamnes med bronkialastma, eller svår kronisk obstruktiv lungsjukdom. Sinusbradykardi, sjuka sinus-syndromet, sinoatriellt block eller atrioventrikulärt block (grad II eller III) som inte kontrolleras med pacemaker. Kardiogen chock. Symtomgivande hjärtsvikt. 4.4 Varningar och försiktighet Liksom för andra ögondroppar absorberas timolol systemiskt. På grund av den betaadrenerga komponenten timolol kan samma kardiovaskulära, pulmonella eller andra biverkningar som med systemiska betablockerare uppträda. Incidensen för systemiska biverkningar vid administrering av ögondroppar är lägre än vid systemisk administration. För minskning av den systemiska absorptionen, se avsnitt 4.2. Andra betablockerande medel Effekten på det intraokulära trycket eller de kända effekterna av systemisk betablockad kan förstärkas om timolol ges till patienter som redan står på ett betablockerande medel. Effekten ska följas upp noggrant hos dessa patienter. Användning av två topikala betaadrenerga blockerande medel rekommenderas inte (se avsnitt 4.5). Hjärtat Innan behandling med betablockerare påbörjas för patienter med hjärt-kärlsjukdomar (som kranskärlssjukdom, Prinzmetals angina och hjärtsvikt) och hypotoni bör en noggrann bedömning göras och behandling med andra aktiva substanser övervägas. Patienter med hjärt-kärlsjukdomar bör följas noggrant med avseende på tecken på försämring av sjukdomen och biverkningar. Betablockerare bör endast användas med försiktighet när det gäller patienter med atrioventrikulärt (AV) block av första graden med anledning av betablockerarnas negativa effekt på överledningstiden. Blodkärl Patienter med allvarliga cirkulatoriska störningar/sjukdomar (t.ex. allvarlig form av Raynauds sjukdom eller Raynauds syndrom eller intermittent hälta, claudicatio intermittens) bör behandlas med försiktighet. Andningsvägar Luftvägsreaktioner och även dödsfall på grund av bronkospasm hos patienter med astma har rapporterats efter administrering av ögondroppar innehållande betablockerare. Optimol ögondroppar bör administreras med försiktighet till patienter med mild eller medelsvår kronisk obstruktiv lungsjukdom och endast om den potentiella nyttan överväger den potentiella risken. Hypoglykemi/diabetes Betablockerare bör administreras med försiktighet till patienter med spontan hypoglykemi och till patienter med labil diabetes, eftersom betablockerare kan maskera tecken och symtom på akut hypoglykemi. Hypertyreoidism Betablockerare kan också maskera tecken på hypertyreoidism. Njurar Gravt nedsatt njurfunktion (hos dialyspatienter har ett uttalat blodtrycksfall observerats). Anafylaktiska reaktioner Under behandling med betablockerare kan patienter med atopi eller svår anafylaktisk reaktion mot en rad olika allergener i anamnesen vara mer reaktionsbenägna för upprepad exponering för sådana allergener och svarar eventuellt inte på vanliga doser av adrenalin som används för att behandla anafylaktiska reaktioner. Anestesi vid kirurgi Den systemiska effekten av betaagonister, t.ex. adrenalin, kan blockeras av ögondroppar som innehåller betablockerare. Narkosläkaren ska därför informeras om att patienten behandlas med timolol. Korneal sjukdom Ögondroppar innehållande betablockerare kan inducera torrhet i ögonen. Patienter med sjukdomar i hornhinnan bör behandlas med försiktighet. Koroidalavlossning Efter filtrationskirurgi har koroidalavlossning rapporterats i samband med kammarvattenproduktionshämmande terapi (t.ex. timolol eller acetazolamid). Kontaktlinser Optimol ögondroppar i flaska innehåller bensalkoniumklorid som konserveringsmedel. Bensalkoniumklorid kan orsaka missfärgning av mjuka kontaktlinser. Linserna ska avlägsnas innan läkemedlet appliceras och inte återinsättas förrän efter 15 minuter.Bensalkoniumklorid har rapporterats orsaka ögonirritation, torra ögon och kan påverka tårfilmen och hornhinnan. Ska användas med försiktighet hos patienter med torra ögon och hos patienter med skadad hornhinna. Patienter ska monitoreras vid längre tids användning av läkemedlet. Pediatrisk population Generellt sett ska timolollösningar användas med försiktighet när det är fråga om yngre glaukompatienter (se även avsnitt 5.2). Det är viktigt att föräldrarna informeras om de biverkningar som eventuellt kan uppstå, så att de i förekommande fall omedelbart kan avbryta läkemedelsbehandlingen. Tecken att vara uppmärksam på är exempelvis hosta och väsande eller pipande andning. Eftersom läkemedlet kan orsaka apné och Cheyne-Stokes-andning bör det användas med yttersta försiktighet när det är fråga om späd- eller småbarn. Bärbar mätutrustning för apnéövervakning kan vara lämpligt för nyfödda som står på timolol. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga specifika interaktionsstudier har utförts med timolol.Det finns en potential för additiva effekter som leder till hypotension och/eller påtaglig bradykardi om ögondroppar innehållande betablockerare ges tillsammans med orala kalciumkanalblockerare, betaadrenerga blockerande medel, antiarytmimedel (inklusive amiodaron), digitalisglykosider, parasympatomimetika eller guanetidin.Förstärkt systemisk betareceptorblockad (t.ex. minskad hjärtfrekvens eller depression) har rapporterats vid kombinationsbehandling med CYP2D6-hämmare (t.ex. kinidin, fluoxetin, paroxetin) och timolol.Mydriasis har rapporterats vid enstaka tillfällen när ögondroppar innehållande timolol getts tillsammans med adrenalin (epinefrin). 4.6 Fertilitet, graviditet och amning Graviditet Adekvata data från behandling av gravida kvinnor med timolol saknas. Timolol ska inte användas under graviditet såvida det inte är absolut nödvändigt. För minskning av det systemiska upptaget, se avsnitt 4.2.Epidemiologiska studier har inte visat på missbildande effekter men har visat en risk för intrauterin tillväxthämning när betablockerare ges oralt. Dessutom har tecken och symtom på betablockad (t.ex. bradykardi, hypotoni, andnöd och hypoglykemi) observerats hos nyfödda när betablockerare har administrerats fram till förlossningen. Det nyfödda barnet bör noga övervakas under dess första dagar i livet om Optimol getts under graviditeten fram till förlossningen. Amning Timolol utsöndras i bröstmjölk. Vid terapeutiska doser av ögondroppar innehållande timolol blir dock mängden som utsöndras i bröstmjölk så låg att inga kliniska symtom på betablockad kan uppkomma hos barnet. För minskning av det systemiska upptaget, se avsnitt 4.2. 4.7 Effekter på förmågan att framföra fordon och använda maskiner I samband med framförande av fordon eller användning av olika typer av maskiner bör man tänka på att timolol ibland kan ge synstörningar som refraktionsförändringar, diplopi, ptosis, frekvent återkommande mild och övergående dimsyn och enstaka fall av yrsel eller trötthet. 4.8 Biverkningar Liksom för andra ögondroppar absorberas timolol till systemcirkulationen. Detta kan orsaka biverkningar som liknar de som kan ses för systemiska betablockerare. Incidensen för systembiverkningar efter administrering av ögondroppar är lägre än vid systemisk administrering. De uppräknade biverkningarna inkluderar reaktioner som observerats inom klassen oftalmologiska betablockerare.De vanligaste biverkningarna är synstörningar (cirka 2 %) såsom dimsyn och ögonirritation (cirka 1 %). Immunsystemet Sällsynta (≥1/10 000, <1/1 000):Systemisk lupus erythematosus, överkänslighetsreaktioner inklusive exantem, urtikaria, angioödem, anafylaktisk reaktion. Psykiska störningar Mindre vanliga (≥1/1 000, <1/100):Depression.Sällsynta (≥1/10 000, <1/1 000):Mardrömmar, insomni, förvirring, minnesförlust. Centrala och perifera nervsystemet Mindre vanliga (≥1/1 000, <1/100):Synkope, huvudvärk, yrsel.Sällsynta (≥1/10 000, <1/1 000):Förvärrade tecken och symtom på myasthenia gravis, cerebral ischemi, parestesi. Ögon Vanliga (≥1/100, <1/10):Tecken och symtom på okulär irritation (t.ex. brännande, stickande, kliande känsla, tårflöde, röda ögon), dimsyn.Mindre vanliga (≥1/1 000, <1/100):Konjunktivit, keratit, refraktionsförändringar (i vissa fall på grund av utsättande av miotika).Sällsynta (≥1/10 000, <1/1 000):Blefarit, ptosis, diplopi, minskad korneal känslighet, minskad tårsekretion.Mycket sällsynta fall av inlagring av kalcium i hornhinnan har rapporterats vid användning av fosfatinnehållande ögondroppar hos vissa patienter med allvarligt skadad hornhinna. Öron och balansorgan Sällsynta (≥1/10 000, <1/1 000):Tinnitus. Hjärtat Mindre vanliga (≥1/1 000, <1/100):Bradykardi.Sällsynta (≥1/10 000, <1/1 000):Bröstsmärta, hjärtklappning, arytmi, atrioventrikulärt block, hjärtstillestånd, hjärtsvikt. Blodkärl Sällsynta (≥1/10 000, <1/1 000):Hypotension, kalla händer och fötter, Raynauds fenomen. Andningsvägar, bröstkorg och mediastinum Mindre vanliga (≥1/1 000, <1/100):Dyspné.Sällsynta (≥1/10 000, <1/1 000):Bronkospasm (företrädesvis hos patienter med existerande bronkospastisk sjukdom), hosta, respirationsinsufficiens. Magtarmkanalen Mindre vanliga (≥1/1 000, <1/100):Illamående.Sällsynta (≥1/10 000, <1/1 000):Diarré, dyspepsi, muntorrhet. Hud och subkutan vävnad Sällsynta (≥1/10 000, <1/1 000):Alopeci, psoriasisliknande utslag eller förvärrad psoriasis. Reproduktionsorgan och bröstkörtel Sällsynta (≥1/10 000, <1/1 000):Minskad libido, Peyronies sjukdom. Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga (≥1/1 000, <1/100):Trötthet. Följande ytterligare biverkningar har observerats för ögondroppar innehållande betablockerare och kan uppstå vid användning av Optimol: Immunsystemet Systemiska allergiska reaktioner inklusive lokala och generaliserade utslag, pruritus. Metabolism och nutrition Hypoglykemi. Centrala och perifera nervsystemet Cerebrovaskulär händelse. Ögon Koroidalavlossning efter filtrationskirurgi (se 4.4 ”Varningar och försiktighet”), torra ögon, korneal erosion. Hjärtat HjärtinfarktÖdem. Magtarmkanalen Dysgeusi, buksmärta, kräkningar. Hud och subkutan vävnad Hudutslag. Muskuloskeletala systemet och bindväv Myalgi. Reproduktionsorgan och bröstkörtel Sexuell dysfunktion. Allmänna symtom och/eller symtom vid administreringsstället Asteni. Psykiska störningar Hallucination. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet Begränsad erfarenhet av överdosering. Symtom Hjärt-kärlsymtomen är viktigast, men i vissa fall, speciellt hos barn och ungdomar, kan CNS-symtom och andningsdepression dominera. Bradykardi, atrioventrikulärt block av första till tredje graden, förlängt QT-intervall (enstaka fall), asystoli, blodtrycksfall, dålig perifer genomblödning, hjärtinkompensation, kardiogen chock. Andningsdepression, apné. Övrigt: Trötthet, omtöckning, medvetslöshet, finvågig tremor, kramper, svettningar, parestesier, bronkospasm, illamående, kräkningar, eventuell esofagusspasm, hypoglykemi (särskilt hos barn) eller hyperglykemi, hyperkalemi. Njurpåverkan. Övergående myastent syndrom. Behandling Vid överdosering bör följande åtgärder övervägas: Administrering av aktivt kol, om lösningen intagits oralt. Studier visar att timololmaleat inte avlägsnas med hemodialys. Symtomatisk bradykardi: 0,25–2 mg atropinsulfat intravenöst, för att inducera vagusblockad. Om bradykardin kvarstår bör isoprenalinhydroklorid administreras försiktigt intravenöst. Vid uteblivet behandlingssvar bör pacemaker övervägas. Hypotension: Någon form av sympatomimetikum bör ges, t.ex. dopamin, dobutamin eller noradrenalin. Vid uteblivet behandlingssvar har glukagon visat sig vara lämpligt. Bronkospasm: Isoprenalinhydroklorid bör ges. Samtidig behandling med aminofyllin kan övervägas. Akut hjärtsvikt: Konventionell behandling med digitalis, urindrivande medel och syrgas bör sättas in omedelbart. Vid uteblivet behandlingssvar rekommenderas aminofyllin intravenöst. Det har visat sig lämpligt att vid behov därefter ge glukagon. Hjärtblock: Isoprenalinhydroklorid eller pacemaker.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid glaukom samt miotika, betareceptorblockerande medel, ATC-kod: S01ED01Optimol (timolol) är en ickeselektiv betareceptorblockerare utan betastimulerande effekt eller signifikant membranstabiliserande (lokalanestetisk) effekt. Den ögontryckssänkande effekten av timolol beror sannolikt mer på minskat inflöde av kammarvatten än ett ökat utflöde, men det är ännu oklart om tryckeffekten är en ren betablockerande effekt. Preparatet påverkar föga eller inte alls blodtryck och puls. Eventuella lokala genomblödningsförändringar är okända.Kliniska studier visar att Optimol ögondroppar sänker intraokulära trycket i glaukomatösa ögon. Inga eller obetydliga förändringar i pupillstorlek eller synskräpa har iakttagits. Effekten sätter vanligen in snabbt, ca 20 minuter efter instillation i ögat. Maximal sänkning inträder inom 1–2 timmar. Markant trycksänkning har påvisats så länge som 24 timmar. Man har ofta en mer uttalad trycksänkande effekt under den första behandlingstiden och en utvärdering av den trycksänkande effekten bör ske tidigast efter 4 veckors behandling. Vid långtidsbehandling har i vissa fall en avtagande terapeutisk effekt iakttagits. Huruvida detta är avhängigt av sjukdomsförloppet eller beror på minskat svar på behandlingen är ännu oklart. Pediatrisk population Endast mycket begränsade data finns när det gäller användning av timolol (0,25 %, 0,5 % en droppe två gånger dagligen) i en pediatrisk population för en behandlingstid på upp till 12 veckor. En mindre, dubbelblind randomiserad klinisk prövning utförd på 105 barn (n=71 för timolol) i åldrarna 12 dagar till 5 år har publicerats och den ger ett visst stöd för att korttidsbehandling med timolol har effekt för indikationen primärt kongenitalt glaukom och primärt juvenilt glaukom. 5.2 Farmakokinetiska egenskaper Pediatrisk population Studier på vuxna har redan visat att 80 % av varje droppe av läkemedlet passerar genom näs/tår-kanalsystemet där det snabbt kan komma att tas upp i den systemiska cirkulationen via nässlemhinna, bindhinna, näs/tårkanalen, orofarynx och tarm eller via huden vid tårflöde. Eftersom barn har lägre blodvolym än vuxna måste den högre cirkulationskoncentrationen hos barn beaktas. Hos nyfödda är dessutom de enzymatiska ämnesomsättningsvägarna ännu inte färdigutvecklade, vilket kan resultera i ökad elimineringshalveringstid och starkare biverkningar. Begränsade data visar att timololnivåerna i plasma hos barn (särskilt spädbarn) efter 0,25 % är mycket högre än hos vuxna efter 0,5 % och förväntas öka riskerna för sådana biverkningar som bronkospasm och bradykardi. 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumdivätefosfatdihydrat, dinatriumfosfatdodekahydrat, natriumhydroxid, bensalkoniumklorid (konserveringsmedel) och vatten för injektionsvätskor. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år.Öppnad flaska är hållbar 4 veckor för enskild patient och 1 vecka vid användning på klinik. 6.4 Särskilda förvaringsanvisningar Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Följande förpackningsstorlekar finns tillgängliga: 5 ml plasflaska och 3 x 5 ml plastflaska.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Santen Oy Niittyhaankatu 20 FI-33720 Tammerfors Finland",
        "approval-number": "10247",
        "approval-first-date": "Första godkännandet: 20 juni 1985Förnyat godkännande: 15 juni 2010",
        "revision-date": "2019-12-17"
    },
    "fass_text": {
        "indication": "Reducering av det intraokulära trycket vid kroniskt glaukom med öppen kammarvinkel.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något av de hjälpämnen som anges i avsnitt Innehåll. Reaktiv luftvägssjukdom, inklusive bronkialastma, eller anamnes med bronkialastma, eller svår kronisk obstruktiv lungsjukdom. Sinusbradykardi, sjuka sinus-syndromet, sinoatriellt block eller atrioventrikulärt block (grad II eller III) som inte kontrolleras med pacemaker. Kardiogen chock. Symtomgivande hjärtsvikt.",
        "dosage": "Dosering 1 droppe 2 gånger dagligen. Om det intraokulära trycket hålls på en tillfredsställande nivå med ovannämnda dosering kan en övergång till dosering en gång per dag övervägas. Administreringssätt Nasolakrimal ocklusion eller att ha slutna ögonlock under 2 minuter reducerar det systemiska upptaget. Detta kan resultera i en minskning av de systemiska biverkningarna och en ökning av den lokala effekten. Om Optimol ögondroppar används tillsammans med andra ögondroppar bör preparaten ges med minst 5 minuters mellanrum. Behandlingskontroll Om doseringen minskas till en gång dagligen bör det intraokulära trycket mätas vid olika tidpunkter under dagen, så att patientens svar på behandlingen kontrolleras. Hos patienter med svår hjärtsjukdom i anamnesen bör pulsfrekvensen kontrolleras. Pediatrisk population På grund av begränsad information kan timolol endast rekommenderas för användning vid primärt kongenitalt glaukom eller primärt juvenilt glaukom under en begränsad tid medan kirurgisk behandling övervägs eller då andra alternativ övervägs efter att kirurgisk behandling inte gett önskat resultat. Dosering I samband med att medicinsk behandling med timolol övervägs för pediatrisk användning bör en noggrann bedömning av riskerna och nyttan göras. Behandling med timolol bör föregås av en detaljerad pediatrisk anamnes och undersökning så att eventuella systemiska abnormiteter kan fastställas. På grund av begränsad klinisk information kan inte någon specifik rekommenderad dos anges (se även avsnitt Farmakodynamik). Om fördelarna bedöms överväga riskerna rekommenderas emellertid att lägsta tillgängliga koncentration av den aktiva substansen administreras en gång dagligen. Om det intraokulära trycket inte kunnat kontrolleras på ett tillfredsställande sätt måste en upptitrering till högst två droppar dagligen per angripet öga övervägas. Om läkemedlet administreras två gånger dagligen är ett intervall om 12 timmar att föredra. Dessutom bör patienten, i synnerhet om det är fråga om spädbarn, observeras noga på kliniken 1–2 timmar efter den första dosen och övervakas noga så att eventuella okulära eller systemiska biverkningar kan upptäckas innan ett kirurgiskt ingrepp görs. Vid pediatrisk användning kan redan en koncentration av den aktiva substansen på 0,1 % visa sig vara tillräcklig. Administreringssätt För att eventuella negativa biverkningar ska begränsas bör endast 1 droppe administreras vid varje doseringstillfälle. Det systemiska upptaget av topikalt administrerade betablockerare kan reduceras med hjälp av nasolakrimal ocklusion eller genom att ögonlocken hålls slutna så länge som möjligt (t.ex. 3–5 minuter) efter det att ögondropparna administrerats. Se även avsnitt Varningar och försiktighet och Farmakokinetik. Behandlingstid För tillfällig pediatrisk behandling (se även under ”Pediatrisk population” i avsnitt Dosering).",
        "caution": "Liksom för andra ögondroppar absorberas timolol systemiskt. På grund av den betaadrenerga komponenten timolol kan samma kardiovaskulära, pulmonella eller andra biverkningar som med systemiska betablockerare uppträda. Incidensen för systemiska biverkningar vid administrering av ögondroppar är lägre än vid systemisk administration. För minskning av den systemiska absorptionen, se avsnitt Dosering. Andra betablockerande medel Effekten på det intraokulära trycket eller de kända effekterna av systemisk betablockad kan förstärkas om timolol ges till patienter som redan står på ett betablockerande medel. Effekten ska följas upp noggrant hos dessa patienter. Användning av två topikala betaadrenerga blockerande medel rekommenderas inte (se avsnitt Interaktioner). Hjärtat Innan behandling med betablockerare påbörjas för patienter med hjärt-kärlsjukdomar (som kranskärlssjukdom, Prinzmetals angina och hjärtsvikt) och hypotoni bör en noggrann bedömning göras och behandling med andra aktiva substanser övervägas. Patienter med hjärt-kärlsjukdomar bör följas noggrant med avseende på tecken på försämring av sjukdomen och biverkningar. Betablockerare bör endast användas med försiktighet när det gäller patienter med atrioventrikulärt (AV) block av första graden med anledning av betablockerarnas negativa effekt på överledningstiden. Blodkärl Patienter med allvarliga cirkulatoriska störningar/sjukdomar (t.ex. allvarlig form av Raynauds sjukdom eller Raynauds syndrom eller intermittent hälta, claudicatio intermittens) bör behandlas med försiktighet. Andningsvägar Luftvägsreaktioner och även dödsfall på grund av bronkospasm hos patienter med astma har rapporterats efter administrering av ögondroppar innehållande betablockerare. Optimol ögondroppar bör administreras med försiktighet till patienter med mild eller medelsvår kronisk obstruktiv lungsjukdom och endast om den potentiella nyttan överväger den potentiella risken. Hypoglykemi/diabetes Betablockerare bör administreras med försiktighet till patienter med spontan hypoglykemi och till patienter med labil diabetes, eftersom betablockerare kan maskera tecken och symtom på akut hypoglykemi. Hypertyreoidism Betablockerare kan också maskera tecken på hypertyreoidism. Njurar Gravt nedsatt njurfunktion (hos dialyspatienter har ett uttalat blodtrycksfall observerats). Anafylaktiska reaktioner Under behandling med betablockerare kan patienter med atopi eller svår anafylaktisk reaktion mot en rad olika allergener i anamnesen vara mer reaktionsbenägna för upprepad exponering för sådana allergener och svarar eventuellt inte på vanliga doser av adrenalin som används för att behandla anafylaktiska reaktioner. Anestesi vid kirurgi Den systemiska effekten av betaagonister, t.ex. adrenalin, kan blockeras av ögondroppar som innehåller betablockerare. Narkosläkaren ska därför informeras om att patienten behandlas med timolol. Korneal sjukdom Ögondroppar innehållande betablockerare kan inducera torrhet i ögonen. Patienter med sjukdomar i hornhinnan bör behandlas med försiktighet. Koroidalavlossning Efter filtrationskirurgi har koroidalavlossning rapporterats i samband med kammarvattenproduktionshämmande terapi (t.ex. timolol eller acetazolamid). Kontaktlinser Optimol ögondroppar i flaska innehåller bensalkoniumklorid som konserveringsmedel. Bensalkoniumklorid kan orsaka missfärgning av mjuka kontaktlinser. Linserna ska avlägsnas innan läkemedlet appliceras och inte återinsättas förrän efter 15 minuter. Bensalkoniumklorid har rapporterats orsaka ögonirritation, torra ögon och kan påverka tårfilmen och hornhinnan. Ska användas med försiktighet hos patienter med torra ögon och hos patienter med skadad hornhinna. Patienter ska monitoreras vid längre tids användning av läkemedlet. Pediatrisk population Generellt sett ska timolollösningar användas med försiktighet när det är fråga om yngre glaukompatienter (se även avsnitt Farmakokinetik). Det är viktigt att föräldrarna informeras om de biverkningar som eventuellt kan uppstå, så att de i förekommande fall omedelbart kan avbryta läkemedelsbehandlingen. Tecken att vara uppmärksam på är exempelvis hosta och väsande eller pipande andning. Eftersom läkemedlet kan orsaka apné och Cheyne-Stokes-andning bör det användas med yttersta försiktighet när det är fråga om späd- eller småbarn. Bärbar mätutrustning för apnéövervakning kan vara lämpligt för nyfödda som står på timolol.",
        "interaction": "Inga specifika interaktionsstudier har utförts med timolol. Det finns en potential för additiva effekter som leder till hypotension och/eller påtaglig bradykardi om ögondroppar innehållande betablockerare ges tillsammans med orala kalciumkanalblockerare, betaadrenerga blockerande medel, antiarytmimedel (inklusive amiodaron), digitalisglykosider, parasympatomimetika eller guanetidin. Förstärkt systemisk betareceptorblockad (t.ex. minskad hjärtfrekvens eller depression) har rapporterats vid kombinationsbehandling med CYP2D6-hämmare (t.ex. kinidin, fluoxetin, paroxetin) och timolol. Mydriasis har rapporterats vid enstaka tillfällen när ögondroppar innehållande timolol getts tillsammans med adrenalin (epinefrin).",
        "pregnancy": "Adekvata data från behandling av gravida kvinnor med timolol saknas. Timolol ska inte användas under graviditet såvida det inte är absolut nödvändigt. För minskning av det systemiska upptaget, se avsnitt Dosering. Epidemiologiska studier har inte visat på missbildande effekter men har visat en risk för intrauterin tillväxthämning när betablockerare ges oralt. Dessutom har tecken och symtom på betablockad (t.ex. bradykardi, hypotoni, andnöd och hypoglykemi) observerats hos nyfödda när betablockerare har administrerats fram till förlossningen. Det nyfödda barnet bör noga övervakas under dess första dagar i livet om Optimol getts under graviditeten fram till förlossningen.",
        "breastfeeding": "Timolol utsöndras i bröstmjölk. Vid terapeutiska doser av ögondroppar innehållande timolol blir dock mängden som utsöndras i bröstmjölk så låg att inga kliniska symtom på betablockad kan uppkomma hos barnet. För minskning av det systemiska upptaget, se avsnitt Dosering.",
        "fertility": "-",
        "driving": "I samband med framförande av fordon eller användning av olika typer av maskiner bör man tänka på att timolol ibland kan ge synstörningar som refraktionsförändringar, diplopi, ptosis, frekvent återkommande mild och övergående dimsyn och enstaka fall av yrsel eller trötthet.",
        "side-effects": "Liksom för andra ögondroppar absorberas timolol till systemcirkulationen. Detta kan orsaka biverkningar som liknar de som kan ses för systemiska betablockerare. Incidensen för systembiverkningar efter administrering av ögondroppar är lägre än vid systemisk administrering. De uppräknade biverkningarna inkluderar reaktioner som observerats inom klassen oftalmologiska betablockerare. De vanligaste biverkningarna är synstörningar (cirka 2 %) såsom dimsyn och ögonirritation (cirka 1 %). Immunsystemet Sällsynta (≥1/10 000, <1/1 000): Systemisk lupus erythematosus, överkänslighetsreaktioner inklusive exantem, urtikaria, angioödem, anafylaktisk reaktion. Psykiska störningar Mindre vanliga (≥1/1 000, <1/100): Depression. Sällsynta (≥1/10 000, <1/1 000): Mardrömmar, insomni, förvirring, minnesförlust. Centrala och perifera nervsystemet Mindre vanliga (≥1/1 000, <1/100): Synkope, huvudvärk, yrsel. Sällsynta (≥1/10 000, <1/1 000): Förvärrade tecken och symtom på myasthenia gravis, cerebral ischemi, parestesi. Ögon Vanliga (≥1/100, <1/10): Tecken och symtom på okulär irritation (t.ex. brännande, stickande, kliande känsla, tårflöde, röda ögon), dimsyn. Mindre vanliga (≥1/1 000, <1/100): Konjunktivit, keratit, refraktionsförändringar (i vissa fall på grund av utsättande av miotika). Sällsynta (≥1/10 000, <1/1 000): Blefarit, ptosis, diplopi, minskad korneal känslighet, minskad tårsekretion. Mycket sällsynta fall av inlagring av kalcium i hornhinnan har rapporterats vid användning av fosfatinnehållande ögondroppar hos vissa patienter med allvarligt skadad hornhinna. Öron och balansorgan Sällsynta (≥1/10 000, <1/1 000): Tinnitus. Hjärtat Mindre vanliga (≥1/1 000, <1/100): Bradykardi. Sällsynta (≥1/10 000, <1/1 000): Bröstsmärta, hjärtklappning, arytmi, atrioventrikulärt block, hjärtstillestånd, hjärtsvikt. Blodkärl Sällsynta (≥1/10 000, <1/1 000): Hypotension, kalla händer och fötter, Raynauds fenomen. Andningsvägar, bröstkorg och mediastinum Mindre vanliga (≥1/1 000, <1/100): Dyspné. Sällsynta (≥1/10 000, <1/1 000): Bronkospasm (företrädesvis hos patienter med existerande bronkospastisk sjukdom), hosta, respirationsinsufficiens. Magtarmkanalen Mindre vanliga (≥1/1 000, <1/100): Illamående. Sällsynta (≥1/10 000, <1/1 000): Diarré, dyspepsi, muntorrhet. Hud och subkutan vävnad Sällsynta (≥1/10 000, <1/1 000): Alopeci, psoriasisliknande utslag eller förvärrad psoriasis. Reproduktionsorgan och bröstkörtel Sällsynta (≥1/10 000, <1/1 000): Minskad libido, Peyronies sjukdom. Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga (≥1/1 000, <1/100): Trötthet. Följande ytterligare biverkningar har observerats för ögondroppar innehållande betablockerare och kan uppstå vid användning av Optimol: Immunsystemet Systemiska allergiska reaktioner inklusive lokala och generaliserade utslag, pruritus. Metabolism och nutrition Hypoglykemi. Centrala och perifera nervsystemet Cerebrovaskulär händelse. Ögon Koroidalavlossning efter filtrationskirurgi (se Varningar och försiktighet ”Varningar och försiktighet”), torra ögon, korneal erosion. Hjärtat Hjärtinfarkt Ödem. Magtarmkanalen Dysgeusi, buksmärta, kräkningar. Hud och subkutan vävnad Hudutslag. Muskuloskeletala systemet och bindväv Myalgi. Reproduktionsorgan och bröstkörtel Sexuell dysfunktion. Allmänna symtom och/eller symtom vid administreringsstället Asteni. Psykiska störningar Hallucination. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet Begränsad erfarenhet av överdosering. Symtom Hjärt-kärlsymtomen är viktigast, men i vissa fall, speciellt hos barn och ungdomar, kan CNS-symtom och andningsdepression dominera. Bradykardi, atrioventrikulärt block av första till tredje graden, förlängt QT-intervall (enstaka fall), asystoli, blodtrycksfall, dålig perifer genomblödning, hjärtinkompensation, kardiogen chock. Andningsdepression, apné. Övrigt: Trötthet, omtöckning, medvetslöshet, finvågig tremor, kramper, svettningar, parestesier, bronkospasm, illamående, kräkningar, eventuell esofagusspasm, hypoglykemi (särskilt hos barn) eller hyperglykemi, hyperkalemi. Njurpåverkan. Övergående myastent syndrom. Behandling Vid överdosering bör följande åtgärder övervägas: Administrering av aktivt kol, om lösningen intagits oralt. Studier visar att timololmaleat inte avlägsnas med hemodialys. Symtomatisk bradykardi: 0,25–2 mg atropinsulfat intravenöst, för att inducera vagusblockad. Om bradykardin kvarstår bör isoprenalinhydroklorid administreras försiktigt intravenöst. Vid uteblivet behandlingssvar bör pacemaker övervägas. Hypotension: Någon form av sympatomimetikum bör ges, t.ex. dopamin, dobutamin eller noradrenalin. Vid uteblivet behandlingssvar har glukagon visat sig vara lämpligt. Bronkospasm: Isoprenalinhydroklorid bör ges. Samtidig behandling med aminofyllin kan övervägas. Akut hjärtsvikt: Konventionell behandling med digitalis, urindrivande medel och syrgas bör sättas in omedelbart. Vid uteblivet behandlingssvar rekommenderas aminofyllin intravenöst. Det har visat sig lämpligt att vid behov därefter ge glukagon. Hjärtblock: Isoprenalinhydroklorid eller pacemaker.",
        "pharmacodynamic": "Optimol (timolol) är en ickeselektiv betareceptorblockerare utan betastimulerande effekt eller signifikant membranstabiliserande (lokalanestetisk) effekt. Den ögontryckssänkande effekten av timolol beror sannolikt mer på minskat inflöde av kammarvatten än ett ökat utflöde, men det är ännu oklart om tryckeffekten är en ren betablockerande effekt. Preparatet påverkar föga eller inte alls blodtryck och puls. Eventuella lokala genomblödningsförändringar är okända. Kliniska studier visar att Optimol ögondroppar sänker intraokulära trycket i glaukomatösa ögon. Inga eller obetydliga förändringar i pupillstorlek eller synskräpa har iakttagits. Effekten sätter vanligen in snabbt, ca 20 minuter efter instillation i ögat. Maximal sänkning inträder inom 1–2 timmar. Markant trycksänkning har påvisats så länge som 24 timmar. Man har ofta en mer uttalad trycksänkande effekt under den första behandlingstiden och en utvärdering av den trycksänkande effekten bör ske tidigast efter 4 veckors behandling. Vid långtidsbehandling har i vissa fall en avtagande terapeutisk effekt iakttagits. Huruvida detta är avhängigt av sjukdomsförloppet eller beror på minskat svar på behandlingen är ännu oklart. Pediatrisk population Endast mycket begränsade data finns när det gäller användning av timolol (0,25 %, 0,5 % en droppe två gånger dagligen) i en pediatrisk population för en behandlingstid på upp till 12 veckor. En mindre, dubbelblind randomiserad klinisk prövning utförd på 105 barn (n=71 för timolol) i åldrarna 12 dagar till 5 år har publicerats och den ger ett visst stöd för att korttidsbehandling med timolol har effekt för indikationen primärt kongenitalt glaukom och primärt juvenilt glaukom.",
        "pharmacokinetic": "Pediatrisk population Studier på vuxna har redan visat att 80 % av varje droppe av läkemedlet passerar genom näs/tår-kanalsystemet där det snabbt kan komma att tas upp i den systemiska cirkulationen via nässlemhinna, bindhinna, näs/tårkanalen, orofarynx och tarm eller via huden vid tårflöde. Eftersom barn har lägre blodvolym än vuxna måste den högre cirkulationskoncentrationen hos barn beaktas. Hos nyfödda är dessutom de enzymatiska ämnesomsättningsvägarna ännu inte färdigutvecklade, vilket kan resultera i ökad elimineringshalveringstid och starkare biverkningar. Begränsade data visar att timololnivåerna i plasma hos barn (särskilt spädbarn) efter 0,25 % är mycket högre än hos vuxna efter 0,5 % och förväntas öka riskerna för sådana biverkningar som bronkospasm och bradykardi.",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml innehåller timololmaleat motsvarande timolol 5 mg. Hjälpämne med känd effekt i 1 ml flerdosflaska med ögondroppar, lösning: bensalkoniumklorid 0,1 mg fosfat 11,8 mg För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Natriumdivätefosfatdihydrat, dinatriumfosfatdodekahydrat, natriumhydroxid, bensalkoniumklorid (konserveringsmedel) och vatten för injektionsvätskor.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Öppnad flaska är hållbar 4 veckor för enskild patient och 1 vecka vid användning på klinik. Särskilda förvaringsanvisningar Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt Hållbarhet, förvaring och hantering. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Ögondroppar, lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Optimol, Ögondroppar, lösning 5 mg/ml"
    }
}