{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvsiningar från din läkare eller apotekspersonal. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter några dagar. I denna bipacksedel finner du information om: 1. Vad Duphalac är och vad det används för 2. Vad du behöver veta innan du tar Duphalac 3. Hur du tar Duphalac 4. Eventuella biverkningar 5. Hur Duphalac ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Duphalac är och vad det används för Duphalac används för behandling av förstoppning och leversjukdom. När det verksamma ämnet laktulos bryts ner i tunntarmen bildas syror som binder vatten och ger en ökad volym i tarmen. På så sätt normaliseras tarmrörelserna och förstoppningen lindras. Effekten av läkemedlet vid leversjukdom anses ha samband med den kraftigt ökade produktionen av syror i tjocktarmen, när läkemedlet tillförs i höga doser.",
        "indication": "Duphalac används för behandling av förstoppning och leversjukdom. När det verksamma ämnet laktulos bryts ner i tunntarmen bildas syror som binder vatten och ger en ökad volym i tarmen. På så sätt normaliseras tarmrörelserna och förstoppningen lindras. Effekten av läkemedlet vid leversjukdom anses ha samband med den kraftigt ökade produktionen av syror i tjocktarmen, när läkemedlet tillförs i höga doser.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Duphalac Ta inte Duphalac om du är allergisk mot laktulos eller något annat innehållsämne i detta läkemedel (anges i avsnitt 2 och 6) om du är galaktosintolerant om du har hinder i mag-tarmkanalen (gastrointestinal obstruktion) om du har sprickor eller risk för sprickbildning i mage-tarmkanalen. Om du är osäker, tala med din läkare eller apotekspersonal innan du tar Duphalac. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Duphalac: om du har ont i magen av okänd anledning Barn Behandling av barn bör endast ske efter förskrivning av läkare. Andra läkemedel och Duphalac Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Duphalac med mat Duphalac kan tas med eller utan mat. Graviditet, och amning och fertilitet Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Duphalac kan användas under graviditet och amning. Det förväntas inga effekter på fertiliteten. Körförmåga och användning av maskiner Duphalac har inga kända effekter på förmågan att framföra fordon och använda maskiner. Duphalac innehåller laktos, galaktos, fruktos och sulfit Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Duphalac kan innehålla upp till 67 mg/ml laktos, upp till 100 mg/ml galaktos samt upp till 9 mg/ml fruktos som spår från tillverkningen. Den högre doseringen vid behandling av leversjukdom kan påverka blodsockret och bör beaktas av patienter med diabetes mellitus. Om du (eller ditt barn) inte tål vissa sockerarter, eller om du (eller ditt barn) har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel. Detta läkemedel innehåller sulfit som spår från tillverkningen.",
        "contraindication": "Ta inte Duphalac om du är allergisk mot laktulos eller något annat innehållsämne i detta läkemedel (anges i avsnitt 2 och 6) om du är galaktosintolerant om du har hinder i mag-tarmkanalen (gastrointestinal obstruktion) om du har sprickor eller risk för sprickbildning i mage-tarmkanalen. Om du är osäker, tala med din läkare eller apotekspersonal innan du tar Duphalac.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Duphalac: om du har ont i magen av okänd anledning",
        "children": "Barn Behandling av barn bör endast ske efter förskrivning av läkare.",
        "interaction": "Andra läkemedel och Duphalac Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "interaction-food": "Duphalac med mat Duphalac kan tas med eller utan mat.",
        "pregnancy": "Graviditet, och amning och fertilitet Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Duphalac kan användas under graviditet och amning. Det förväntas inga effekter på fertiliteten.",
        "driving": "Körförmåga och användning av maskiner Duphalac har inga kända effekter på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Duphalac innehåller laktos, galaktos, fruktos och sulfit Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Duphalac kan innehålla upp till 67 mg/ml laktos, upp till 100 mg/ml galaktos samt upp till 9 mg/ml fruktos som spår från tillverkningen. Den högre doseringen vid behandling av leversjukdom kan påverka blodsockret och bör beaktas av patienter med diabetes mellitus. Om du (eller ditt barn) inte tål vissa sockerarter, eller om du (eller ditt barn) har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel. Detta läkemedel innehåller sulfit som spår från tillverkningen.",
        "usage-and-administration": "3. Hur du tar Duphalac Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Förstoppning: Vanlig startdos för vuxna och ungdomar över 14 år är 30 ml under 2-4 dagar. Därefter kan dosen gradvis minskas. 10-25 ml dagligen är en vanlig underhållsdos. Hela dygnsdosen bör lämpligen tas på morgonen. Läkemedlet kan tas outspätt eller med fördel blandas i mat, t ex juice, kakao, filmjölk eller gröt. Använd doseringsmåttet som medföljer. Dosen kan ges en gång om dagen, t.ex. till frukost, eller uppdelad i två doser om dagen. Ta dina doser vid samma tidpunkt varje dag. Svälj medicinen snabbt. Behåll den inte i munnen. Under behandling med laxermedel bör du dricka tillräcklig mängd vätska (ca 2 liter/dag, likvärdigt med 6-8 glas). Om du tar Duphalac i flera dagar och det inte sker någon förbättring av ditt tillstånd eller om dina symtom förvärras, kontakta läkare. Användning hos barn Behandling av barn bör endast ske efter förskrivning av läkare. Leversjukdom: Dosen bestäms av läkaren, som avpassar den individuellt för patienten. Behandling av kronisk leversjukdom sker endast på sjukhus. Användning för barn Det finns ingen tillgänglig data för behandling av barn (0 till 18 år) med leversjukdom. Om du har tagit för stor mängd av Duphalac Om du har fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtom på överdosering kan vara magsmärta och diarré. Om du slutar att ta Duphalac Sluta inte ta Duphalac eller ändra inte behandlingen utan att tala med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Duphalac Om du har fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtom på överdosering kan vara magsmärta och diarré.",
        "withdrawal": "Om du slutar att ta Duphalac Sluta inte ta Duphalac eller ändra inte behandlingen utan att tala med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Mycket vanliga (förekommer hos fler än 1 av 10 användare): Diarré. Vanliga (förekommer hos fler än 1 av 100 användare): Gaser i magen (väderspänning) Illamående Kräkning Magsmärta. Sällsynta (förekommer hos färre än 1 av 1000 användare): Elektrolytrubbningar (en obalans av salter i blod, urin eller kroppsvätskor) på grund av diarré. Har rapporterats (förekommer hos ett okänt antal användare): Allergiska reaktioner, utslag, klåda, nässelutslag. Gaser i magen (väderspänning) kan förekomma under de första dagarna av behandling, men det försvinner efter några dagar. Du kan uppleva buksmärtor och diarré med höga doser (om detta inträffar bör dosen minskas). I situationer där behandling med hög dos behövs (t.ex. med hepatisk encefalopati, HE) kan du uppleva elektrolytrubbningar (en obalans av salter i blod, urin eller kroppsvätskor) på grund av diarré Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Duphalac ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på flaskan efter Utg.dat:. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön. Inga särskilda förvaringsanvisningar.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är laktulos. 1 ml oral lösning innehåller 667 mg laktulos. Övriga innehållsämnen är renat vatten. Duphalac innehåller spår från tillverkningen, se avsnitt 2. Läkemedlets utseende och förpackningsstorlekar Duphalac levereras i plastflaskor à 200, 500 och 1000 ml. Doseringsmåttet är uppmärkt med 2,5 ml, 5 ml, 10 ml, 15 ml, 20 ml, 25 ml och 30 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Viatris AB Box 23033 104 35 Stockholm Denna bipacksedel ändrades senast 2023-08-18",
        "composition": "Innehållsdeklaration Den aktiva substansen är laktulos. 1 ml oral lösning innehåller 667 mg laktulos. Övriga innehållsämnen är renat vatten. Duphalac innehåller spår från tillverkningen, se avsnitt 2.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Duphalac levereras i plastflaskor à 200, 500 och 1000 ml. Doseringsmåttet är uppmärkt med 2,5 ml, 5 ml, 10 ml, 15 ml, 20 ml, 25 ml och 30 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Viatris AB Box 23033 104 35 Stockholm Denna bipacksedel ändrades senast 2023-08-18"
    },
    "produktresume": {
        "tradename": "Duphalac 670 mg/ml oral lösning",
        "composition": "Aktiv substans:Duphalac 670 mg/ml innehåller 667 mg laktulos per 1 ml oral lösning. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.Duphalac innehåller spår från tillverkningskedjan med känd effekt, se avsnitt 4.4.",
        "product-form": "Oral lösningKlar, färglös till brungul, viskös vätska",
        "clinical": "4.1 Terapeutiska indikationer Obstipation av funktionell art.Hepatisk encefalopati (HE). 4.2 Dosering och administreringssätt Laktuloslösningen kan administreras utspädd eller outspädd. Dosen bör sväljas omgående och bör inte hållas i munnen under längre tid. Obstipation Vuxna och ungdomar: Initialt 30 ml dagligen givet som en dos. När tarmfunktionen kommit igång (i regel efter 2-4 dagar) kan man övergå till underhållsdoser i storleksordningen 10-25 ml dagligen. Om patienten stått på laxantia under en längre tid bör detta sättas ut gradvis.Barn, daglig dos: Barn under 1 år: Upp till 5 ml. 1-6 år: 5-10 ml. 7-14 år: 15 ml. Dosen är individuell och bör justeras så att avföring av halvfast typ erhålls. Hela dygnsdosen bör lämpligen tas på morgonen. Duphalac kan med fördel blandas i mat t ex juice, kakao, filmjölk eller gröt. Under behandling med laxativa rekommenderas att dricka tillräckliga mängder vätska (1,5-2 liter, likvärdigt med 6-8 glas) under dagen. Laktulos kan ges som en engångsdos eller delas upp på två separata doser, genom att använda doseringsmåttet som medföljer flaskan. Akut HE (precoma och coma hepaticum) Initialt 50 ml varannan timme tills patienten fått två avföringar, varefter dosen reduceras till den dos som krävs för att ge patienten 2-3 halvfasta avföringar per dag. Dagsdosen ligger då i allmänhet på 100-150 ml/dag. Kronisk HE Initialt 30 ml 3 gånger dagligen varefter dosen justeras till att ge 2-3 halvfasta avföringar per dag. Speciella populationer: Pediatrisk population Säkerhet och effekt för barn i åldern (0 till 18 år) med HE har ännu inte fastställts. Inga data finns tillgängliga. Äldre patienter och patienter med nedsatt njur-eller leverfunktion Ingen doseringsrekommendation kan fastställas, eftersom systemisk exponering av laktulos är försumbar. 4.3 Kontraindikationer Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt 6.1. Galaktosintolerans. Gastrointestinal obstruktion, perforation eller risk för perforation i matsmältningskanalen. 4.4 Varningar och försiktighet Vid buksymtom framför allt med buksmärta bör orsaken till dessa symtom utredas före eller i samband med att behandlingen inleds. Konsultera läkare vid otillräcklig terapeutisk effekt trots flera dagars behandling. Kronisk användning av ojusterade doser och felaktig användning kan leda till diarré och störning av elektrolytbalansen.Det bör beaktas att avföringsreflexen kan störas under behandlingen. Pediatrisk population Användning till barn bör ske endast efter läkares inrådan. Information om spår från tillverkning med känd effekt: Den här produkten innehåller laktos (upp till 67 mg/ml), galaktos (upp till 100 mg/ml) och fruktos (upp till 9 mg/ml) från tillverkningen. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktos- eller fruktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Duphalac innehåller laktos vilket bör beaktas vid behandling av laktosintoleranta. Den dos som normalt ges vid obstipation utgör inget problem för diabetiker. Dosen som används vid HE är vanligtvis mycket högre och detta bör beaktas vid behandling av diabetiker.Detta läkemedel innehåller sulfit som spår från tillverkningen. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. 4.6 Fertilitet, graviditet och amning Graviditet Inga effekter förväntas vid graviditet, eftersom systemisk exponering av laktulos är försumbar. Duphalac kan användas vid graviditet (se avsnitt 4.2). Amning Inga effekter på det ammande barnet förväntas vid amning, eftersom systemisk exponering av laktulos hos kvinnor som ammar är försumbar. Duphalac kan användas under amning (se avsnitt 4.2). Fertilitet Inga effekter förväntas, eftersom systemisk exponering av laktulos är försumbar 4.7 Effekter på förmågan att framföra fordon och använda maskiner Duphalac har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Hos ca 15% av behandlade patienter kan flatulens uppträda. Denna är i allmänhet övergående och försvinner vid kontinuerlig behandling.Vid användning av högre doser än rekommenderat kan magsmärtor och diarré förekomma. Dosen bör då sänkas.Om höga doser (normalt bara till patienter med akut eller kronisk HE) används under en längre tid kan patienten få elektrolytrubbningar orsakat av diarré. Tabell över biverkningar Följande biverkningar har rapporterats hos laktulos-behandlade patienter i placebokontrollerade kliniska prövningar i nedan angivna frekvenser [mycket vanliga (≥ 1/10), vanliga (≥ 1/100, <1/10), mindre vanliga (≥ 1/1000, <1/100), sällsynta (≥ 1/10 000, <1/1 000), mycket sällsynt (<1/10 000), ingen känd frekvens (kan ej beräknas från tillgängliga data)] Organsystem Frekvenser Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens Hud och subkutan vävnad Utslag*, klåda*, nässelutslag* Immunsystem Överkänslighets-reaktioner* Magtarmkanalen Diarré Flatulens, buksmärta, illamående, kräkningar Undersökningar Elektrolyt- rubbningar p.g.a. diarré *Övervakning efter godkännande av marknadsföring Pediatrisk population Säkerhetsprofilen hos barn förväntas vara jämförbar med den hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Om dosen är för hög kan följande inträffa:Symtom: diarré, förlust av elektrolyter och buksmärta.Behandling: upphörande av behandlingen eller dosreduktion. Omfattande vätskeförlust genom diarré eller kräkningar kan kräva korrigering av elektrolytobalans.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Tarmreglerande medelATC-kod: A06AD11Laktulos är en disackarid bestående av fruktos och galaktos. Duphalac innehåller ca 6% laktos. Den tarmreglerande effekten av laktulos förklaras av att de syror som bildas vid nedbrytningen av substansen ger en bulkeffekt genom att osmotiskt binda vatten och verkar därmed regulariserande på peristaltiken.Laktulos påverkar inte blodsockret i normala doser och kan därför ges till diabetiker. Den gynnsamma effekten av laktulos på hepatisk encefalopati anses ha samband med den kraftigt ökade produktionen av sura produkter i colon, när laktulos tillförs i höga doser. En sänkning av pH i colon medför en ogynnsam miljö för den proteolytiska tarmfloran. Det är ej helt klarlagt om minskningen av ammoniak i blod beror på en minskad produktion, minskad absorption eller ökad elimination. Ammoniak anses vara en av viktiga utlösande faktorer för CNS-förändring vid levercoma. Laktulos som ett probiotiskt ämne stärker tillväxt av bifidobacterium och lactobacillus, medan clostridium och Escherichia coli kan undertryckas. Detta leder till lindring av obstipation. 5.2 Farmakokinetiska egenskaper Laktulos förekommer inte i naturen och passerar i oförändrad form tunntarmen. I tjocktarmen bryts laktulos ned av den sackarolytiska bakteriefloran till lågmolekylära svaga organiska syror, främst mjölksyra. Liksom andra disackarider absorberas laktulos i tunntarmen till en ringa del ospjälkad (<1%). Absorberad laktulos utsöndras oförändrad, huvudsakligen i urinen. En mindre del utsöndras via gallan. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data baserade på toxicitetsstudier efter enstaka och upprepade doser visade inte några särskilda risker för människa. En långtidsstudie på djur gav inga belägg för tumorogen potential. Laktulos var inte teratogent i mus, råtta och kanin. Systemisk toxicitet förväntas inte efter oral tillförsel med hänsyn till de farmakologiska och farmakokinetiska egenskaperna hos laktulos.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Renat vatten. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda. 6.5 Förpackningstyp och innehåll Duphalac levereras i flaskor av högdensitetspolyetylen (HDPE) à 200, 500 och 1000 ml med korkar och dosmått i polypropylen. Doseringsmåttet är graderat med 2,5 ml, 5 ml, 10 ml, 15 ml, 20 ml, 25 ml och 30 ml.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Doseringspump finns för 1000 ml flaska. Pump kan erhållas från apotek.",
        "prod-license": "Viatris ABBox 23033104 35 Stockholm",
        "approval-number": "10212",
        "approval-first-date": "Första godkännandet: 1985-06-13Förnyat godkännande: 2009-07-01",
        "revision-date": "2023-08-18"
    },
    "fass_text": {
        "indication": "Obstipation av funktionell art. Hepatisk encefalopati (HE).",
        "contraindication": "Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt Innehåll. Galaktosintolerans. Gastrointestinal obstruktion, perforation eller risk för perforation i matsmältningskanalen.",
        "dosage": "Laktuloslösningen kan administreras utspädd eller outspädd. Dosen bör sväljas omgående och bör inte hållas i munnen under längre tid. Obstipation Vuxna och ungdomar: Initialt 30 ml dagligen givet som en dos. När tarmfunktionen kommit igång (i regel efter 2-4 dagar) kan man övergå till underhållsdoser i storleksordningen 10-25 ml dagligen. Om patienten stått på laxantia under en längre tid bör detta sättas ut gradvis. Barn, daglig dos: Barn under 1 år: Upp till 5 ml. 1-6 år: 5-10 ml. 7-14 år: 15 ml. Dosen är individuell och bör justeras så att avföring av halvfast typ erhålls. Hela dygnsdosen bör lämpligen tas på morgonen. Duphalac kan med fördel blandas i mat t ex juice, kakao, filmjölk eller gröt. Under behandling med laxativa rekommenderas att dricka tillräckliga mängder vätska (1,5-2 liter, likvärdigt med 6-8 glas) under dagen. Laktulos kan ges som en engångsdos eller delas upp på två separata doser, genom att använda doseringsmåttet som medföljer flaskan. Akut HE (precoma och coma hepaticum) Initialt 50 ml varannan timme tills patienten fått två avföringar, varefter dosen reduceras till den dos som krävs för att ge patienten 2-3 halvfasta avföringar per dag. Dagsdosen ligger då i allmänhet på 100-150 ml/dag. Kronisk HE Initialt 30 ml 3 gånger dagligen varefter dosen justeras till att ge 2-3 halvfasta avföringar per dag. Speciella populationer: Pediatrisk population Säkerhet och effekt för barn i åldern (0 till 18 år) med HE har ännu inte fastställts. Inga data finns tillgängliga. Äldre patienter och patienter med nedsatt njur-eller leverfunktion Ingen doseringsrekommendation kan fastställas, eftersom systemisk exponering av laktulos är försumbar.",
        "caution": "Vid buksymtom framför allt med buksmärta bör orsaken till dessa symtom utredas före eller i samband med att behandlingen inleds. Konsultera läkare vid otillräcklig terapeutisk effekt trots flera dagars behandling. Kronisk användning av ojusterade doser och felaktig användning kan leda till diarré och störning av elektrolytbalansen. Det bör beaktas att avföringsreflexen kan störas under behandlingen. Pediatrisk population Användning till barn bör ske endast efter läkares inrådan. Information om spår från tillverkning med känd effekt: Den här produkten innehåller laktos (upp till 67 mg/ml), galaktos (upp till 100 mg/ml) och fruktos (upp till 9 mg/ml) från tillverkningen. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktos- eller fruktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Duphalac innehåller laktos vilket bör beaktas vid behandling av laktosintoleranta. Den dos som normalt ges vid obstipation utgör inget problem för diabetiker. Dosen som används vid HE är vanligtvis mycket högre och detta bör beaktas vid behandling av diabetiker. Detta läkemedel innehåller sulfit som spår från tillverkningen.",
        "interaction": "Inga interaktionsstudier har utförts.",
        "pregnancy": "Inga effekter förväntas vid graviditet, eftersom systemisk exponering av laktulos är försumbar. Duphalac kan användas vid graviditet (se avsnitt Dosering).",
        "breastfeeding": "Inga effekter på det ammande barnet förväntas vid amning, eftersom systemisk exponering av laktulos hos kvinnor som ammar är försumbar. Duphalac kan användas under amning (se Dosering).",
        "fertility": "Inga effekter förväntas, eftersom systemisk exponering av laktulos är försumbar.",
        "driving": "Duphalac har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Hos ca 15% av behandlade patienter kan flatulens uppträda. Denna är i allmänhet övergående och försvinner vid kontinuerlig behandling. Vid användning av högre doser än rekommenderat kan magsmärtor och diarré förekomma. Dosen bör då sänkas. Om höga doser (normalt bara till patienter med akut eller kronisk HE) används under en längre tid kan patienten få elektrolytrubbningar orsakat av diarré. Tabell över biverkningar Följande biverkningar har rapporterats hos laktulos-behandlade patienter i placebokontrollerade kliniska prövningar i nedan angivna frekvenser [mycket vanliga (≥ 1/10), vanliga (≥ 1/100, <1/10), mindre vanliga (≥ 1/1000, <1/100), sällsynta (≥ 1/10 000, <1/1 000), mycket sällsynt (<1/10 000), ingen känd frekvens (kan ej beräknas från tillgängliga data)] Organsystem Frekvenser Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens Hud och subkutan vävnad Utslag*, klåda*, nässelutslag* Immunsystem Överkänslighets-reaktioner* Magtarmkanalen Diarré Flatulens, buksmärta, illamående, kräkningar Undersökningar Elektrolyt- rubbningar p.g.a. diarré *Övervakning efter godkännande av marknadsföring Pediatrisk population Säkerhetsprofilen hos barn förväntas vara jämförbar med den hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Om dosen är för hög kan följande inträffa: Symtom: diarré, förlust av elektrolyter och buksmärta. Behandling: upphörande av behandlingen eller dosreduktion. Omfattande vätskeförlust genom diarré eller kräkningar kan kräva korrigering av elektrolytobalans.",
        "pharmacodynamic": "Laktulos är en disackarid bestående av fruktos och galaktos. Duphalac innehåller ca 6% laktos. Den tarmreglerande effekten av laktulos förklaras av att de syror som bildas vid nedbrytningen av substansen ger en bulkeffekt genom att osmotiskt binda vatten och verkar därmed regulariserande på peristaltiken. Laktulos påverkar inte blodsockret i normala doser och kan därför ges till diabetiker. Den gynnsamma effekten av laktulos på hepatisk encefalopati anses ha samband med den kraftigt ökade produktionen av sura produkter i colon, när laktulos tillförs i höga doser. En sänkning av pH i colon medför en ogynnsam miljö för den proteolytiska tarmfloran. Det är ej helt klarlagt om minskningen av ammoniak i blod beror på en minskad produktion, minskad absorption eller ökad elimination. Ammoniak anses vara en av viktiga utlösande faktorer för CNS-förändring vid levercoma. Laktulos som ett probiotiskt ämne stärker tillväxt av bifidobacterium och lactobacillus, medan clostridium och Escherichia coli kan undertryckas. Detta leder till lindring av obstipation.",
        "pharmacokinetic": "Laktulos förekommer inte i naturen och passerar i oförändrad form tunntarmen. I tjocktarmen bryts laktulos ned av den sackarolytiska bakteriefloran till lågmolekylära svaga organiska syror, främst mjölksyra. Liksom andra disackarider absorberas laktulos i tunntarmen till en ringa del ospjälkad (<1%). Absorberad laktulos utsöndras oförändrad, huvudsakligen i urinen. En mindre del utsöndras via gallan.",
        "preclinical-info": "Prekliniska data baserade på toxicitetsstudier efter enstaka och upprepade doser visade inte några särskilda risker för människa. En långtidsstudie på djur gav inga belägg för tumorogen potential. Laktulos var inte teratogent i mus, råtta och kanin. Systemisk toxicitet förväntas inte efter oral tillförsel med hänsyn till de farmakologiska och farmakokinetiska egenskaperna hos laktulos.",
        "composition": "Kvalitativ och kvantitativ sammansättning Aktiv substans: Duphalac 670 mg/ml innehåller 667 mg laktulos per 1 ml oral lösning. För fullständig förteckning över hjälpämnen, se avsnitt Hjälpämnen. Duphalac innehåller spår från tillverkningskedjan med känd effekt, se avsnitt Varningar och försiktighet. Förteckning över hjälpämnen Renat vatten.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda. Särskilda anvisningar för destruktion Doseringspump finns för 1000 ml flaska. Pump kan erhållas från apotek."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Duphalac®, Oral lösning 670 mg/ml"
    }
}