{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Betoptic är och vad det används för 2. Vad du behöver veta innan du använder Betoptic 3. Hur du använder Betoptic 4. Eventuella biverkningar 5. Hur Betoptic ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Betoptic är och vad det används för Betoptic används för att behandla öppenvinkelglaukom (förhöjt tryck i ögat). Betoptic används ibland i kombination med annan behandling för glaukom. Betoptic innehåller den aktiva substansen betaxolol som tillhör gruppen selektiva betablockerare. Det är ett medel som sänker trycket i ögat genom att minska produktionen av kammarvatten, dvs. vätskan som cirkulerar i ögats främre delar. Synskärpa och pupillstorlek påverkas föga eller inte alls. Effekten sätter vanligen in en halvtimme efter det att man droppat lösningen i ögat. Trycksänkningen är som störst efter ett par timmar och kvarstår i cirka 12 timmar. Det kan dröja någon månad innan trycket ligger på en stabil nivå. Betaxolol som finns i Betoptic kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Betoptic används för att behandla öppenvinkelglaukom (förhöjt tryck i ögat). Betoptic används ibland i kombination med annan behandling för glaukom. Betoptic innehåller den aktiva substansen betaxolol som tillhör gruppen selektiva betablockerare. Det är ett medel som sänker trycket i ögat genom att minska produktionen av kammarvatten, dvs. vätskan som cirkulerar i ögats främre delar. Synskärpa och pupillstorlek påverkas föga eller inte alls. Effekten sätter vanligen in en halvtimme efter det att man droppat lösningen i ögat. Trycksänkningen är som störst efter ett par timmar och kvarstår i cirka 12 timmar. Det kan dröja någon månad innan trycket ligger på en stabil nivå. Betaxolol som finns i Betoptic kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Betoptic Använd inte Betoptic om du är allergisk mot betaxolol, andra betablockerare eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du för närvarande har eller tidigare har haft problem med andningen som t.ex. allvarlig astma eller allvarlig kronisk bronkit (allvarlig lungsjukdom som kan ge väsande andning, andningssvårigheter och/eller långvarig hosta). om du har långsam hjärtrytm, hjärtsvikt eller störningar i hjärtrytmen (oregelbunden hjärtrytm). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Betoptic. Innan du använder detta läkemedel, tala om för läkaren om du för närvarande har eller tidigare har haft: sjukdom i hjärtats kranskärl (symtom kan inkludera bröstsmärta, tryck över bröstet, andnöd eller kvävningskänsla), hjärtsvikt, lågt blodtryck. störningar i hjärtrytmen som långsam hjärtrytm. problem med andningen som t.ex. astma eller kronisk obstruktiv lungsjukdom (KOL). sjukdom med dålig blodcirkulation (som Raynauds sjukdom eller Raynauds syndrom). diabetes, eftersom betaxolol kan dölja tecken på lågt blodsocker. överaktiv sköldkörtel eftersom betaxolol kan dölja tecken på detta tillstånd. myastenia gravis (en sjukdom som orsakar kronisk muskelsvaghet). sjukdomar i hornhinnan, eftersom Betoptic kan göra ögonen torra. genomgått en operation för glaukom. Om du tidigare har haft lokala eller svåra allergiska reaktioner kan du vara känsligare för allergener. Om du får en svår allergisk reaktion (hudutslag, rodnad och klåda i ögat, feber, svullnad i svalget, tungan eller ansiktet) medan du använder Betoptic, oavsett varför du använder det, ska du omedelbart upphöra med behandlingen och rådfråga din läkare. Adrenalinbehandling kan eventuellt ha mindre effekt. När du får någon annan behandling bör du därför tala om för läkaren att du använder Betoptic. Tala om för läkare innan du genomgår en operation att du använder Betoptic eftersom betaxolol kan förändra effekterna av läkemedel som används vid narkos. Andra läkemedel och Betoptic Tala om för läkare eller apotekspersonal om du använder, nyligen har använt, eller kan tänkas använda andra läkemedel. Betoptic kan påverka eller påverkas av andra läkemedel du använder, även andra ögondroppar mot glaukom. Tala om för din läkare om du använder eller tänker använda läkemedel som sänker blodtrycket (t.ex. andra betablockerare och kalciumkanalblockerare). hjärtmediciner (t.ex. amiodaron och digitalisglykosider). läkemedel mot diabetes. läkemedel mot migrän eller värmevallningar (klonidin). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använd inte Betoptic om du är gravid, såvida inte din läkare anser att det är nödvändigt. Använd inte Betoptic om du ammar. Betaxolol kan överföras till bröstmjölken. Om du ammar, rådfråga läkare innan du tar detta läkemedel. Körförmåga och användning av maskiner Om du tillfälligt får dimsyn efter användningen av Betoptic bör du inte köra bil eller använda maskiner förrän synen har klarnat. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Betoptic innehåller bensalkoniumklorid Detta läkemedel innehåller 0,5 mg bensalkoniumklorid per 5 ml motsvarande 0,1 mg/ml. Bensalkoniumklorid kan tas upp av mjuka kontaktlinser och kan missfärga kontaktlinserna. Ta ut kontaktlinser innan du använder läkemedlet och vänta minst 15 minuter innan kontaktlinserna sätts in igen. Bensalkoniumklorid kan vara irriterande för ögon, särskilt om du har torra ögon eller problem med hornhinnan (den klara hinnan längst fram i ögat). Om du känner irritation, stickningar eller smärta i ögat efter att ha använt läkemedlet, kontakta läkare.",
        "contraindication": "Använd inte Betoptic om du är allergisk mot betaxolol, andra betablockerare eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du för närvarande har eller tidigare har haft problem med andningen som t.ex. allvarlig astma eller allvarlig kronisk bronkit (allvarlig lungsjukdom som kan ge väsande andning, andningssvårigheter och/eller långvarig hosta). om du har långsam hjärtrytm, hjärtsvikt eller störningar i hjärtrytmen (oregelbunden hjärtrytm).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Betoptic. Innan du använder detta läkemedel, tala om för läkaren om du för närvarande har eller tidigare har haft: sjukdom i hjärtats kranskärl (symtom kan inkludera bröstsmärta, tryck över bröstet, andnöd eller kvävningskänsla), hjärtsvikt, lågt blodtryck. störningar i hjärtrytmen som långsam hjärtrytm. problem med andningen som t.ex. astma eller kronisk obstruktiv lungsjukdom (KOL). sjukdom med dålig blodcirkulation (som Raynauds sjukdom eller Raynauds syndrom). diabetes, eftersom betaxolol kan dölja tecken på lågt blodsocker. överaktiv sköldkörtel eftersom betaxolol kan dölja tecken på detta tillstånd. myastenia gravis (en sjukdom som orsakar kronisk muskelsvaghet). sjukdomar i hornhinnan, eftersom Betoptic kan göra ögonen torra. genomgått en operation för glaukom. Om du tidigare har haft lokala eller svåra allergiska reaktioner kan du vara känsligare för allergener. Om du får en svår allergisk reaktion (hudutslag, rodnad och klåda i ögat, feber, svullnad i svalget, tungan eller ansiktet) medan du använder Betoptic, oavsett varför du använder det, ska du omedelbart upphöra med behandlingen och rådfråga din läkare. Adrenalinbehandling kan eventuellt ha mindre effekt. När du får någon annan behandling bör du därför tala om för läkaren att du använder Betoptic. Tala om för läkare innan du genomgår en operation att du använder Betoptic eftersom betaxolol kan förändra effekterna av läkemedel som används vid narkos.",
        "interaction": "Andra läkemedel och Betoptic Tala om för läkare eller apotekspersonal om du använder, nyligen har använt, eller kan tänkas använda andra läkemedel. Betoptic kan påverka eller påverkas av andra läkemedel du använder, även andra ögondroppar mot glaukom. Tala om för din läkare om du använder eller tänker använda läkemedel som sänker blodtrycket (t.ex. andra betablockerare och kalciumkanalblockerare). hjärtmediciner (t.ex. amiodaron och digitalisglykosider). läkemedel mot diabetes. läkemedel mot migrän eller värmevallningar (klonidin).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använd inte Betoptic om du är gravid, såvida inte din läkare anser att det är nödvändigt. Använd inte Betoptic om du ammar. Betaxolol kan överföras till bröstmjölken. Om du ammar, rådfråga läkare innan du tar detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Om du tillfälligt får dimsyn efter användningen av Betoptic bör du inte köra bil eller använda maskiner förrän synen har klarnat. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Betoptic innehåller bensalkoniumklorid Detta läkemedel innehåller 0,5 mg bensalkoniumklorid per 5 ml motsvarande 0,1 mg/ml. Bensalkoniumklorid kan tas upp av mjuka kontaktlinser och kan missfärga kontaktlinserna. Ta ut kontaktlinser innan du använder läkemedlet och vänta minst 15 minuter innan kontaktlinserna sätts in igen. Bensalkoniumklorid kan vara irriterande för ögon, särskilt om du har torra ögon eller problem med hornhinnan (den klara hinnan längst fram i ögat). Om du känner irritation, stickningar eller smärta i ögat efter att ha använt läkemedlet, kontakta läkare.",
        "usage-and-administration": "3. Hur du använder Betoptic Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är Vuxna (inklusive den äldre populationen) Dosen ska bestämmas av läkare, som avpassar den individuellt för patienten. Rekommenderad dos är 1 droppe 2 gånger dagligen i det påverkade ögat. Använd Betoptic endast i ögonen. Så här använder du Betoptic på rätt sätt Om säkerhetskragen är lös när locket har avlägsnats ska den tas bort innan produkten används. Bild 1 Bild 2 Bild 3 Bild 4 Ta fram flaskan med Betoptic. Tvätta händerna och sätt dig framför en spegel. Vrid av flasklocket. Håll flaskan med spetsen nedåt mellan tummen och långfingret (bild 1). Luta huvudet bakåt. Dra ned det undre ögonlocket med ett rent finger tills det bildas en ”ficka” mellan det undre ögonlocket och ögat. Här ska droppen placeras. För flaskans droppspets mot ögat. Använd en spegel om det underlättar. Droppspetsen får inte röra vid ögat, ögonlocket, omgivande områden eller vid något annat. Det kan förorena ögondropparna i flaskan. Kläm inte på flaskan: den är utformad så att det räcker med ett lätt tryck på botten (bild 2). Tryck försiktigt på flaskans botten för att frigöra en droppe Betoptic i taget (bild 3). När du har använt Betoptic ska du blunda och trycka försiktigt med ett finger i ögonvrån vid näsan i 2 minuter (bild 4). Det förhindrar att Betoptic når övriga delar av kroppen. Om du använder Betoptic i båda ögonen upprepar du steg 4–10 för det andra ögat. Skruva åt flasklocket noga omedelbart efter användning. Om en droppe missar ögat gör du ett nytt försök. Om du använder andra ögonläkemedel i form av droppar eller salvor ska du vänta minst 5 minuter mellan varje läkemedel. Ögonsalvor ska administreras sist. Om du använt för stor mängd av Betoptic Om du har använt för stor mängd av Betoptic sköljer du ut allt med ljummet kranvatten. Droppa inte i fler droppar förrän det är dags för din nästa vanliga dos. Möjliga symtom på överdosering kan vara långsammare hjärtrytm, sänkt blodtryck, hjärtsvikt eller andningssvårigheter. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Betoptic Om du glömmer att ta en dos ska du ta den så snart du kommer ihåg det. Om det nästan är dags för din nästa dos ska du emellertid hoppa över den missade dosen. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Betoptic Sluta inte att använda detta läkemedel i förtid, även om dina symtom har försvunnit. Om du slutar att använda detta läkemedel för tidigt kan symtomen komma tillbaka. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Betoptic Om du har använt för stor mängd av Betoptic sköljer du ut allt med ljummet kranvatten. Droppa inte i fler droppar förrän det är dags för din nästa vanliga dos. Möjliga symtom på överdosering kan vara långsammare hjärtrytm, sänkt blodtryck, hjärtsvikt eller andningssvårigheter. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Betoptic Om du glömmer att ta en dos ska du ta den så snart du kommer ihåg det. Om det nästan är dags för din nästa dos ska du emellertid hoppa över den missade dosen. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Betoptic Sluta inte att använda detta läkemedel i förtid, även om dina symtom har försvunnit. Om du slutar att använda detta läkemedel för tidigt kan symtomen komma tillbaka. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Du kan vanligtvis fortsätta att använda dropparna, om inte biverkningarna är allvarliga. Om du är orolig, tala med läkare eller apotekspersonal. Sluta inte att använda Betoptic utan att tala med din läkare. Följande biverkningar har setts med Betoptic: Mycket vanliga biverkningar (förekommer hos fler än 1 av 10 användare): Effekter i ögat: obehag i ögat. Vanliga biverkningar (förekommer hos upp till 1 av 10 användare): Effekter i ögat: dimsyn, ökad tårproduktion Allmänna biverkningar: huvudvärk. Mindre vanliga biverkningar (förekommer hos upp till 1 av 100 användare): Effekter i ögat: inflammation i ögats yta med eller utan ytskador, inflammation i bindhinnan, inflammation i ögonlocket, synnedsättning, ljuskänslighet, ögonsmärta, torra ögon, trötta ögon, kramp i ögonlocket, klåda i ögat, rinnande ögon, skorpbildning på ögonlocken, ögoninflammation, ögonirritation, sjukdom i bindhinnan, ögonsvullnad, ögonrodnad, reducerad känslighet i hornhinnan och olika storlek på pupillerna. Allmänna biverkningar: långsammare hjärtrytm, snabbare hjärtrytm, astma, andfåddhet, illamående och inflammation inuti näsan. Sällsynta biverkningar (förekommer hos upp till 1 av 1 000 personer): Effekter i ögat: grumling av ögat. Allmänna biverkningar: svimning, obehaglig smak i munnen, hosta, rinnande näsa, hudinflammation, utslag, sänkt blodtryck, ångest, minskad könsdrift, sömnsvårigheter, depression. Ingen känd frekvens (kan inte beräknas från tillgängliga data): Effekter i ögat: rodnad i ögonlocket. Allmänna biverkningar: oregelbundna hjärtslag, yrsel, håravfall, svaghet i kroppen, allergi Liksom för andra ögonläkemedel tas betaxolol upp i blodet. Detta kan orsaka biverkningar som liknar de som kan ses för betablockerare som tas via munnen (oralt) eller ges med injektion. Förekomsten av biverkningar efter att läkemedel har droppats i ögat är lägre än då läkemedel tas via munnen eller med injektion. I de uppräknade biverkningarna ingår reaktioner som setts inom gruppen betablockerare för användning i ögonen: Allergiska reaktioner som påverkar hela kroppen inklusive angioödem (svullnad under huden som kan uppträda i ansikte, armar och ben, och kan göra det svårt att svälja och andas), nässelfeber, lokala eller allmänna utslag, klåda, plötslig allvarlig livshotande allergisk reaktion. Låg blodsockernivå. Mardrömmar och minnesförlust. Stroke (slaganfall), minskad blodtillförsel till hjärnan, förvärrade symtom på myastenia gravis (muskelsjukdom) och onormala känselförnimmelser (stickningar och myrkrypningar i huden). Avlossning av den blodkärlsinnehållande hinna som ligger under näthinnan efter filtrationskirurgi vilket kan ge synstörning, minskad känslighet i hornhinnan, skada på hornhinnan (skador på ögonglobens främre skikt), hängande övre ögonlock (som gör att ögat är till hälften stängt) och dubbelseende. Bröstsmärta, hjärtklappning, ödem (vätskeansamling), kronisk hjärtsvikt (hjärtsjukdom med andfåddhet, svullna fötter och ben på grund av vätskeansamling), en typ av rubbningar av hjärtrytmen, hjärtattack och hjärtsvikt. Raynauds fenomen, kalla händer och fötter. Kramp i luftvägarna i lungorna (företrädesvis hos personer med befintlig sjukdom). Matsmältningsbesvär, diarré, muntorrhet, buksmärta och kräkning. Utslag med vitt till silveraktigt utseende (psoriasisliknande utslag) eller förvärrad psoriasis. Muskelvärk som inte har orsakats av träning. Nedsatt sexuell funktion. Trötthet. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Betoptic ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvara flaskan i ytterkartongen. Ljuskänsligt. Används före utgångsdatum som anges på förpackningen efter ”Utg.dat.”. Utgångsdatumet är den sista dagen i angiven månad. Förbrukningstiden för bruten förpackning är fyra veckor för enskild patient och en vecka vid användning till flera patienter (t ex på sjukhus). Kassera flaskan när förbrukningstiden passerat. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är betaxolol. En ml lösning innehåller betaxololhydroklorid motsvarande 5 mg betaxolol. Övriga innehållsämnen är bensalkoniumklorid (konserveringsmedel), dinatriumedetat, natriumklorid, saltsyra och/eller natriumhydroxid (för pH-justering) och renat vatten. Läkemedlets utseende och förpackningsstorlekar Betoptic är en färglös lösning som tillhandahålls i en plastflaska med 5 ml av polyeten med ett skruvlock av polypropen. Förpackningsstorlekar: 1 x 5 ml. Innehavare av godkännande för försäljning Immedica Pharma AB SE-113 63 Stockholm Sverige Tillverkare S.A. Alcon-Couvreur N.V. Rijksweg 14 2870 Puurs Belgien Siegfried El Masnou, S.A. Camil Fabra 58 El Masnou 08320 Barcelona Spanien Novartis Pharma GmbH Roonstrasse 25 90429 Nürnberg Tyskland Novartis Farmacéutica S.A. Gran Via de les Corts Catalanes, 764 08013 Barcelona Spanien Immedica Pharma AB SE-113 63 Stockholm Sverige Denna bipacksedel ändrades senast 2022-11-04",
        "composition": "Innehållsdeklaration Den aktiva substansen är betaxolol. En ml lösning innehåller betaxololhydroklorid motsvarande 5 mg betaxolol. Övriga innehållsämnen är bensalkoniumklorid (konserveringsmedel), dinatriumedetat, natriumklorid, saltsyra och/eller natriumhydroxid (för pH-justering) och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Betoptic är en färglös lösning som tillhandahålls i en plastflaska med 5 ml av polyeten med ett skruvlock av polypropen. Förpackningsstorlekar: 1 x 5 ml.",
        "prod-license": "Innehavare av godkännande för försäljning Immedica Pharma AB SE-113 63 Stockholm Sverige Tillverkare S.A. Alcon-Couvreur N.V. Rijksweg 14 2870 Puurs Belgien Siegfried El Masnou, S.A. Camil Fabra 58 El Masnou 08320 Barcelona Spanien Novartis Pharma GmbH Roonstrasse 25 90429 Nürnberg Tyskland Novartis Farmacéutica S.A. Gran Via de les Corts Catalanes, 764 08013 Barcelona Spanien Immedica Pharma AB SE-113 63 Stockholm Sverige Denna bipacksedel ändrades senast 2022-11-04"
    },
    "produktresume": {
        "tradename": "Betoptic 5 mg/ml ögondroppar, lösning",
        "composition": "1 ml lösning innehåller betaxololhydroklorid motsvarande 5 mg betaxolol. Hjälpämne(n) med känd effekt: 1 ml lösning innehåller 0,1 mg bensalkoniumklorid.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Ögondroppar, lösning.En klar, färglös lösning.",
        "clinical": "4.1 Terapeutiska indikationer För sänkning av det intraokulära trycket vid kroniskt glaukom med öppen kammarvinkel. 4.2 Dosering och administreringssätt Dosering Vuxna inklusive den äldre populationen 1 droppe 2 gånger dagligen i det påverkade ögat. På grund av individuella variationer i terapisvar bör en slutbedömning och utvärdering av den intraokulära trycksänkande effekten göras först efter någon månads behandling.Betoptic kan användas i kombination med annan antiglaukomatös behandling. Pediatrisk population: Säkerheten för Betoptic 5 mg/ml ögondroppar har inte fastställts hos barn. Begränsade pediatriska data finns tillgängliga för Betoptic S 2,5 mg/ml ögondroppar, se avsnitt 5.1. Nedsatt lever- och njurfunktion Säkerhet och effekt för Betoptic 5 mg/ml för vuxna patienter med nedsatt lever- och njurfunktion har inte fastställts.Dosjustering är inte nödvändig för patienter med nedsatt lever- eller njurfunktion efter topikal okulär tillförsel av Betoptic 5 mg/ml ögondroppar. Administreringssätt Används i ögonen.Om säkerhetskragen är lös när locket har avlägsnats ska den tas bort innan produkten används.För att förhindra att droppspetsen och lösningen kontamineras bör försiktighet iakttas för att säkerställa att droppspetsen inte vidrör ögonlocken, områden runt ögat eller något annat. Nasolakrimal ocklusion eller att ha slutna ögonlock under 2 minuter, reducerar det systemiska upptaget. Detta kan resultera i en minskning av de systemiska biverkningarna och en ökning av den lokala effekten.Om mer än ett topikalt ögonläkemedel används måste läkemedlen administreras med minst 5 minuters mellanrum. Ögonsalvor ska administreras sist. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, andra betablockerare eller mot något hjälpämne som anges i avsnitt 6.1.Reaktiv luftvägssjukdom, inklusive allvarlig bronkialastma eller allvarlig bronkialastma i anamnesen, allvarlig kronisk obstruktiv lungsjukdom (KOL).Sinusbradykardi, sjuka sinus-syndromet, sino-atriellt block, atrioventrikulärt block (grad II eller III) som inte kontrolleras med en pacemaker. Symtomgivande hjärtsvikt, kardiogen chock. 4.4 Varningar och försiktighet Allmänt Liksom för andra topikalt applicerade ögondroppar absorberas betaxolol systemiskt. Beroende på den betaadrenerga komponenten, betaxolol, kan samma typer av kardiovaskulära och pulmonella och andra biverkningar som ses med systemiska betablockerare uppträda.Incidensen för systemiska biverkningar vid administrering av ögondroppar är lägre än vid systemisk administration. För att minska systemisk absorption, se avsnitt 4.2. Hjärtat Innan behandling med betablockerare till patienter med hjärt-kärlsjukdomar (som kranskärlssjukdom, Prinzmetals angina och hjärtsvikt) och hypotoni påbörjas bör en noggrann bedömning göras och behandling med andra aktiva substanser övervägas. Patienter med hjärt-kärlsjukdomar bör följas noggrant avseende tecken på försämring av sjukdomen och biverkningar.Betablockerare bör endast användas med försiktighet till patienter med atrioventrikulärt (AV) block grad I med anledning av dess negativa effekt på överledningstiden. Blodkärl Patienter med allvarliga perifera cirkulatoriska störningar/sjukdomar (t.ex. allvarlig form av Raynauds sjukdom eller Raynauds syndrom) bör behandlas med försiktighet. Andningsvägar Luftvägsreaktioner, inkluderande dödsfall på grund av bronkospasm hos patienter med astma har rapporterats efter administrering av ögondroppar innehållande betablockerare. Patienter med lindrig/medelsvår bronkial astma i anamnesen eller lindrig/medelsvår kronisk obstruktiv lungsjukdom (KOL) bör behandlas med försiktighet. Hypoglykemi/diabetes Betablockerare bör administreras med försiktighet till patienter med spontan hypoglykemi och till patienter med labil diabetes eftersom betablockerare kan maskera tecken och symtom på akut hypoglykemi. Hypertyreoidism Betablockerare kan också maskera tecken på hypertyreoidism. Korneal sjukdom Ögondroppar innehållande betablockerare kan inducera torrhet i ögonen. Patienter med sjukdomar i hornhinnan bör behandlas med försiktighet. Andra betablockerande medel Effekten på intraokulärt tryck eller de kända effekterna på systemisk betablockad kan förstärkas när betaxolol ges till patienter som redan får ett systemiskt betablockerande medel. Effekten ska följas upp noggrant hos dessa patienter. Användning av två topikala betaadrenerga blockerande medel rekommenderas inte (se avsnitt 4.5). Anafylaktiska reaktioner Under behandling med betablockerare kan patienter med atopi eller svår anafylaktisk reaktion mot en rad olika allergener i anamnesen vara mer reaktionsbenägna för upprepad exponering för sådana allergener och svarar eventuellt inte på vanliga doser av adrenalin, som används för att behandla anafylaktiska reaktioner. Koroidalavlossning Efter filtrationskirurgi har koroidalavlossning rapporterats i samband med behandling med kammarvattensproduktionshämmande terapi (t.ex. timolol, acetazolamid). Muskelsvaghet Betaadrenerga blockerande medel har rapporterats öka den muskelsvaghet som är förenlig med vissa symtom på myasteni (t.ex. diplopi, ptosis, generaliserad svaghet). Anestesi vid kirurgi Den systemiska effekten av β-agonister, t.ex. adrenalin, kan blockeras av ögondroppar som innehåller betablockerare. Narkosläkaren ska därför informeras om att patienten behandlas med betaxolol. Kontaktlinser Betoptic innehåller bensalkoniumklorid som kan irritera ögonen och har konstaterats missfärga mjuka kontaktlinser. Undvik kontakt med mjuka kontaktlinser. Patienter måste instrueras att ta ut kontaktlinser (hårda eller mjuka) före appliceringen av Betoptic och sedan vänta minst 15 minuter innan linserna sätts in igen. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga specifika interaktionsstudier har utförts med betaxolol.Det finns en potential för additiva effekter som leder till hypotension och/eller påtaglig bradykardi när ögondroppar innehållande betablockerare ges tillsammans med orala kalciumkanalblockerare, betaadrenerga blockerande medel, antiarytmimedel (inklusive amiodaron), digitalisglykosider, parasympatomimetika och guanetidin.Den hypertensiva reaktionen vid plötslig utsättning av klonidin kan förstärkas av betablockerare.Effekten på intraokulärt tryck kan förstärkas om Betoptic ges till patienter som redan behandlas med oral betablockerare. Behandlingssvaret hos dessa patienter bör kontrolleras noga.Anestetika: Betareceptorblockerare kan försvaga reflextakykardi och öka risken för hypotension.Anestesiläkaren bör bli informerad om patienten får Betoptic.Betablockerare kan minska svaret på adrenalin som används för att behandla anafylaktiska reaktioner. Särskild försiktighet bör iakttas för patienter med atopi eller anafylaxi i anamnesen.Mydriasis har rapporterats vid enstaka tillfällen när ögondroppar innehållande betablockerare givits tillsammans med adrenalin (epinefrin). 4.6 Fertilitet, graviditet och amning Fertilitet Det finns inga data om effekterna av Betoptic på human fertilitet. Graviditet Adekvata data från behandling av gravida kvinnor med betaxolol saknas. Epidemiologiska studier har inte visat på missbildande effekter men har visat en risk för intrauterin tillväxthämning när betablockerare ges oralt. Dessutom har tecken och symtom på betablockad (t.ex. bradykardi, hypotension, andnöd och hypoglykemi) observerats hos det nyfödda barnet när betablockerare har administrerats fram till förlossningen.Betaxolol ska inte användas under graviditet såvida det inte är absolut nödvändigt. Det nyfödda barnet bör noga övervakas under dess första dagar i livet om Betoptic ges under graviditeten och fram till förlossningen.För att minska det systemiska upptaget, se avsnitt 4.2. Amning Betablockerare utsöndras i bröstmjölk och har potential att orsaka allvarliga oönskade effekter hos det ammade spädbarnet. Vid terapeutiska doser av ögondroppar innehållande betaxolol blir dock mängden som utsöndras i bröstmjölk så låg att inga kliniska symtom på betablockad kan uppkomma hos barnet.För att minska det systemiska upptaget, se avsnitt 4.2. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Liksom för andra ögondroppar kan tillfällig dimsyn eller andra synstörningar påverka förmågan att framföra fordon eller använda maskiner. Om dimsyn eller andra synstörningar uppkommer efter instillation måste patienten vänta tills synen klarnar innan han/hon framför fordon eller använder maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen I kliniska prövningar med ögondroppar innehållande betaxolol var den vanligaste biverkningen obehag i ögonen, vilket uppkom hos 12,0 % av patienterna. Sammanfattning i tabellform av biverkningar Biverkningarna klassificeras enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1,000), mycket sällsynta (<1/10 000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgruppering presenteras biverkningarna enligt fallande allvarlighetsgrad. Följande biverkningar har hämtats från kliniska prövningar och spontana rapporter efter godkännandet för försäljning. Organsystem Av MedDRA rekommenderad term Psykiska störningar Sällsynta: ångest, insomni, depression Centrala och perifera nervsystemet Vanliga: huvudvärk Sällsynta: synkope Ingen känd frekvens: yrsel Ögon Mycket vanliga: obehag i ögonen Vanliga: dimsyn, ökat tårflöde Mindre vanliga: punktuell keratit, keratit, konjunktivit, blefarit, synnedsättning, fotofobi, ögonsmärta, torra ögon, astenopi, blefarospasm, ögonklåda, rinnande ögon, skorpbildning vid ögonlockskanterna, ögoninflammation, ögonirritation, konjunktival sjukdom, konjunktivalt ödem, ögonhyperemi, hypoestesi i ögat och olika stora pupiller Sällsynta: katarakt Ingen känd frekvens: erytem på ögonlocket Hjärtat Mindre vanliga: bradykardi och takykardi Ingen känd frekvens: arytmi Blodkärl Sällsynta: hypotoni Andningsvägar, bröstkorg och mediastinum Mindre vanliga: astma, dyspné, rinit Sällsynta: hosta, rinorré, bronkospasm hos riskpatienter med speciell känslighet för betablockerare Magtarmkanalen Mindre vanliga: illamående Sällsynta: dysgeusi Hud och subkutan vävnad Sällsynta: dermatit, utslag, erytem Ingen känd frekvens: alopeci Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens: asteni Immunsystemet Ingen känd frekvens: överkänslighet Reproduktionsorgan och bröstkörtel Sällsynta: nedsatt libido Beskrivning av utvalda biverkningar Liksom för andra ögondroppar absorberas betaxolol till systemcirkulationen. Detta kan orsaka biverkningar som liknar de som ses för systemiska betablockerare. Incidensen för systembiverkningar efter administrering av ögondroppar är lägre än vid systemisk administrering (se avsnitt 4.4). De uppräknade biverkningarna inkluderar reaktioner som observerats inom klassen oftalmologiska betablockerare.Ytterligare biverkningar har observerats med betablockerare för oftalmologiskt bruk och kan uppträda med Betoptic: Immunsystemet: systemiska allergiska reaktioner inklusive angioödem, urtikaria, lokala och generaliserade utslag, pruritus och anafylaktisk reaktion. Metabolism och nutrition: hypoglykemi. Psykiska störningar: mardrömmar och minnesförlust. Centrala och perifera nervsystemet: cerebrovaskulär händelse, cerebral ischemi, förvärrade tecken och symtom på myastenia gravis samt parestesi. Ögon: koroidalavlossning efter filtrationskirurgi (se 4.4), minskad korneal känslighet, korneal erosion, ptosis och diplopi. Hjärtat: bröstsmärta, hjärtklappning, ödem, hjärtinfarkt, atrioventrikulärt block, hjärtstopp och hjärtsvikt. Blodkärl: Raynauds fenomen, kalla händer och fötter. Andningsvägar, bröstkorg och mediastinum: bronkospasm (företrädesvis hos patienter med existerande bronkospastisk sjukdom). Magtarmkanalen: dyspepsi, diarré, muntorrhet, buksmärta och kräkning. Hud och subkutan vävnad: psoriasisliknande utslag eller förvärrande av psoriasis. Muskuloskeletala systemet och bindväv: myalgi. Reproduktionsorgan och bröstkörtel: sexuell dysfunktion. Allmänna symtom och/eller symtom vid administreringsstället: trötthet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid oavsiktligt intag kan symtomen på överdosering av betablockad inkludera bradykardi, hypotension, hjärtsvikt och bronkospasm.Vid en överdos av Betoptic bör behandlingen inriktas på symtomen och vara stödjande.En topikal överdos av Betoptic kan sköljas ut ur ögat/ögonen med ljummet vatten.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid glaukom samt miotika, beta-receptorblockerande medel. ATC-kod: S01ED02Betoptic (betaxolol hydroklorid) är en kardioselektiv (beta-1-adrenergisk) betareceptorblockerare, vilket innebär att betaxolol påverkar hjärtats beta-1-receptorer i lägre doser än som behövs för att påverka beta-2-receptorer i perifera kärl och bronker. Betaxolol saknar sympatomimetisk och signifikant membranstabiliserande (lokalanestetisk) effekt.Betoptic ögondroppar har, på grund av sin beta-1-selektiva effekt, ingen signifikant inverkan på pulmonära funktioner och kan därför, eventuellt i kombination med bronkdilaterande medel, användas för behandling av patienter med måttlig obstruktiv lungsjukdom. Blodtryck och pulsfrekvens vid fysisk belastning påverkas föga eller inte alls av preparatet.Betoptic sänker det intraokulära trycket i såväl normala som glaukomatösa ögon, förmodligen framförallt på grund av en minskad kammarvattenproduktion. Effekten sätter vanligen in ca. 30 minuter efter instillation i ögat och den maximala intraokulära trycksänkningen efter ca 2 timmar. Markant trycksänkning kvarstår i cirka 12 timmar efter administration. Betoptic ögondroppar ger ej upphov till mios eller ackommodationskramp och därav följande förändringar av synskärpan. Pediatrisk population: Det finns endast mycket begränsade data om användningen av Betaxolol 0,25 % i den pediatriska populationen för en behandlingsperiod upp till 12 veckor. En liten, dubbelblind, randomiserad, publicerad klinisk studie som utfördes på 105 barn (n=34 på betaxolol) i åldern 12 dagar till 5 år visar i viss utsträckning evidens för att betaxolol vid indikationen primärt kongenitalt och primärt juvenilt glaukom är effektivt vid kortvarig behandling. 5.2 Farmakokinetiska uppgifter Efter lokal administrering i ögonen absorberas betaxolol och når den systemiska cirkulationen. En dos på 40 µl av en betaxolollösning på 0,5 % gav en genomsnittlig maximal plasmakoncentration på 0,1 ± 0,8 ng/ml. 5.3 Prekliniska säkerhetsuppgifter Modern dokumentation saknas.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Bensalkoniumklorid DinatriumedetatNatriumklorid Saltsyra och/eller natriumhydroxid (för pH-justering)Renat vatten 6.2 Inkompatibiliteter Inga kända inkompatibiliteter. 6.3 Hållbarhet 3 år.Förbrukningstiden för bruten förpackning är fyra veckor för enskild patient och en vecka vid användning till flera patienter (klinik). 6.4 Särskilda förvaringsanvisningar Förvara flaskan i ytterkartongen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Plastflaska av LDPE med ett skruvlock av PP.Förpackningsstorlek(ar): 1 x 5 ml. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Immedica Pharma ABSolnavägen 3HSE-113 63 StockholmSverige",
        "approval-number": "10388",
        "approval-first-date": "Första godkännandet: 1986-06-13Förnyat godkännande: 2009-01-01",
        "revision-date": "2022-11-04"
    },
    "fass_text": {
        "indication": "För sänkning av det intraokulära trycket vid kroniskt glaukom med öppen kammarvinkel.",
        "contraindication": "Överkänslighet mot den aktiva substansen, andra betablockerare eller mot något hjälpämne som anges i Innehåll. Reaktiv luftvägssjukdom, inklusive allvarlig bronkialastma eller allvarlig bronkialastma i anamnesen, allvarlig kronisk obstruktiv lungsjukdom (KOL). Sinusbradykardi, sjuka sinus-syndromet, sino-atriellt block, atrioventrikulärt block (grad II eller III) som inte kontrolleras med en pacemaker. Symtomgivande hjärtsvikt, kardiogen chock.",
        "dosage": "Dosering Vuxna inklusive den äldre populationen 1 droppe 2 gånger dagligen i det påverkade ögat. På grund av individuella variationer i terapisvar bör en slutbedömning och utvärdering av den intraokulära trycksänkande effekten göras först efter någon månads behandling. Betoptic kan användas i kombination med annan antiglaukomatös behandling. Pediatrisk population: Säkerheten för Betoptic 5 mg/ml ögondroppar har inte fastställts hos barn. Begränsade pediatriska data finns tillgängliga för Betoptic S 2,5 mg/ml ögondroppar, se Farmakodynamik. Nedsatt lever- och njurfunktion Säkerhet och effekt för Betoptic 5 mg/ml för vuxna patienter med nedsatt lever- och njurfunktion har inte fastställts. Dosjustering är inte nödvändig för patienter med nedsatt lever- eller njurfunktion efter topikal okulär tillförsel av Betoptic 5 mg/ml ögondroppar. Administreringssätt Används i ögonen. Om säkerhetskragen är lös när locket har avlägsnats ska den tas bort innan produkten används. För att förhindra att droppspetsen och lösningen kontamineras bör försiktighet iakttas för att säkerställa att droppspetsen inte vidrör ögonlocken, områden runt ögat eller något annat. Nasolakrimal ocklusion eller att ha slutna ögonlock under 2 minuter, reducerar det systemiska upptaget. Detta kan resultera i en minskning av de systemiska biverkningarna och en ökning av den lokala effekten. Om mer än ett topikalt ögonläkemedel används måste läkemedlen administreras med minst 5 minuters mellanrum. Ögonsalvor ska administreras sist.",
        "caution": "Allmänt Liksom för andra topikalt applicerade ögondroppar absorberas betaxolol systemiskt. Beroende på den betaadrenerga komponenten, betaxolol, kan samma typer av kardiovaskulära och pulmonella och andra biverkningar som ses med systemiska betablockerare uppträda. Incidensen för systemiska biverkningar vid administrering av ögondroppar är lägre än vid systemisk administration. För att minska systemisk absorption, se Dosering. Hjärtat Innan behandling med betablockerare till patienter med hjärt-kärlsjukdomar (som kranskärlssjukdom, Prinzmetals angina och hjärtsvikt) och hypotoni påbörjas bör en noggrann bedömning göras och behandling med andra aktiva substanser övervägas. Patienter med hjärt-kärlsjukdomar bör följas noggrant avseende tecken på försämring av sjukdomen och biverkningar. Betablockerare bör endast användas med försiktighet till patienter med atrioventrikulärt (AV) block grad I med anledning av dess negativa effekt på överledningstiden. Blodkärl Patienter med allvarliga perifera cirkulatoriska störningar/sjukdomar (t.ex. allvarlig form av Raynauds sjukdom eller Raynauds syndrom) bör behandlas med försiktighet. Andningsvägar Luftvägsreaktioner, inkluderande dödsfall på grund av bronkospasm hos patienter med astma har rapporterats efter administrering av ögondroppar innehållande betablockerare. Patienter med lindrig/medelsvår bronkial astma i anamnesen eller lindrig/medelsvår kronisk obstruktiv lungsjukdom (KOL) bör behandlas med försiktighet. Hypoglykemi/diabetes Betablockerare bör administreras med försiktighet till patienter med spontan hypoglykemi och till patienter med labil diabetes eftersom betablockerare kan maskera tecken och symtom på akut hypoglykemi. Hypertyreoidism Betablockerare kan också maskera tecken på hypertyreoidism. Korneal sjukdom Ögondroppar innehållande betablockerare kan inducera torrhet i ögonen. Patienter med sjukdomar i hornhinnan bör behandlas med försiktighet. Andra betablockerande medel Effekten på intraokulärt tryck eller de kända effekterna på systemisk betablockad kan förstärkas när betaxolol ges till patienter som redan får ett systemiskt betablockerande medel. Effekten ska följas upp noggrant hos dessa patienter. Användning av två topikala betaadrenerga blockerande medel rekommenderas inte (se Interaktioner). Anafylaktiska reaktioner Under behandling med betablockerare kan patienter med atopi eller svår anafylaktisk reaktion mot en rad olika allergener i anamnesen vara mer reaktionsbenägna för upprepad exponering för sådana allergener och svarar eventuellt inte på vanliga doser av adrenalin, som används för att behandla anafylaktiska reaktioner. Koroidalavlossning Efter filtrationskirurgi har koroidalavlossning rapporterats i samband med behandling med kammarvattensproduktionshämmande terapi (t.ex. timolol, acetazolamid). Muskelsvaghet Betaadrenerga blockerande medel har rapporterats öka den muskelsvaghet som är förenlig med vissa symtom på myasteni (t.ex. diplopi, ptosis, generaliserad svaghet). Anestesi vid kirurgi Den systemiska effekten av β-agonister, t.ex. adrenalin, kan blockeras av ögondroppar som innehåller betablockerare. Narkosläkaren ska därför informeras om att patienten behandlas med betaxolol. Kontaktlinser Betoptic innehåller bensalkoniumklorid som kan irritera ögonen och har konstaterats missfärga mjuka kontaktlinser. Undvik kontakt med mjuka kontaktlinser. Patienter måste instrueras att ta ut kontaktlinser (hårda eller mjuka) före appliceringen av Betoptic och sedan vänta minst 15 minuter innan linserna sätts in igen.",
        "interaction": "Inga specifika interaktionsstudier har utförts med betaxolol. Det finns en potential för additiva effekter som leder till hypotension och/eller påtaglig bradykardi när ögondroppar innehållande betablockerare ges tillsammans med orala kalciumkanalblockerare, betaadrenerga blockerande medel, antiarytmimedel (inklusive amiodaron), digitalisglykosider, parasympatomimetika och guanetidin. Den hypertensiva reaktionen vid plötslig utsättning av klonidin kan förstärkas av betablockerare. Effekten på intraokulärt tryck kan förstärkas om Betoptic ges till patienter som redan behandlas med oral betablockerare. Behandlingssvaret hos dessa patienter bör kontrolleras noga. Anestetika: Betareceptorblockerare kan försvaga reflextakykardi och öka risken för hypotension.Anestesiläkaren bör bli informerad om patienten får Betoptic. Betablockerare kan minska svaret på adrenalin som används för att behandla anafylaktiska reaktioner. Särskild försiktighet bör iakttas för patienter med atopi eller anafylaxi i anamnesen. Mydriasis har rapporterats vid enstaka tillfällen när ögondroppar innehållande betablockerare givits tillsammans med adrenalin (epinefrin).",
        "pregnancy": "Adekvata data från behandling av gravida kvinnor med betaxolol saknas. Epidemiologiska studier har inte visat på missbildande effekter men har visat en risk för intrauterin tillväxthämning när betablockerare ges oralt. Dessutom har tecken och symtom på betablockad (t.ex. bradykardi, hypotension, andnöd och hypoglykemi) observerats hos det nyfödda barnet när betablockerare har administrerats fram till förlossningen. Betaxolol ska inte användas under graviditet såvida det inte är absolut nödvändigt. Det nyfödda barnet bör noga övervakas under dess första dagar i livet om Betoptic ges under graviditeten och fram till förlossningen. För att minska det systemiska upptaget, se Dosering.",
        "breastfeeding": "Betablockerare utsöndras i bröstmjölk och har potential att orsaka allvarliga oönskade effekter hos det ammade spädbarnet. Vid terapeutiska doser av ögondroppar innehållande betaxolol blir dock mängden som utsöndras i bröstmjölk så låg att inga kliniska symtom på betablockad kan uppkomma hos barnet. För att minska det systemiska upptaget, se Dosering.",
        "fertility": "Det finns inga data om effekterna av Betoptic på human fertilitet.",
        "driving": "Liksom för andra ögondroppar kan tillfällig dimsyn eller andra synstörningar påverka förmågan att framföra fordon eller använda maskiner. Om dimsyn eller andra synstörningar uppkommer efter instillation måste patienten vänta tills synen klarnar innan han/hon framför fordon eller använder maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen I kliniska prövningar med ögondroppar innehållande betaxolol var den vanligaste biverkningen obehag i ögonen, vilket uppkom hos 12,0 % av patienterna. Sammanfattning i tabellform av biverkningar Biverkningarna klassificeras enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1,000), mycket sällsynta (<1/10 000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgruppering presenteras biverkningarna enligt fallande allvarlighetsgrad. Följande biverkningar har hämtats från kliniska prövningar och spontana rapporter efter godkännandet för försäljning. Organsystem Av MedDRA rekommenderad term Psykiska störningar Sällsynta: ångest, insomni, depression Centrala och perifera nervsystemet Vanliga: huvudvärk Sällsynta: synkope Ingen känd frekvens: yrsel Ögon Mycket vanliga: obehag i ögonen Vanliga: dimsyn, ökat tårflöde Mindre vanliga: punktuell keratit, keratit, konjunktivit, blefarit, synnedsättning, fotofobi, ögonsmärta, torra ögon, astenopi, blefarospasm, ögonklåda, rinnande ögon, skorpbildning vid ögonlockskanterna, ögoninflammation, ögonirritation, konjunktival sjukdom, konjunktivalt ödem, ögonhyperemi, hypoestesi i ögat och olika stora pupiller Sällsynta: katarakt Ingen känd frekvens: erytem på ögonlocket Hjärtat Mindre vanliga: bradykardi och takykardi Ingen känd frekvens: arytmi Blodkärl Sällsynta: hypotoni Andningsvägar, bröstkorg och mediastinum Mindre vanliga: astma, dyspné, rinit Sällsynta: hosta, rinorré, bronkospasm hos riskpatienter med speciell känslighet för betablockerare Magtarmkanalen Mindre vanliga: illamående Sällsynta: dysgeusi Hud och subkutan vävnad Sällsynta: dermatit, utslag, erytem Ingen känd frekvens: alopeci Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens: asteni Immunsystemet Ingen känd frekvens: överkänslighet Reproduktionsorgan och bröstkörtel Sällsynta: nedsatt libido Beskrivning av utvalda biverkningar Liksom för andra ögondroppar absorberas betaxolol till systemcirkulationen. Detta kan orsaka biverkningar som liknar de som ses för systemiska betablockerare. Incidensen för systembiverkningar efter administrering av ögondroppar är lägre än vid systemisk administrering (se Varningar och försiktighet). De uppräknade biverkningarna inkluderar reaktioner som observerats inom klassen oftalmologiska betablockerare. Ytterligare biverkningar har observerats med betablockerare för oftalmologiskt bruk och kan uppträda med Betoptic: Immunsystemet: systemiska allergiska reaktioner inklusive angioödem, urtikaria, lokala och generaliserade utslag, pruritus och anafylaktisk reaktion. Metabolism och nutrition: hypoglykemi. Psykiska störningar: mardrömmar och minnesförlust. Centrala och perifera nervsystemet: cerebrovaskulär händelse, cerebral ischemi, förvärrade tecken och symtom på myastenia gravis samt parestesi. Ögon: koroidalavlossning efter filtrationskirurgi (se Varningar och försiktighet), minskad korneal känslighet, korneal erosion, ptosis och diplopi. Hjärtat: bröstsmärta, hjärtklappning, ödem, hjärtinfarkt, atrioventrikulärt block, hjärtstopp och hjärtsvikt. Blodkärl: Raynauds fenomen, kalla händer och fötter. Andningsvägar, bröstkorg och mediastinum: bronkospasm (företrädesvis hos patienter med existerande bronkospastisk sjukdom). Magtarmkanalen: dyspepsi, diarré, muntorrhet, buksmärta och kräkning. Hud och subkutan vävnad: psoriasisliknande utslag eller förvärrande av psoriasis. Muskuloskeletala systemet och bindväv: myalgi. Reproduktionsorgan och bröstkörtel: sexuell dysfunktion. Allmänna symtom och/eller symtom vid administreringsstället: trötthet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid oavsiktligt intag kan symtomen på överdosering av betablockad inkludera bradykardi, hypotension, hjärtsvikt och bronkospasm. Vid en överdos av Betoptic bör behandlingen inriktas på symtomen och vara stödjande. En topikal överdos av Betoptic kan sköljas ut ur ögat/ögonen med ljummet vatten.",
        "pharmacodynamic": "Betoptic (betaxolol hydroklorid) är en kardioselektiv (beta-1-adrenergisk) betareceptorblockerare, vilket innebär att betaxolol påverkar hjärtats beta-1-receptorer i lägre doser än som behövs för att påverka beta-2-receptorer i perifera kärl och bronker. Betaxolol saknar sympatomimetisk och signifikant membranstabiliserande (lokalanestetisk) effekt.Betoptic ögondroppar har, på grund av sin beta-1-selektiva effekt, ingen signifikant inverkan på pulmonära funktioner och kan därför, eventuellt i kombination med bronkdilaterande medel, användas för behandling av patienter med måttlig obstruktiv lungsjukdom. Blodtryck och pulsfrekvens vid fysisk belastning påverkas föga eller inte alls av preparatet.Betoptic sänker det intraokulära trycket i såväl normala som glaukomatösa ögon, förmodligen framförallt på grund av en minskad kammarvattenproduktion. Effekten sätter vanligen in ca. 30 minuter efter instillation i ögat och den maximala intraokulära trycksänkningen efter ca 2 timmar. Markant trycksänkning kvarstår i cirka 12 timmar efter administration. Betoptic ögondroppar ger ej upphov till mios eller ackommodationskramp och därav följande förändringar av synskärpan. Pediatrisk population: Det finns endast mycket begränsade data om användningen av Betaxolol 0,25 % i den pediatriska populationen för en behandlingsperiod upp till 12 veckor. En liten, dubbelblind, randomiserad, publicerad klinisk studie som utfördes på 105 barn (n=34 på betaxolol) i åldern 12 dagar till 5 år visar i viss utsträckning evidens för att betaxolol vid indikationen primärt kongenitalt och primärt juvenilt glaukom är effektivt vid kortvarig behandling.",
        "pharmacokinetic": "Efter lokal administrering i ögonen absorberas betaxolol och når den systemiska cirkulationen. En dos på 40 µl av en betaxolollösning på 0,5 % gav en genomsnittlig maximal plasmakoncentration på 0,1 ± 0,8 ng/ml.",
        "preclinical-info": "Modern dokumentation saknas.",
        "composition": "1 ml lösning innehåller betaxololhydroklorid motsvarande 5 mg betaxolol. Hjälpämne(n) med känd effekt: 1 ml lösning innehåller 0,1 mg bensalkoniumklorid. Fullständig förteckning över hjälpämnen: Bensalkoniumklorid Dinatriumedetat Natriumklorid Saltsyra och/eller natriumhydroxid (för pH-justering) Renat vatten",
        "incompatibility": "Inga kända inkompatibiliteter.",
        "env-effect": "Betaxolol Miljörisk: Risk för miljöpåverkan av betaxolol kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att betaxolol är persistent, då data saknas. Bioackumulering: Betaxolol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6 * A * (100 –R) = 1.5*10-6 * 0.23029 kg * 100 PEC = 0.0000345 μg/L Where: A = 0.23029 kg betaxolol hydrochloride (total sold amount API in Sweden year 2018, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae: no data available Crustacean (Daphnia magna): no data available Fish: no data available Other ecotoxicity data: No data available PNEC derivation: No PNEC can be calculated since there is no environmental toxicity data available Environmental risk classification (PEC/PNEC ratio) Calculation of a risk ratio is not possible, due to the lack of environmental toxicity data. Therefore, the following phrase is used: \"Risk of environmental impact of betaxolol cannot be excluded, since no ecotoxicity data are available.\" Degradation Biotic degradation Ready degradability: no data available Justification of chosen degradation phrase: As no data on biological degradation is available the following phrase is used: ‘The potential for persistence of betaxolol cannot be excluded, due to lack of data.’ Bioaccumulation Partitioning coefficient: logKow = 0.155 (method unknown) (Alcon Technical Report 012:38560:0289) Justification of chosen bioaccumulation phrase: As log Kow < 4, the following statement is used for Betaxolol: ‘Betaxolol has low potential for bioaccumulation.’ Excretion (metabolism) Betaxolol is completely absorbed after oral administration. Administration with food does not affect the rate or extent of absorption. The primary route of elimination is hepatic metabolism and urinary excretion. About 15% of a dose is excreted in urine as the unchanged drug but the majority is oxidatively metabolised to inactive and weakly active metabolites, including α-hydroxybetaxolol. There are no active metabolites of clinical importance. (Clarke’s Analysis of Drugs and Poisons, 2017) PBT/vPvB assessment Based on screening information, betaxolol cannot be considered a potential PBT substance as the octanol-water partition coefficient remains significantly below the trigger level for a bioaccumulative substance. References *ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm *Alcon Technical Report 012:38560:0289 *Clarke’s Analysis of Drugs and Poisons. Pharmaceutical Press 2017. MedicinesComplete. Royal Pharmaceutical Press. https://www.medicinescomplete.com/mc/clarke/current/CLK0205.htm?q=betaxolol&t=search&ss=text&tot=26&p=1#_208902",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Förbrukningstiden för bruten förpackning är fyra veckor för enskild patient och en vecka vid användning till flera patienter (klinik). Särskilda förvaringsanvisningar Förvara flaskan i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Betaxolol Miljörisk: Risk för miljöpåverkan av betaxolol kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att betaxolol är persistent, då data saknas. Bioackumulering: Betaxolol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6 * A * (100 –R) = 1.5*10-6 * 0.23029 kg * 100 PEC = 0.0000345 μg/L Where: A = 0.23029 kg betaxolol hydrochloride (total sold amount API in Sweden year 2018, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae: no data available Crustacean (Daphnia magna): no data available Fish: no data available Other ecotoxicity data: No data available PNEC derivation: No PNEC can be calculated since there is no environmental toxicity data available Environmental risk classification (PEC/PNEC ratio) Calculation of a risk ratio is not possible, due to the lack of environmental toxicity data. Therefore, the following phrase is used: \"Risk of environmental impact of betaxolol cannot be excluded, since no ecotoxicity data are available.\" Degradation Biotic degradation Ready degradability: no data available Justification of chosen degradation phrase: As no data on biological degradation is available the following phrase is used: ‘The potential for persistence of betaxolol cannot be excluded, due to lack of data.’ Bioaccumulation Partitioning coefficient: logKow = 0.155 (method unknown) (Alcon Technical Report 012:38560:0289) Justification of chosen bioaccumulation phrase: As log Kow < 4, the following statement is used for Betaxolol: ‘Betaxolol has low potential for bioaccumulation.’ Excretion (metabolism) Betaxolol is completely absorbed after oral administration. Administration with food does not affect the rate or extent of absorption. The primary route of elimination is hepatic metabolism and urinary excretion. About 15% of a dose is excreted in urine as the unchanged drug but the majority is oxidatively metabolised to inactive and weakly active metabolites, including α-hydroxybetaxolol. There are no active metabolites of clinical importance. (Clarke’s Analysis of Drugs and Poisons, 2017) PBT/vPvB assessment Based on screening information, betaxolol cannot be considered a potential PBT substance as the octanol-water partition coefficient remains significantly below the trigger level for a bioaccumulative substance. References *ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm *Alcon Technical Report 012:38560:0289 *Clarke’s Analysis of Drugs and Poisons. Pharmaceutical Press 2017. MedicinesComplete. Royal Pharmaceutical Press. https://www.medicinescomplete.com/mc/clarke/current/CLK0205.htm?q=betaxolol&t=search&ss=text&tot=26&p=1#_208902"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Betoptic, Ögondroppar, lösning 5 mg/ml"
    }
}