{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Tracel koncentrat till infusionsvätska, lösning.",
        "composition": "1 ml innehåller: Kromkloridhexahydrat 5,33 μg Kopparkloriddihydrat 0,34 mg Ferrikloriddihydrat 0,54 mg Mangankloridtetrahydrat 99,0 μg Natriummolybdatdihydrat 4,85 μg Natriumselenitanhydrat 6,90 μg Zinkklorid 1,36 mg Natriumfluorid 0,21 mg Kaliumjodid 16,6 μg Innehåll per 10 ml: Cr3+ 0,2 μmol 10 μg Cu2+ 20 μmol 1,3 mg Fe3+ 20 μmol 1,1 mg Mn2+ 5 μmol 0,27 mg Zn2+ 100 μmol 6,5 mg F- 50 μmol 0,95 mg I- 1,0 μmol 0,13 mg MoO42- 0,2 μmol Mo6+ 19 μg SeO32- 0,4 μmol Se4+ 32 μg För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning.Klar lösning, nästan färglös. Osmolalitet: approx. 3100 mosm/kg water pH: 2,5",
        "clinical": "4.1 Terapeutiska indikationer För att täcka basala eller måttligt förhöjda behov av spårelement vid intravenös nutrition. 4.2 Dosering och administreringssätt Dosering Vuxna: Den rekommenderade dagliga dosen av Tracel till vuxna patienter med basala eller måttligt förhöjda behov är 10 ml (en ampull). Barn ≥ 15 kg: 0,1 ml Tracel ges per kg kroppsvikt och dag. Behandlingskontroll: Om behandlingen pågår längre tid än 4 veckor, krävs att nivåerna av mangan kontrolleras. AdministreringssättTracel ska inte ges outspädd.För spädningsinstruktion för läkemedlet, se avsnitt 6.6. 4.3 Kontraindikationer Vid tillstånd med avstängt gallflöde.Överkänslighet mot de aktiva innehållsämnena eller mot något hjälpämne. 4.4 Varningar och försiktighetsmått Används med försiktighet vid tillstånd då utsöndringen av spårelement i gallan och/eller urinen är nedsatt. Tracel skall även användas med försiktighet hos patienter med kliniskt eller biokemiskt påvisad leverdysfunktion, särskilt vid tecken till cholestas. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktioner med andra läkemedel har observerats. 4.6 Graviditet och amning Inga kända risker vid användning under graviditet och amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Tracel har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Inga biverkningar vid användning av Tracel har rapporterats. 4.9 Överdosering Hos patienter med nedsatt njur- eller gallfunktion finns risk för anhopning av spårelement. Vid kronisk överbelastning av järn finns risk för hemosideros, som i svåra och sällsynta fall kan behandlas med venesektion.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Elektrolytlösningar, ATC-kod: B05XA31.Tracel är en tillsatslösning innehållande spårelement. Innehållet av spårelement i en ampull täcker basala och måttligt förhöjda behov av Cr, Cu, Fe, Mn, Mo, Se, Zn, F och I. 5.2 Farmakokinetiska egenskaper Flera av spårelementen utsöndras vid överskott via gallan. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Xylitol Saltsyra, koncentrerad (pH-justering) Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får endast blandas med andra läkemedel för vilka blandbarheten har dokumenterats. 6.3 Hållbarhet Hållbarhet i originalföpackningen 3 år. Hållbarhet efter blandning Kemisk och fysikalisk stabilitet efter spädning har visats för 24 timmar vid 25 °C. Ur mikrobiologisk synpunkt bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstiden och omständigheterna före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2-8°C, såvida inte blandningen har utförts under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningarHållbarhet efter blanding, se avsnitt 6.3. 6.5 Förpackningstyp och innehåll Ampull (polypropen) 20 x 10 ml. 6.6 Anvisningar för användning och hantering samt destruktion Hantering Tillsats av Tracel skall utföras aseptiskt inom en timme före infusionens början. Blandning Upp till 20 ml Tracel kan sättas till 1000 ml Vamin 14 g N/l Elektrolytfri, Vamin 18 g N/l Elektrolytfri och glukoslösningar 50-500 mg/ml. Tracel får på grund av risk för utfällning ej sättas till infusionslösningar innehållande oorganiskt fosfat. Ytterligare blandbarhetsdata tillhandahålles på förfrågan från innehavaren av försäljningstillståndet",
        "prod-license": "Fresenius Kabi AB 751 74 Uppsala",
        "approval-number": "10546",
        "approval-first-date": "Första godkännandet: 1987-03-27Förnyat godkännande: 2010-01-01",
        "revision-date": "2011–06–16"
    },
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "ferriklorid, vattenfri Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kaliumjodid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kopparkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kromtriklorid hexahydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Mangankloridtetrahydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriummolybdatdihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Zinkklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Tracel®, Koncentrat till infusionsvätska, lösning"
    }
}