{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Haemate är och vad det används för 2. Vad du behöver veta innan du använder Haemate 3. Hur du använder Haemate 4. Eventuella biverkningar 5. Hur Haemate ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Haemate är och vad det används för Haemate innehåller human koagulations faktor VIII och von Willebrand-faktor. Dessa faktorer är nödvändiga för att blodet ska kunna levra sig. Haemate ersätter brist på kroppseget faktor VIII och von Willebrand-faktor. Blödningar kan då stoppas eller förebyggas. Haemate används för att förebygga och behandla blödningar hos patienter med: von Willebrands sjukdom där behandling med desmopressin ej är tillräcklig. hemofili A (medfödd faktor VIII-brist), förvärvad faktor VIII-brist Haemate används också för behandling av patienter med antikroppar mot faktor VIII. Då Haemate innehåller både faktor VIII och von Willebrand-faktor kommer läkaren att ta hänsyn till vilken av dessa faktorer du behöver mest av. Om du har hemofili A eller andra sjukdomstillstånd med faktor VIII-brist anpassas din dos efter ditt behov av faktor VIII. Om du har von Willebrands sjukdom anpassas din dos efter ditt behov av von Willebrand-faktorn. Von Willebrand faktor och human koagulationsfaktor VIII som finns i Haemate kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Haemate innehåller human koagulations faktor VIII och von Willebrand-faktor. Dessa faktorer är nödvändiga för att blodet ska kunna levra sig. Haemate ersätter brist på kroppseget faktor VIII och von Willebrand-faktor. Blödningar kan då stoppas eller förebyggas. Haemate används för att förebygga och behandla blödningar hos patienter med: von Willebrands sjukdom där behandling med desmopressin ej är tillräcklig. hemofili A (medfödd faktor VIII-brist), förvärvad faktor VIII-brist Haemate används också för behandling av patienter med antikroppar mot faktor VIII. Då Haemate innehåller både faktor VIII och von Willebrand-faktor kommer läkaren att ta hänsyn till vilken av dessa faktorer du behöver mest av. Om du har hemofili A eller andra sjukdomstillstånd med faktor VIII-brist anpassas din dos efter ditt behov av faktor VIII. Om du har von Willebrands sjukdom anpassas din dos efter ditt behov av von Willebrand-faktorn. Von Willebrand faktor och human koagulationsfaktor VIII som finns i Haemate kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Haemate Använd inte Haemate: Om du är allergisk mot von Willebrand-faktorn eller koagulationsfaktor VIII eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Spårbarhet Varje gång du ges Haemate rekommenderas att produktnamn och satsnummer registreras för att möjliggöra spårandet av använd produkt. Tala om för läkare eller apotekspersonal om du får en överkänslighetsreaktion (för symtom se avsnitt 4, Eventuella biverkningar). Avbryt behandlingen och kontakta läkare. Hemofili A Utveckling av inhibitorer (antikroppar) är en känd komplikation som kan uppträda vid behandling med alla faktor VIII-läkemedel. Inhibitorerna hindrar, särskilt vid höga halter, att behandlingen fungerar som den ska. Du eller ditt barn kommer att övervakas noggrant avseende utveckling av sådana inhibitorer. Om du eller ditt barn drabbas av en blödning som inte kan kontrolleras med Haemate ska du omedelbart tala om det för din läkare. von Willebrands sjukdom Vid behandling med von Willebrand-faktor kan antikroppar mot koagulationsfaktorerna utvecklas vilket gör att blödningen inte kan kontrolleras med normala doser. Det är därför viktigt att behandlingens effekt kontrolleras av din läkare. Berätta för läkare eller apotekspersonal om du har en hjärtsjukdom eller har riskfaktorer för hjärtsjukdom. Om du behöver en enhet för central venaccess (CVAD) för att tillföra Haemate, finns risk för CVAD-relaterade komplikationer i form av lokala infektioner, bakterier i blodet (bakteriemi) och bildning av en blodpropp i det blodkärl (trombos) där katetern är införd. Om du har von Willebrands sjukdom finns en ökad risk att få blodpropp (inklusive blodpropp i lungan) vid användning av Haemate. Detta gäller särskilt om du har någon känd riskfaktor för att få blodpropp som t ex tidigare blodpropp, perioder i samband med operation utan förebyggande behandling mot blodpropp, kraftig övervikt, långvarigt sängliggande, cancer, överdosering. Har du någon av dessa riskfaktorer rådfråga din läkare före användning av Haemate. Virussäkerhet När läkemedel framställs av human plasma eller blod, vidtas speciella åtgärder för att förhindra att infektioner överförs till patienter. Detta inkluderar: Noggrant urval av blod- och plasmagivare för att försäkra sig om att personer med risk för att vara smittbärare utesluts. Test av enskilda donationer och plasmapooler för tecken på virus/infektion. Inkludering av steg i hanteringen av blodet eller plasman som kan inaktivera och avskilja virus. Trots detta kan risken för överföring av infektion inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra typer av infektioner. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus, såsom HIV, hepatit B och hepatit C virus och det icke höljeförsedda viruset hepatit A virus. Åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19. Infektion av parvovirus B19 kan vara allvarlig för gravida kvinnor (infektion av foster), individer med försämrat immunförsvar eller patienter med viss typ av anemi (t.ex. hemolytisk anemi). Din läkare kan komma att föreslå vaccination mot Hepatit A och B om du regelbundet/upprepat behandlas med plasmaderiverade faktor VIII/von Willebrandprodukter. Andra läkemedel och Haemate Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Haemate ska inte blandas med andra läkemedel eller spädningsvätskor. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Vid graviditet och amning ska Haemate endast användas efter särskilt övervägande av behandlande läkare. Körförmåga och användning av maskiner Haemate har ingen effekt på förmågan att framföra fordon och använda maskiner. Haemate innehåller natrium Haemate 500 IE FVIII / 1200 IE VWF innehåller 26 mg natrium (huvudingrediensen i koksalt/bordssalt) i varje injektionsflaska. Detta motsvarar 1,3 % av högsta rekommenderat dagligt intag av natrium för vuxna. Haemate 1000 IE FVIII / 2400 IE VWF innehåller 52,5 mg natrium (huvudingrediensen i koksalt/bordssalt) i varje injektionsflaska. Detta motsvarar 2,6 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Använd inte Haemate: Om du är allergisk mot von Willebrand-faktorn eller koagulationsfaktor VIII eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Spårbarhet Varje gång du ges Haemate rekommenderas att produktnamn och satsnummer registreras för att möjliggöra spårandet av använd produkt. Tala om för läkare eller apotekspersonal om du får en överkänslighetsreaktion (för symtom se avsnitt 4, Eventuella biverkningar). Avbryt behandlingen och kontakta läkare. Hemofili A Utveckling av inhibitorer (antikroppar) är en känd komplikation som kan uppträda vid behandling med alla faktor VIII-läkemedel. Inhibitorerna hindrar, särskilt vid höga halter, att behandlingen fungerar som den ska. Du eller ditt barn kommer att övervakas noggrant avseende utveckling av sådana inhibitorer. Om du eller ditt barn drabbas av en blödning som inte kan kontrolleras med Haemate ska du omedelbart tala om det för din läkare. von Willebrands sjukdom Vid behandling med von Willebrand-faktor kan antikroppar mot koagulationsfaktorerna utvecklas vilket gör att blödningen inte kan kontrolleras med normala doser. Det är därför viktigt att behandlingens effekt kontrolleras av din läkare. Berätta för läkare eller apotekspersonal om du har en hjärtsjukdom eller har riskfaktorer för hjärtsjukdom. Om du behöver en enhet för central venaccess (CVAD) för att tillföra Haemate, finns risk för CVAD-relaterade komplikationer i form av lokala infektioner, bakterier i blodet (bakteriemi) och bildning av en blodpropp i det blodkärl (trombos) där katetern är införd. Om du har von Willebrands sjukdom finns en ökad risk att få blodpropp (inklusive blodpropp i lungan) vid användning av Haemate. Detta gäller särskilt om du har någon känd riskfaktor för att få blodpropp som t ex tidigare blodpropp, perioder i samband med operation utan förebyggande behandling mot blodpropp, kraftig övervikt, långvarigt sängliggande, cancer, överdosering. Har du någon av dessa riskfaktorer rådfråga din läkare före användning av Haemate. Virussäkerhet När läkemedel framställs av human plasma eller blod, vidtas speciella åtgärder för att förhindra att infektioner överförs till patienter. Detta inkluderar: Noggrant urval av blod- och plasmagivare för att försäkra sig om att personer med risk för att vara smittbärare utesluts. Test av enskilda donationer och plasmapooler för tecken på virus/infektion. Inkludering av steg i hanteringen av blodet eller plasman som kan inaktivera och avskilja virus. Trots detta kan risken för överföring av infektion inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra typer av infektioner. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus, såsom HIV, hepatit B och hepatit C virus och det icke höljeförsedda viruset hepatit A virus. Åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19. Infektion av parvovirus B19 kan vara allvarlig för gravida kvinnor (infektion av foster), individer med försämrat immunförsvar eller patienter med viss typ av anemi (t.ex. hemolytisk anemi). Din läkare kan komma att föreslå vaccination mot Hepatit A och B om du regelbundet/upprepat behandlas med plasmaderiverade faktor VIII/von Willebrandprodukter.",
        "interaction": "Andra läkemedel och Haemate Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Haemate ska inte blandas med andra läkemedel eller spädningsvätskor.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Vid graviditet och amning ska Haemate endast användas efter särskilt övervägande av behandlande läkare.",
        "driving": "Körförmåga och användning av maskiner Haemate har ingen effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Haemate innehåller natrium Haemate 500 IE FVIII / 1200 IE VWF innehåller 26 mg natrium (huvudingrediensen i koksalt/bordssalt) i varje injektionsflaska. Detta motsvarar 1,3 % av högsta rekommenderat dagligt intag av natrium för vuxna. Haemate 1000 IE FVIII / 2400 IE VWF innehåller 52,5 mg natrium (huvudingrediensen i koksalt/bordssalt) i varje injektionsflaska. Detta motsvarar 2,6 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du använder Haemate Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare om du är osäker. Behandlingen kommer att inledas av din läkare. Läkaren kommer att informera dig noggrant om beredning av lösning, injektions-/infusionsteknik samt vilka åtgärder du ska vidta i händelse av allvarliga biverkningar. Så snart du klarar av att behandla dig själv och om inga biverkningar har uppträtt under behandlingen kan din läkare låta dig fortsätta med behandling i hemmet. Läkaren anpassar dosen individuellt för dig. Ändra inte den dosering och injektionshastighet som din läkare ordinerat. Allmänna instruktioner för beredning och administrering Lösningen ska vara klar eller lätt opalescent (halvgenomskinlig). Efter filtrering/fyllning av sprutan (se nedan) men före administrering ska lösningen kontrolleras visuellt med avseende på partiklar och missfärgning. Även om beredningsanvisningarna följs exakt är det inte ovanligt att några fällningar eller partiklar finns kvar i lösningen innan filtrering. Filtret i Mix2Vial-setet avlägsnar dessa partiklar fullständigt. Använd inte lösningar som fortfarande är grumliga eller innehåller partiklar eller flagor efter filtreringen. Beredning och uppdragning i sprutan måste göras under aseptiska förhållanden (förhindrar förorening med bakterier). Lösningen ska användas omedelbart efter det att den förts över till sprutan. Beredning av lösningen och fyllning av sprutan Värm vätskan till rumstemperatur. Avlägsna plastlocken både från injektionsflaskan med Haemate och injektionsflaskan med vätska. Behandla gummipropparnas ytor med antiseptisk lösning och låt dem torka innan Mix2Vial-förpackningen öppnas. 1 1. Öppna Mix2Vial-förpackningen genom att dra av förslutningen. Ta inte ut Mix2Vial-setet ur blisterförpackningen. 2 2. Placera flaskan med vätska på en plan, ren yta och håll fast flaskan stadigt. Ta blisterförpackningen med Mix2Vial-setet och tryck spetsen på den blå adapter-delen rakt ner genom vätskeflaskans propp. 3 3. Ta försiktigt bort blisterförpackningen från Mix2Vial-setet genom att ovanifrån ta tag om kanten och dra rakt upp. Se till att endast blisterförpackningen tas bort, inte Mix2Vial-setet. 4 4. Ställ flaskan med Haemate på ett plant, fast underlag. Vänd vätskeflaskan med det fastsatta Mix2Vial-setet och tryck spetsen på den transparenta adapter-delen rakt ner genom Haemate-flaskans propp. Vätskan kommer automatiskt att rinna över till Haemate-flaskan. 5 5. Fatta tag i den del av Mix2Vial-setet där flaskan med Haemate sitter med ena handen och den del av Mix2Vial-setet där vätskeflaskan sitter med den andra handen och skruva försiktigt isär setet i två delar för att undvika skumbildning. Kassera vätskeflaskan med den blå Mix2Vial-delen fastsatt. 6 6. Rotera Haemate-flaskan med den fastsatta transparenta adaptern försiktigt tills pulvret löst sig fullständigt. Skaka inte flaskan. 7 7. Dra in luft i en tom, steril spruta. Medan flaskan med Haemate står rakt upp kopplas sprutan ihop med Luer-lock-inpassningen på Mix2Vial-delen. Spruta in luft i Haemate-flaskan. 8 8. Med sprutkolven intryckt vänds flaskan (tillsammans med set och spruta) upp och ned. Dra in lösningen i sprutan genom att föra kolven långsamt tillbaka. 9 9. När all lösning har förts över till sprutan, fatta ett fast tag om sprutan (håll sprutan med kolven nedåt) och koppla bort den transparenta Mix2Vial-adaptern från sprutan. Administrera lösningen omedelbart långsamt intravenöst (i en ven) med en hastighet som är bekväm (max 4 ml/min) med hjälp av injektionssetet. Var noggrann med att se till att inget blod kommer in i den fyllda sprutan. Om större mängder ska administreras kan detta ske med infusion (dropp i en ven). Den beredda lösningen från flera injektionsflaskor förs då över till en lämplig infusionspåse eller pump. Om läkemedlet ska ges till dig som infusion görs det av sjukvårdspersonal. Om du har använt för stor mängd av Haemate Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Haemate Ta omedelbart nästa dos och fortsätt med regelbundna intervall enligt din läkares rekommendation. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Haemate Sluta inte att använda Haemate utan att rådfråga läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har använt för stor mängd av Haemate Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Haemate Ta omedelbart nästa dos och fortsätt med regelbundna intervall enligt din läkares rekommendation. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Haemate Sluta inte att använda Haemate utan att rådfråga läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Bland barn som inte behandlats med faktor VIII-läkemedel tidigare är det mycket vanligt att hämmande antikroppar utvecklas (se avsnitt 2) (förekommer hos fler än 1 av 10 patienter). För patienter som tidigare har behandlats med faktor VIII (behandling mer än 150 dagar) är dock risken mindre och komplikationen är mindre vanlig (förekommer hos färre än 1 av 100 användare). Om du eller ditt barn utvecklar antikroppar kan läkemedlen upphöra att fungera som de ska, och du eller ditt barn kan drabbas av ihållande blödningar. Om detta händer ska du omedelbart kontakta läkare. Sluta ta Haemate och kontakta omedelbart läkare om du får en överkänslighetsreaktion (anafylaktisk chock eller angioödem). Överkänslighetsreaktioner kan ge följande symtom: svullnad av ansikte, tunga eller svalg svårigheter att svälja nässelutslag och andningssvårigheter pipande andning, tryckkänsla över bröstet blodtrycksfall brännande känsla/sveda på injektionsstället frossa eller värmekänsla huvudvärk hjärtklappning illamående och kräkningar trötthet rastlöshet stickande känsla Överkänslighetsreaktioner är mycket sällsynta och förekommer hos färre än 1 av 10 000 användare. Mycket sällsynta (förekommer hos färre än 1 av 10 000 användare): Feber. Blodpropp, inklusive propp i lungan. Patienter med von Willebrands sjukdom med kända riskfaktorer löper en ökad risk, se Varningar och försiktighet. Antikroppar mot von Willebrand faktor, se Varningar och försiktighet. Har rapporterats (förekommer hos ett okänt antal användare) : Hemolys (nedbrytning av röda blodkroppar) Hypervolemi (ökad blodvolym). Biverkningar hos barn och ungdomar Biverkningar hos barn förväntas vara samma som hos vuxna. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Haemate ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 ºC. Får ej frysas. Förvara i ytterkartongen. Ljuskänsligt. Den färdigberedda lösningen ska användas omedelbart. Använd inte lösningen om den fortfarande är grumlig eller innehåller partiklar eller flagor efter filtreringen. All oanvänd färdigberedd lösning ska kasseras. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: Ristocetin cofaktor (VWF:RCo) human plasmaderiverad von Willebrand faktor 1200 IE (Internationella Enheter) respektive 2400 IE. Human koagulationsfaktor VIII 500 IE respektive 1000 IE. Övriga innehållsämnen i pulvret är humant albumin, glycin, natriumklorid, natriumcitrat, natriumhydroxid eller saltsyra (för pH-justering). Vätska är vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Läkemedlet är ett vitt eller svagt gult pulver eller sprött fast ämne. Vätskan är ofärgad och klar. Förpackningsstorlek: 500 IE koagulationsfaktor VIII / 1200 IE von Willebrand faktor: 1x(pulver och 10 ml vätska) 1000 IE koagulationsfaktor VIII / 2400 IE von Willebrand faktor: 1x(pulver och 15 ml vätska) Kartongen innehåller: 1 injektionsflaska med pulver 1 injektionsflaska med 10 ml eller 15 ml vatten för injektionsvätskor 1 överföringsset med filter 20/20 Tillbehör för administrering (innerkartong): 1 engångsspruta, 10 ml eller 20 ml 1 injektionsset 2 alkoholtorkar 1 plåster Innehavare av godkännande för försäljning och tillverkare: CSL Behring GmbH, Emil-von-Behring-Str. 76, 35041 Marburg, Tyskland Information lämnas av: CSL Behring AB, Box 712, 182 17 Danderyd Denna bipacksedel ändrades senast 2023-10-02",
        "composition": "Innehållsdeklaration De aktiva substanserna är: Ristocetin cofaktor (VWF:RCo) human plasmaderiverad von Willebrand faktor 1200 IE (Internationella Enheter) respektive 2400 IE. Human koagulationsfaktor VIII 500 IE respektive 1000 IE. Övriga innehållsämnen i pulvret är humant albumin, glycin, natriumklorid, natriumcitrat, natriumhydroxid eller saltsyra (för pH-justering). Vätska är vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Läkemedlet är ett vitt eller svagt gult pulver eller sprött fast ämne. Vätskan är ofärgad och klar. Förpackningsstorlek: 500 IE koagulationsfaktor VIII / 1200 IE von Willebrand faktor: 1x(pulver och 10 ml vätska) 1000 IE koagulationsfaktor VIII / 2400 IE von Willebrand faktor: 1x(pulver och 15 ml vätska) Kartongen innehåller: 1 injektionsflaska med pulver 1 injektionsflaska med 10 ml eller 15 ml vatten för injektionsvätskor 1 överföringsset med filter 20/20 Tillbehör för administrering (innerkartong): 1 engångsspruta, 10 ml eller 20 ml 1 injektionsset 2 alkoholtorkar 1 plåster",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare: CSL Behring GmbH, Emil-von-Behring-Str. 76, 35041 Marburg, Tyskland Information lämnas av: CSL Behring AB, Box 712, 182 17 Danderyd Denna bipacksedel ändrades senast 2023-10-02"
    },
    "produktresume": {
        "tradename": "Haemate 500 IE FVIII / 1200 IE VWF pulver och vätska till injektions-/infusionsvätska, lösning Haemate 1000 IE FVIII / 2400 IE VWF pulver och vätska till injektions-/infusionsvätska, lösning",
        "composition": "Haemate 500 IE FVIII / 1200 IE VWF En injektionsflaska innehåller nominellt: 500 IE* human koagulationsfaktor VIII (FVIII). 1200 IE** human von Willebrand faktor (VWF). Efter rekonstituering med 10 ml vatten för injektionsvätskor innehåller lösningen 50 IE/ml FVIII och 120 IE/ml VWF. Haemate 1000 IE FVIII / 2400 IE VWF En injektionsflaska innehåller nominellt: 1000 IE* human koagulationsfaktor VIII (FVIII). 2400 IE** human von Willebrand faktor (VWF). Efter rekonstituering med 15 ml vatten för injektionsvätskor innehåller lösningen 67 IE/ml FVIII och 160 IE/ml VWF.*FVIII-aktiviteten (IE) bestäms enligt den europeiska farmakopéns kromogena assay. Den specifika FVIII-aktiviteten för Haemate är cirka 2-6 IE FVIII/mg protein.**VWF-aktiviteten (IE) mäts med hjälp av glykoprotein IbM-bindningsanalys (VWF:GPIbM) och uttrycks i IE av ristocetin kofaktoraktivitet (VWF:RCo). Den specifika aktiviteten för Haemate är cirka 5-17 IE VWF:RCo/mg protein.Haemate tillverkas från donerad human plasma. Hjälpämnen med känd effekt: Natrium:500 IE FVIII / 1200 IE VWF – cirka 113 mmol/l (2,6 mg/ml)1000 IE FVIII / 2400 IE VWF – cirka 150 mmol/l (3,5 mg/ml)För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och vätska till injektions-/infusionsvätska, lösning Det frystorkade pulvret är ett vitt eller svagt gult pulver eller sprött fast ämne och klar, färglös spädningsvätska till injektions-/infusionsvätska, lösning.",
        "clinical": "4.1 Terapeutiska indikationer Behandling och profylax av blödning hos patienter med von Willebrands sjukdom (VWD) där behandling med desmopressin (DDAVP) ej är tillräcklig eller kontraindicerad.Behandling och profylax av blödning hos patienter med hemofili A (kongenital faktor VIII-brist). Produkten kan användas vid förvärvad faktor VIII-brist.Behandling av patienter med antikroppar mot faktor VIII. 4.2 Dosering och administreringssätt Behandlingen av VWD eller hemofili A bör övervakas av en läkare med erfarenhet av hemofilibehandling. Eftersom Haemate är avsedd att kunna behandla både patienter med von Willebrands sjukdom, patienter med hemofili A, förvärvad faktor VIII-brist och patienter med antikroppar mot faktor VIII utifrån vald dosering, är det av yttersta vikt att man väljer korrekt dos. Annars riskerar patienten få för låg respektive för hög dos för det tillstånd som ska behandlas. Dosering von Willebrands sjukdom: För behandling av von Willebrands sjukdom ska dosen beräknas med hänsyn till VWF:RCo.Administreringen av 1 IE VWF:RCo per kg kroppsvikt kan förväntas öka aktiviteten av VWF:RCo i cirkulationen med cirka 2 % (0,02 IE/ml) av den normala aktiviteten.En nivå på > 0,6 IE/ml (60 %) VWF:RCo och > 0,4 IE/ml (40 %) FVIII:C bör uppnås.Vanligtvis rekommenderas 40–80 IE/kg von Willebrandfaktor (VWF:RCo) och 20‑40 IE/kg kroppsvikt FVIII:C för att uppnå hemostas.En initial dos på 80 IE/kg von Willebrandfaktor kan krävas, särskilt hos patienter med von Willebrands sjukdom typ 3. Dessa patienter kan fordra högre doser än patienter med annan typ av von Willebrands sjukdom för att bibehålla adekvata nivåer.Blödningsprofylax vid kirurgi eller allvarlig skada:För att förhindra omfattande blödning under eller efter ett kirurgiskt ingrepp bör administreringen påbörjas 1 till 2 timmar före det kirurgiska ingreppet.Infusionen upprepas med adekvat dos var 12-24 timme. Dos och behandlingsduration beror på patientens kliniska tillstånd, blödningens typ och svårighetsgrad samt nivå av både VWF:RCo och FVIII:C.Behandling med von Willebrand produkt som innehåller FVIII och som pågår under längre tid kan ge en alltför stor ökning av FVIII:C. Efter 24-48 timmars behandling bör därför en reducerad dos och/eller förlängning av doseringsintervallet övervägas, för att undvika en okontrollerad stegring av FVIII:C. Pediatrisk population Dosering till barn baseras på kroppsvikt och generellt kan samma riktlinjer som för vuxna användas. Administreringsfrekvens ska anpassas till den kliniska effekten i varje enskilt fall. Hemofili A: Övervakning av behandlingen Under behandlingens gång rekommenderas mätning av faktor VIII‑nivåer för att anpassa dos och doseringsintervall för upprepade infusioner. Enskilda patienters svar på faktor VIII kan variera och olika nivåer av in vivo-recovery och halveringstider kan erhållas. Dosering baserad på kroppsvikt kan behöva justeras för underviktiga och överviktiga patienter. Noggrann kontroll av substitutionsbehandlingen genom koagulationsanalys (av faktor VIII‑aktivitet i plasma) är absolut nödvändig, framför allt vid större kirurgiska ingrepp.Patienterna bör övervakas beträffande utveckling av faktor VIII-inhibitorer. Se även avsnitt 4.4. Dosering och substitutionsbehandlingens längd beror på svårighetsgraden av faktor VIII-bristen, på lokaliseringen och omfattningen av blödningen samt på patientens kliniska tillstånd.För behandling av patienter med hemofili A ska dosen beräknas med hänsyn till FVIII:C.Antalet faktor VIII-enheter som administreras anges i Internationella Enheter (IE) som är relaterad till gällande WHO-koncentratstandard för faktor VIII-produkter. Faktor VIII-aktiviteten i plasma anges antingen som procent (i förhållande till normal human plasma) eller företrädesvis i IE (i förhållande till internationell standard för faktor VIII i plasma). En IE faktor VIII-aktivitet motsvarar mängden av faktor VIII i 1 ml normal, human plasma. Behandling vid behov Beräkningen av den erforderliga dosen faktor VIII är baserad på den empiriska erfarenheten att 1 IE faktor VIII per kg kroppsvikt höjer faktor VIII-aktiviteten i plasma med cirka 2 % (0,02 IE/ml) av den normala aktiviteten. Den erforderliga dosen bestäms enligt följande formel:Erforderliga enheter FVIII = kroppsvikt (kg) x önskad faktor VIII-ökning (IE/ml) x 50.Dos och doseringsintervall bör anpassas till den kliniska effekten i varje enskilt fall.Vid följande hemorragiska tillstånd bör faktor VIII-aktiviteten inte sjunka under den angivna aktivitetsnivån i plasma (i IE/ml) under tidsperioden ifråga. Följande tabell kan användas som vägledning för dosering vid blödningsepisoder och kirurgiska ingrepp. Grad av hemorragi / Typ av kirurgiskt ingrepp Erforderlig faktor VIII-nivå (IE/ml) Doseringsintervall (timmar)/ Behandlingsperiod (dagar) Hemorragi Tidig hemartros, muskel- eller oral blödning 0,20-0,40 Upprepa var 12-24 timme minst 1 dag tills blödningen, bedömt utifrån smärta, har upphört eller läkning har erhållits. Mer omfattande hemartros, muskelblödning eller hematom 0,30-0,60 Upprepa infusionen var 12-24 timme i 3-4 dagar eller längre tills smärta och akut rörelseinskränkning hävts. Livshotande blödningar 0,60-1,00 Upprepa infusionen var 8-24 timme till dess faran är över. Kirurgi Mindre ingrepp inkl tandutdragning 0,30-0,60 Infusion var 24 timme, i minst 1 dygn, till dess läkning erhållits. Större ingrepp 0,80-1,00 (pre- och postoperativt) Upprepa infusionen var 8-24 timme tills tillräcklig sårläkning inträtt, därefter behandling i minst ytterligare 7 dagar för att bibehålla en faktor VIII-aktivitet på 30-60% (0,30-0,60 IE/ml). Profylax För långtidsprofylax mot blödning hos patienter med svår hemofili A är den vanliga dosen 20-40 IE faktor VIII per kg kroppsvikt varannan till var tredje dag. I vissa fall, speciellt hos yngre patienter, kan kortare doseringsintervall eller högre dos vara nödvändig. Pediatrisk population Det finns inga data från kliniska studier beträffande dosering av Haemate till barn med Hemofili A. Administreringssätt För intravenös användning. Bered lösningen på det sätt som beskrivs i avsnitt 6.6. Den färdigberedda lösningen ska värmas till rums- eller kroppstemperatur före administrering. Lösningen ska användas omedelbart efter det att den förts över till sprutan. Injicera långsamt intravenöst med en hastighet som är bekväm för patienten. Då större mängder ska administreras kan detta ske med infusion. Den beredda lösningen från flera injektionsflaskor förs då över till en lämplig infusionspåse eller infusionspump.Injektions-/infusionshastigheten ska inte överskrida 4 ml per minut. Observera patienten för eventuella omedelbara reaktioner. Om någon reaktion inträffar, som kan ha samband med administreringen av Haemate ska infusionshastigheten minskas eller infusionen avbrytas, beroende på patientens kliniska tillstånd (se även avsnitt 4.4). 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att förbättra spårbarheten hos biologiska läkemedel ska namn och batchnummer på den administrerade produkten tydligt noteras. Överkänslighet Allergiska överkänslighetsreaktioner kan förekomma. Vid symtom på överkänslighet ska patienten instrueras att avbryta behandlingen omedelbart och kontakta läkare. Patienterna ska informeras om tidiga tecken på överkänslighetsreaktioner som nässelfeber, generell urtikaria, tryckkänsla över bröstet, pipande andning, lågt blodtryck och anafylaxi. Chock ska behandlas i enlighet med gällande riktlinjer.Haemate 500 IE FVIII / 1200 IE VWF innehåller 26 mg natrium per injektionsflaska, motsvarande 1,3 % av det av WHO rekommenderade maximala dagliga intaget av 2 g natrium för en vuxen.Haemate 1000 IE FVIII / 2400 IE VWF innehåller 52,5 mg natrium per injektionsflaska, motsvarande 2,6 % av det av WHO rekommenderade maximala dagliga intaget av 2 g natrium för en vuxen. Von Willebrands sjukdom Det finns risk för uppkomst av tromboser inklusive lungemboli, särskilt hos patienter med kända kliniska eller laboratoriemässiga riskfaktorer (t ex perioperativa perioder utan trombosprofylax, långvarigt sängliggande, kraftig övervikt, överdosering, cancer). Patienter i riskzonen måste därför övervakas med avseende på tidiga tecken på trombos. Profylax mot venös tromboembolism bör insättas enligt gällande rekommendationer.Behandling med en VWF-produkt som pågår under längre tid kan ge en överdrivet stor ökning av FVIII:C. Plasmanivån av FVIII:C bör följas hos patienter som får VWF-produkter innehållande FVIII för att undvika alltför höga plasmanivåer under längre tid, eftersom detta kan medföra ökad risk för tromboser. Antitrombotiska åtgärder bör övervägas.Patienter med von Willebrands sjukdom, särskilt typ 3, kan utveckla neutraliserande antikroppar (inhibitorer) mot VWF. Om förväntade VWF:RCo-nivåer i plasma ej erhålls eller om blödningen inte kan kontrolleras med normala doser ska analys utföras för att fastställa om VWF-inhibitorer utvecklats. Hos patienter med höga nivåer av inhibitorer är VWF-behandlingen kanske inte effektiv och andra terapeutiska behandlingsalternativ bör övervägas. Hemofili A Inhibitorer Utveckling av neutraliserande antikroppar (inhibitorer) mot faktor VIII är en känd komplikation vid behandling av patienter med hemofili A. Dessa inhibitorer är vanligtvis IgG‑immunoglobuliner riktade mot den prokoagulerande effekten hos faktor VIII, och kvantifieras i Bethesda‑enheter (BE) per ml plasma med den modifierade metoden. Risken att utveckla inhibitorer är relaterad till sjukdomens allvarlighetsgrad samt exponering för faktor VIII, där risken är störst inom de 50 första exponeringsdagarna men fortsätter under hela livet även om risken är ovanlig. Hur kliniskt relevant utvecklingen av inhibitorer är beror på inhibitorns titer, där låg titer utgör en lägre risk för otillräckligt kliniskt svar än hög titer.I allmänhet bör alla patienter som behandlas med koagulationsfaktor VIII-produkter följas noggrant med avseende på utveckling av inhibitorer genom lämpliga kliniska observationer och laboratorietester. Om förväntade faktor VIII‑nivåer i plasma inte uppnås, eller om blödningar inte kontrolleras trots adekvat dos, bör test för faktor VIII‑inhibitorer utföras. Hos patienter med höga halter av inhibitorer är faktor VIII‑behandlingen eventuellt inte effektiv och andra behandlingsalternativ bör därför övervägas. Behandling av sådana patienter ska ske under överinseende av läkare med erfarenhet av hemofili och faktor VIII‑inhibitorer. Kardiovaskulära händelser Hos patienter som redan har kardiovaskulära riskfaktorer kan substitutionsterapi med FVIII öka den kardiovaskulära risken. Kateterrelaterade komplikationer Om en enhet för central venaccess (CVAD) krävs, ska risken för CVAD-relaterade komplikationer i form av lokala infektioner, bakteriemi och trombos på kateterstället beaktas. Virussäkerhet Standardåtgärder för att förhindra att infektioner överförs från läkemedel som är tillverkade av humant blod eller plasma inkluderar urval av givare, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/eliminering av virus är en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra patogener.Åtgärderna bedöms vara effektiva för höljeförsedda virus såsom humant immunbristvirus (HIV), hepatit C-virus (HCV) och hepatit B-virus (HBV) och det icke höljeförsedda hepatit A-viruset (HAV). Åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19. Parvovirus B19-infektioner kan vara allvarliga för gravida kvinnor (fetal infektion) och för personer med immunbrist eller förhöjd produktion av röda blodkroppar (t ex vid hemolytisk anemi).Lämplig vaccinering (hepatit A och B) rekommenderas för patienter som regelbundet/upprepat får humana plasmaderiverade faktor VIII /von Willebrands produkter. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktioner mellan humana koagulationsfaktor VIII/VWF-produkter och andra läkemedel har inte studerats. 4.6 Fertilitet, graviditet och amning Reproduktionsstudier på djur har inte utförts med Haemate. von Willebrands sjukdom För von Willebrands sjukdom finns erfarenhet från ett begränsat antal graviditeter som inte tyder på skadliga effekter på graviditeten eller fostrets/det nyfödda barnets hälsa av VWF substitutionsterapi på godkänd indikation med rekommenderad monitorering. Hemofili A Eftersom hemofili A är sällsynt hos kvinnor, finns det ingen erfarenhet från användning av faktor VIII under graviditet och amning.Haemate ska endast användas under graviditet och amning då behandling är klart indicerat. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Haemate har ingen effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Nedanstående biverkningar är baserade på den erfarenhet som erhållits efter marknadsföringen. Sammanfattning av säkerhetsprofilen Vid behandling med Haemate av vuxna och ungdomar kan följande biverkningar inträffa:Överkänslighet eller allergiska reaktioner, tromboemboliska händelser och pyrexi. Patienter kan även utveckla inhibitorer mot FVIII och VWF. Tabell över biverkningar Nedanstående tabell är uppställd enligt MedDRAs systemorganklassificering med frekvenser enligt följande:Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, < 1/1 000), mycket sällsynta (< 1/ 10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data) MedDRA SOC Biverkning Frekvens Blodet och lymfsystemet Hypervolemi Hemolys Inhiberande VWF-antikroppar Inhiberande FVIII-antikroppar Ingen känd frekvens Ingen känd frekvens Mycket sällsynta Mindre vanliga (PTP)* Mycket vanliga (PUP)* Allmänna symtom och/eller symtom vid administreringsstället Feber Mycket sällsynt Immunsystemet Överkänslighet (allergiska reaktioner) Mycket sällsynt Blodkärl Trombos Tromboemboliska händelser Mycket sällsynt Mycket sällsynt *Frekvensen baseras på studier med alla FVIII-produkter, vilka inkluderade patienter med svår hemofili A. PTP = previously treated patients = patienter som har behandlats tidigare, PUP = previously untreated patients = patienter som inte har behandlats tidigare. Beskrivning av vissa biverkningar: Blodet och lymfsystemet Vid behov av mycket stora doser eller frekvent dosering, då inhibitorer förekommer eller vid vård före eller efter operation bör alla patienter övervakas med avseende på tecken på hypervolemi. Patienter med blodgrupp A, B och AB bör dessutom övervakas med avseende på tecken på intravasal hemolys och/eller sjunkande hematokritvärden. Allmänna symtom och/eller symtom vid administreringsstället Feber har observerats i mycket sällsynta fall. Immunsystemet Överkänslighets- eller allergiska reaktioner (som kan innefatta angioödem, brännande känsla/sveda på injektionsstället, frossa, flush, urtikaria, huvudvärk, nässelfeber, hypotoni, letargi, illamående, rastlöshet, takykardi, tryckkänsla över bröstet, stickande känsla, kräkningar, pipande andning) har observerats i mycket sällsynta fall och i vissa fall kan dessa reaktioner övergå till svår anafylaxi (inklusive chock). Von Willebrands sjukdom Blodet och lymfsystemet Patienter med von Willebrands sjukdom, särskilt typ 3, kan i mycket sällsynta fall utveckla neutraliserande antikroppar (inhibitorer) mot VWF. Om inhibitorer bildas kommer det att visa sig genom ett otillräckligt kliniskt svar. Sådana antikroppar precipiteras och kan förekomma samtidigt med anafylaktiska reaktioner. Därför ska personer som får en anafylaktisk reaktion undersökas med avseende på förekomst av inhibitorer. I alla sådana fall bör kontakt tas med specialiserat hemofilicenter. Blodkärl Det finns en mycket sällsynt risk för uppkomst av trombotiska/tromboemboliska händelser (inklusive lungemboli). Hos patienter som får VWF-produkt kan alltför höga plasmanivåer av FVIII:C under längre tid medföra ökad risk för tromboser (se avsnitt 4.4). Hemofili A Blodet och lymfsystemet Neutraliserande antikroppar (inhibitorer) kan utvecklas hos patienter med hemofili A som behandlas med faktor VIII, inklusive Haemate. Om sådana inhibitorer utvecklas kan detta visa sig som ett tillstånd med otillräckligt kliniskt svar. Om detta inträffar är rekommendationen att kontakta ett specialistcenter för hemofili.Beträffande virussäkerhet, se avsnitt 4.4. Pediatrisk population Biverkningsfrekvens, typ och allvarlighetsgrad hos barn förväntas vara desamma som hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns inga kända symptom på överdosering av human koagulationsfaktor VIII/VWF. Risken för trombos kan dock inte uteslutas vid en stor överdos, särskilt för VWF-produkter med hög koncentration av FVIII.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Koagulationsfaktorer, von Willebrand faktor och koagulationsfaktor VIII i kombination.ATC-kod: B02BD06 Von Willebrands faktor Haemate verkar på samma sätt som endogen VWF.Von Willebrandfaktorn fungerar förutom som skyddande protein för faktor VIII även som mediator för trombocytadhesionen till ställen med kärlskada och har den viktigaste rollen i trombocytaggregationen.Administrering av VWF korrigerar hemostatiska avvikelser hos patienter som har brist på VWF på två sätt: VWF återställer trombocytadhesionen till det vaskulära subendotelet vid platsen för kärlskadan (eftersom det binds både till det vaskulära subendotelet och till trombocytmembranet) och ger primär hemostas, vilket visas genom en förkortad blödningstid. Denna effekt uppkommer omedelbart och beror till stor del på det höga innehållet av högmolekylära VWF-multimerer. VWF ger fördröjd korrigering av åtföljande FVIII-brist. Vid intravenös administrering binds VWF till endogent FVIII (vilket patienten bildar normalt) och genom att stabilisera denna faktor undviks dess snabba nedbrytning. På grund av detta återställer administrering av ren VWF (VWF-produkt med låg halt av FVIII) FVIII:C-nivån till normal nivå som en sekundär effekt, något fördröjd, efter den första infusionen. Administrering av VWF-produkt som innehåller FVIII:C återställer däremot FVIII:C omedelbart till normal nivå efter den första infusionen. Faktor VIII Haemate verkar på samma sätt som endogen FVIII.Faktor VIII/von Willebrand faktorkomplexet består av två molekyler (faktor VIII och von Willebrands faktor) med olika fysiologiska funktioner. Vid infusion binds faktor VIII till von Willebrand-faktorn i patientens blodomlopp.Aktiverad faktor VIII verkar som kofaktor för aktiverad faktor IX och påskyndar aktiveringen av faktor X. Aktiverad faktor X omvandlar protrombin till trombin. Trombin förvandlar sedan fibrinogen till fibrin och ett koagel kan bildas.Hemofili A är en könsbunden ärftlig defekt i koagulationsmekanismen som beror på reducerade nivåer av faktor VIII. Det leder till i ymniga blödningar i leder, muskler eller inre organ antingen som spontana blödningar eller som följd av trauma pga olycksfall eller kirurgi. Vid substitutionsterapi ökar plasma VIII-nivåerna och möjliggör en tillfällig justering av faktor VIII-bristen och förbättring av blödningstendensen.Det är värt att notera att årlig blödningshastighet (ABR) inte är jämförbart mellan olika faktorkoncentrat och mellan olika kliniska studier. 5.2 Farmakokinetiska egenskaper Von Willebrands faktor Farmakokinetiken av Haemate har studerats på 28 VWD patienter (typ 1 n=10, typ 2A n=10, typ 2M n=1, typ 3 n=7) då ingen blödning förelåg. Medianvärdet för den terminala halveringstiden av VWF:RCo (tvåkompartmentmodell) var 9,9 timmar (intervall: 2,8 till 51,1 tim). Medianvärdet för den initiala halveringstiden var 1,47 timmar (intervall: 0,28 till 13,86 tim). Medianvärdet för in vivo-utbytet av VWF:RCo-aktiviteten var 1,9 (IE/dl)/(IE/kg) [intervall: 0,6 till 4,5 (IE/dl)/(IE/kg)]. Medianvärdet för AUC var 1664 IE/dl*tim (intervall 142 till 3846 IE/dl*tim), medianvärdet för MRT (median residence time) var 13,7 timmar (intervall 3,0 till 44,6 timmar) och medianvärde för clearance var 4,81 ml/kg/tim (intervall 2,08 till 53,0 ml/kg/tim). Maximal plasmanivå av VWF inträffar vanligtvis cirka 50 min efter injektion. Maximal plasmanivå av FVIII inträffar mellan 1 och 1,5 timme efter injektion. Faktor VIII Efter intravenös injektion ökar faktor VIII-aktiviteten (FVIII:C) snabbt. Aktiviteten faller sedan först snabbt och därefter med långsammare hastighet. Studier på patienter med hemofili A visade att halveringstiden var 12,6 timmar (median) med ett intervall på 5,0 till 27,7 timmar och ett medianvärde på totala FVIII in vivo-utbytet på 1,73 IE/dl per IE/kg (0,5-4,13). MRT (median residence time) var 19,0 timmar (intervall 14,8 till 40,0 timmar), medianvärdet på AUC var 36,1 (%*tim)/(IE/kg) (intervall 14,8 till 72,4 (%*tim)/(IE/kg) och medianvärdet för clearance var 2,8 ml/kg/tim (intervall 1,4 till 6,7 ml/kg/tim). Pediatrisk population Det föreligger inga farmakokinetiska data för patienter yngre än 12 år. 5.3 Prekliniska säkerhetsuppgifter Tillgängliga prekliniska data, akuttoxicitet efter en dos och lokala toleransstudier visar inte på några särskilda risker för människa som inte redan har omnämnts under andra relevanta avsnitt i produktresumén.Inga toxicitetsstudier med upprepad dosering med Haemate har utförts på grund av utveckling av antikroppar mot heterologt humant protein.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pulver: Humant albumin, glycin, natriumcitrat, natriumklorid, saltsyra eller natriumhydroxid för pH-justering. Spädningsvätska: Vatten för injektionsvätskor 10 ml eller 15 ml. 6.2 Inkompatibiliteter Den här produkten får inte blandas med andra läkemedel, spädningsvätskor eller lösningsmedel utom de som nämns under avsnitt 6.1. 6.3 Hållbarhet 3 år.Efter beredning av Haemate har kemisk och fysikalisk stabilitet påvisats under 3 timmar vid högst 25°C. Ur mikrobiologisk synpunkt, och eftersom Haemate inte innehåller konserveringsmedel, ska den färdigberedda produkten användas omedelbart. Om den inte används omedelbart, ska förvaringstiden inte överstiga 3 timmar vid högst 25°C.Lösningen ska användas omedelbart efter det att den förts över till sprutan. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Får ej frysas. Förvara i ytterkartongen. 6.5 Förpackningstyp och innehåll Pulver: Injektionsflaska av ofärgat glas, Typ II med gummipropp (latexfri), aluminiumförsegling och plastlock (flip-off). Vätska: Injektionsflaska av ofärgat glas, Typ I med gummipropp (latexfri), aluminiumförsegling och plastlock (flip-off). Förpackningsstorlek: 500 IE koagulationsfaktor VIII / 1200 IE von Willebrand faktor: 1x (pulver och 10 ml vätska) 1000 IE koagulationsfaktor VIII / 2400 IE von Willebrand faktor: 1x (pulver och 15 ml vätska) Kartong med 500 IE FVIII / 1200 IE VWF eller 1000 IE FVIII / 2400 IE VWF innehåller: 1 injektionsflaska med pulver 1 injektionsflaska med 10 ml eller 15 ml vatten för injektionsvätskor 1 överföringsset med filter 20/20 Tillbehör för administrering (innerkartong): 1 engångsspruta, 10 ml eller 20 ml 1 injektionsset 2 alkoholtorkar 1 plåster 6.6 Särskilda anvisningar för destruktion och övrig hantering Lösningen ska vara klar eller lätt opalescent. Efter filtrering/fyllning av sprutan (se nedan), men före administrering ska lösningen kontrolleras visuellt med avseende på partiklar och missfärgning. Även om beredningsanvisningarna följs exakt är det inte ovanligt att några flagor eller partiklar finns kvar i lösningen innan filtrering. Filtret i Mix2Vial-setet avlägsnar dessa partiklar fullständigt. Filtreringen påverkar inte doseringsberäkningarna. Använd inte lösningar som fortfarande är grumliga eller innehåller partiklar eller flagor efter filtreringen.Beredning och uppdragning i sprutan måste göras under aseptiska förhållanden. Beredning av lösningen och fyllning av sprutan Värm vätskan till rumstemperatur. Avlägsna plastlocken både från injektionsflaskan med Haemate och injektionsflaskan med vätska. Behandla gummipropparnas ytor med antiseptisk lösning och låt dem torka innan Mix2Vial-förpackningen öppnas 1 1. Öppna Mix2Vial-förpackningen genom att dra av förslutningen. Ta inte ut Mix2Vial-setet ur blisterförpackningen. 2 2. Placera flaskan med vätska på en plan, ren yta och håll fast flaskan stadigt. Ta blisterförpackningen med Mix2Vial-setet och tryck spetsen på den blå adapter-delen rakt ner genom vätskeflaskans propp. 3 3. Ta försiktigt bort blisterförpackningen från Mix2Vial-setet genom att ovanifrån ta tag om kanten och dra rakt upp. Se till att endast blisterförpackningen tas bort, inte Mix2Vial-setet. 4 4. Ställ flaskan med Haemate på ett plant, fast underlag. Vänd vätskeflaskan med det fastsatta Mix2Vial-setet och tryck spetsen på den transparenta adapter-delen rakt ner genom Haemate-flaskans propp. Vätskan kommer automatiskt att rinna över till Haemate-flaskan. 5 5. Fatta tag i den del av Mix2Vial-setet där flaskan med Haemate sitter med ena handen och den del av Mix2Vial-setet där vätskeflaskan sitter med den andra handen och skruva försiktigt isär setet i två delar för att undvika skumbildning. Kassera vätskeflaskan med den blå Mix2Vial-delen fastsatt. 6 6. Rotera Haemate-flaskan med den fastsatta transparanta adaptern försiktigt tills pulvret löst sig fullständigt. Skaka inte flaskan. 7 7. Dra in luft i en tom, steril spruta. Medan flaskan med Haemate står rakt upp kopplas sprutan ihop med Luer-lock-inpassningen på Mix2Vial-delen. Spruta in luft i Haemate-flaskan. 8 8. Med sprutkolven intryckt vänds flaskan (tillsammans med set och spruta) upp och ned. Dra in lösningen i sprutan genom att föra kolven långsamt tillbaka. 9 9. När all lösning har förts över till sprutan, fatta ett fast tag om sprutan (håll sprutan med kolven nedåt) och koppla bort den transparenta Mix2Vial-adaptern från sprutan. Administrera lösningen omedelbart (se avsnitt 4.2 “Administreringssätt”). Var noggrann med att se till att inget blod kommer in i den fyllda sprutan.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "CSL Behring GmbHEmil-von-Behring-Str. 76D-35041 MarburgTyskland",
        "approval-number": "10605 20660",
        "approval-first-date": "Första godkännandet: 1987-06-12 Förnyat godkännande: 2010-01-01",
        "revision-date": "2023-10-02"
    },
    "fass_text": {
        "indication": "Behandling och profylax av blödning hos patienter med von Willebrands sjukdom (VWD) där behandling med desmopressin (DDAVP) ej är tillräcklig eller kontraindicerad. Behandling och profylax av blödning hos patienter med hemofili A (kongenital faktor VIII-brist). Produkten kan användas vid förvärvad faktor VIII-brist. Behandling av patienter med antikroppar mot faktor VIII.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i Innehåll.",
        "dosage": "Behandlingen av VWD eller hemofili A bör övervakas av en läkare med erfarenhet av hemofilibehandling. Eftersom Haemate är avsedd att kunna behandla både patienter med von Willebrands sjukdom, patienter med hemofili A, förvärvad faktor VIII-brist och patienter med antikroppar mot faktor VIII utifrån vald dosering, är det av yttersta vikt att man väljer korrekt dos. Annars riskerar patienten få för låg respektive för hög dos för det tillstånd som ska behandlas. Dosering von Willebrands sjukdom: För behandling av von Willebrands sjukdom ska dosen beräknas med hänsyn till VWF:RCo. Administreringen av 1 IE VWF:RCo per kg kroppsvikt kan förväntas öka aktiviteten av VWF:RCo i cirkulationen med cirka 2 % (0,02 IE/ml) av den normala aktiviteten. En nivå på > 0,6 IE/ml (60 %) VWF:RCo och > 0,4 IE/ml (40 %) FVIII:C bör uppnås. Vanligtvis rekommenderas 40–80 IE/kg von Willebrandfaktor (VWF:RCo) och 20‑40 IE/kg kroppsvikt FVIII:C för att uppnå hemostas. En initial dos på 80 IE/kg von Willebrandfaktor kan krävas, särskilt hos patienter med von Willebrands sjukdom typ 3. Dessa patienter kan fordra högre doser än patienter med annan typ av von Willebrands sjukdom för att bibehålla adekvata nivåer. Blödningsprofylax vid kirurgi eller allvarlig skada: För att förhindra omfattande blödning under eller efter ett kirurgiskt ingrepp bör administreringen påbörjas 1 till 2 timmar före det kirurgiska ingreppet. Infusionen upprepas med adekvat dos var 12-24 timme. Dos och behandlingsduration beror på patientens kliniska tillstånd, blödningens typ och svårighetsgrad samt nivå av både VWF:RCo och FVIII:C. Behandling med von Willebrand produkt som innehåller FVIII och som pågår under längre tid kan ge en alltför stor ökning av FVIII:C. Efter 24-48 timmars behandling bör därför en reducerad dos och/eller förlängning av doseringsintervallet övervägas, för att undvika en okontrollerad stegring av FVIII:C. Pediatrisk population Dosering till barn baseras på kroppsvikt och generellt kan samma riktlinjer som för vuxna användas. Administreringsfrekvens ska anpassas till den kliniska effekten i varje enskilt fall. Hemofili A: Övervakning av behandlingen Under behandlingens gång rekommenderas mätning av faktor VIII‑nivåer för att anpassa dos och doseringsintervall för upprepade infusioner. Enskilda patienters svar på faktor VIII kan variera och olika nivåer av in vivo-recovery och halveringstider kan erhållas. Dosering baserad på kroppsvikt kan behöva justeras för underviktiga och överviktiga patienter. Noggrann kontroll av substitutionsbehandlingen genom koagulationsanalys (av faktor VIII‑aktivitet i plasma) är absolut nödvändig, framför allt vid större kirurgiska ingrepp. Patienterna bör övervakas beträffande utveckling av faktor VIII-inhibitorer. Se även Varningar och försiktighet. Dosering och substitutionsbehandlingens längd beror på svårighetsgraden av faktor VIII-bristen, på lokaliseringen och omfattningen av blödningen samt på patientens kliniska tillstånd. För behandling av patienter med hemofili A ska dosen beräknas med hänsyn till FVIII:C. Antalet faktor VIII-enheter som administreras anges i Internationella Enheter (IE) som är relaterad till gällande WHO-koncentratstandard för faktor VIII-produkter. Faktor VIII-aktiviteten i plasma anges antingen som procent (i förhållande till normal human plasma) eller företrädesvis i IE (i förhållande till internationell standard för faktor VIII i plasma). En IE faktor VIII-aktivitet motsvarar mängden av faktor VIII i 1 ml normal, human plasma. Behandling vid behov Beräkningen av den erforderliga dosen faktor VIII är baserad på den empiriska erfarenheten att 1 IE faktor VIII per kg kroppsvikt höjer faktor VIII-aktiviteten i plasma med cirka 2 % (0,02 IE/ml) av den normala aktiviteten. Den erforderliga dosen bestäms enligt följande formel: Erforderliga enheter FVIII = kroppsvikt (kg) x önskad faktor VIII-ökning (IE/ml) x 50. Dos och doseringsintervall bör anpassas till den kliniska effekten i varje enskilt fall. Vid följande hemorragiska tillstånd bör faktor VIII-aktiviteten inte sjunka under den angivna aktivitetsnivån i plasma (i IE/ml) under tidsperioden ifråga. Följande tabell kan användas som vägledning för dosering vid blödningsepisoder och kirurgiska ingrepp. Grad av hemorragi / Typ av kirurgiskt ingrepp Erforderlig faktor VIII-nivå (IE/ml) Doseringsintervall (timmar)/ Behandlingsperiod (dagar) Hemorragi Tidig hemartros, muskel- eller oral blödning 0,20-0,40 Upprepa var 12-24 timme minst 1 dag tills blödningen, bedömt utifrån smärta, har upphört eller läkning har erhållits. Mer omfattande hemartros, muskelblödning eller hematom 0,30-0,60 Upprepa infusionen var 12-24 timme i 3-4 dagar eller längre tills smärta och akut rörelseinskränkning hävts. Livshotande blödningar 0,60-1,00 Upprepa infusionen var 8-24 timme till dess faran är över. Kirurgi Mindre ingrepp inkl tandutdragning 0,30-0,60 Infusion var 24 timme, i minst 1 dygn, till dess läkning erhållits. Större ingrepp 0,80-1,00 (pre- och postoperativt) Upprepa infusionen var 8-24 timme tills tillräcklig sårläkning inträtt, därefter behandling i minst ytterligare 7 dagar för att bibehålla en faktor VIII-aktivitet på 30-60% (0,30-0,60 IE/ml). Profylax För långtidsprofylax mot blödning hos patienter med svår hemofili A är den vanliga dosen 20-40 IE faktor VIII per kg kroppsvikt varannan till var tredje dag. I vissa fall, speciellt hos yngre patienter, kan kortare doseringsintervall eller högre dos vara nödvändig. Pediatrisk population Det finns inga data från kliniska studier beträffande dosering av Haemate till barn med Hemofili A. Administreringssätt För intravenös användning. Bered lösningen på det sätt som beskrivs i Hantering, hållbarhet och förvaring. Den färdigberedda lösningen ska värmas till rums- eller kroppstemperatur före administrering. Lösningen ska användas omedelbart efter det att den förts över till sprutan. Injicera långsamt intravenöst med en hastighet som är bekväm för patienten. Då större mängder ska administreras kan detta ske med infusion. Den beredda lösningen från flera injektionsflaskor förs då över till en lämplig infusionspåse eller infusionspump. Injektions-/infusionshastigheten ska inte överskrida 4 ml per minut. Observera patienten för eventuella omedelbara reaktioner. Om någon reaktion inträffar, som kan ha samband med administreringen av Haemate ska infusionshastigheten minskas eller infusionen avbrytas, beroende på patientens kliniska tillstånd (se även Varningar och försiktighet).",
        "caution": "Spårbarhet För att förbättra spårbarheten hos biologiska läkemedel ska namn och batchnummer på den administrerade produkten tydligt noteras. Överkänslighet Allergiska överkänslighetsreaktioner kan förekomma. Vid symtom på överkänslighet ska patienten instrueras att avbryta behandlingen omedelbart och kontakta läkare. Patienterna ska informeras om tidiga tecken på överkänslighetsreaktioner som nässelfeber, generell urtikaria, tryckkänsla över bröstet, pipande andning, lågt blodtryck och anafylaxi. Chock ska behandlas i enlighet med gällande riktlinjer. Haemate 500 IE FVIII / 1200 IE VWF innehåller 26 mg natrium per injektionsflaska, motsvarande 1,3 % av det av WHO rekommenderade maximala dagliga intaget av 2 g natrium för en vuxen. Haemate 1000 IE FVIII / 2400 IE VWF innehåller 52,5 mg natrium per injektionsflaska, motsvarande 2,6 % av det av WHO rekommenderade maximala dagliga intaget av 2 g natrium för en vuxen. Von Willebrands sjukdom: Det finns risk för uppkomst av tromboser inklusive lungemboli, särskilt hos patienter med kända kliniska eller laboratoriemässiga riskfaktorer (t ex perioperativa perioder utan trombosprofylax, långvarigt sängliggande, kraftig övervikt, överdosering, cancer). Patienter i riskzonen måste därför övervakas med avseende på tidiga tecken på trombos. Profylax mot venös tromboembolism bör insättas enligt gällande rekommendationer. Behandling med en VWF-produkt som pågår under längre tid kan ge en överdrivet stor ökning av FVIII:C. Plasmanivån av FVIII:C bör följas hos patienter som får VWF-produkter innehållande FVIII för att undvika alltför höga plasmanivåer under längre tid, eftersom detta kan medföra ökad risk för tromboser. Antitrombotiska åtgärder bör övervägas. Patienter med von Willebrands sjukdom, särskilt typ 3, kan utveckla neutraliserande antikroppar (inhibitorer) mot VWF. Om förväntade VWF:RCo-nivåer i plasma ej erhålls eller om blödningen inte kan kontrolleras med normala doser ska analys utföras för att fastställa om VWF-inhibitorer utvecklats. Hos patienter med höga nivåer av inhibitorer är VWF-behandlingen kanske inte effektiv och andra terapeutiska behandlingsalternativ bör övervägas. Hemofili A Inhibitorer: Utveckling av neutraliserande antikroppar (inhibitorer) mot faktor VIII är en känd komplikation vid behandling av patienter med hemofili A. Dessa inhibitorer är vanligtvis IgG‑immunoglobuliner riktade mot den prokoagulerande effekten hos faktor VIII, och kvantifieras i Bethesda‑enheter (BE) per ml plasma med den modifierade metoden. Risken att utveckla inhibitorer är relaterad till sjukdomens allvarlighetsgrad samt exponering för faktor VIII, där risken är störst inom de 50 första exponeringsdagarna men fortsätter under hela livet även om risken är ovanlig. Hur kliniskt relevant utvecklingen av inhibitorer är beror på inhibitorns titer, där låg titer utgör en lägre risk för otillräckligt kliniskt svar än hög titer. I allmänhet bör alla patienter som behandlas med koagulationsfaktor VIII-produkter följas noggrant med avseende på utveckling av inhibitorer genom lämpliga kliniska observationer och laboratorietester. Om förväntade faktor VIII‑nivåer i plasma inte uppnås, eller om blödningar inte kontrolleras trots adekvat dos, bör test för faktor VIII‑inhibitorer utföras. Hos patienter med höga halter av inhibitorer är faktor VIII‑behandlingen eventuellt inte effektiv och andra behandlingsalternativ bör därför övervägas. Behandling av sådana patienter ska ske under överinseende av läkare med erfarenhet av hemofili och faktor VIII‑inhibitorer. Kardiovaskulära händelser Hos patienter som redan har kardiovaskulära riskfaktorer kan substitutionsterapi med FVIII öka den kardiovaskulära risken. Kateterrelaterade komplikationer Om en enhet för central venaccess (CVAD) krävs, ska risken för CVAD-relaterade komplikationer i form av lokala infektioner, bakteriemi och trombos på kateterstället beaktas. Virussäkerhet Standardåtgärder för att förhindra att infektioner överförs från läkemedel som är tillverkade av humant blod eller plasma inkluderar urval av givare, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/eliminering av virus är en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra patogener. Åtgärderna bedöms vara effektiva för höljeförsedda virus såsom humant immunbristvirus (HIV), hepatit C-virus (HCV) och hepatit B-virus (HBV) och det icke höljeförsedda hepatit A-viruset (HAV). Åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19. Parvovirus B19-infektioner kan vara allvarliga för gravida kvinnor (fetal infektion) och för personer med immunbrist eller förhöjd produktion av röda blodkroppar (t ex vid hemolytisk anemi). Lämplig vaccinering (hepatit A och B) rekommenderas för patienter som regelbundet/upprepat får humana plasmaderiverade faktor VIII /von Willebrands produkter.",
        "interaction": "Interaktioner mellan humana koagulationsfaktor VIII/VWF-produkter och andra läkemedel har inte studerats.",
        "pregnancy": "Reproduktionsstudier på djur har inte utförts med Haemate. von Willebrands sjukdom För von Willebrands sjukdom finns erfarenhet från ett begränsat antal graviditeter som inte tyder på skadliga effekter på graviditeten eller fostrets/det nyfödda barnets hälsa av VWF substitutionsterapi på godkänd indikation med rekommenderad monitorering. Hemofili A Eftersom hemofili A är sällsynt hos kvinnor, finns det ingen erfarenhet från användning av faktor VIII under graviditet och amning. Haemate ska endast användas under graviditet och amning då behandling är klart indicerat.",
        "breastfeeding": "Hemofili A Eftersom hemofili A är sällsynt hos kvinnor, finns det ingen erfarenhet från användning av faktor VIII under graviditet och amning. Haemate ska endast användas under graviditet och amning då behandling är klart indicerat.",
        "driving": "Haemate har ingen effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Nedanstående biverkningar är baserade på den erfarenhet som erhållits efter marknadsföringen. Sammanfattning av säkerhetsprofilen Vid behandling med Haemate av vuxna och ungdomar kan följande biverkningar inträffa: Överkänslighet eller allergiska reaktioner, tromboemboliska händelser och pyrexi. Patienter kan även utveckla inhibitorer mot FVIII och VWF. Tabell över biverkningar Nedanstående tabell är uppställd enligt MedDRAs systemorganklassificering med frekvenser enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, < 1/1 000), mycket sällsynta (< 1/ 10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data) MedDRA SOC Biverkning Frekvens Blodet och lymfsystemet Hypervolemi Hemolys Inhiberande VWF-antikroppar Inhiberande FVIII-antikroppar Ingen känd frekvens Ingen känd frekvens Mycket sällsynta Mindre vanliga (PTP)* Mycket vanliga (PUP)* Allmänna symtom och/eller symtom vid administreringsstället Feber Mycket sällsynt Immunsystemet Överkänslighet (allergiska reaktioner) Mycket sällsynt Blodkärl Trombos Tromboemboliska händelser Mycket sällsynt Mycket sällsynt *Frekvensen baseras på studier med alla FVIII-produkter, vilka inkluderade patienter med svår hemofili A. PTP = previously treated patients = patienter som har behandlats tidigare, PUP = previously untreated patients = patienter som inte har behandlats tidigare. Beskrivning av vissa biverkningar: Blodet och lymfsystemet Vid behov av mycket stora doser eller frekvent dosering, då inhibitorer förekommer eller vid vård före eller efter operation bör alla patienter övervakas med avseende på tecken på hypervolemi. Patienter med blodgrupp A, B och AB bör dessutom övervakas med avseende på tecken på intravasal hemolys och/eller sjunkande hematokritvärden. Allmänna symtom och/eller symtom vid administreringsstället Feber har observerats i mycket sällsynta fall. Immunsystemet Överkänslighets- eller allergiska reaktioner (som kan innefatta angioödem, brännande känsla/sveda på injektionsstället, frossa, flush, urtikaria, huvudvärk, nässelfeber, hypotoni, letargi, illamående, rastlöshet, takykardi, tryckkänsla över bröstet, stickande känsla, kräkningar, pipande andning) har observerats i mycket sällsynta fall och i vissa fall kan dessa reaktioner övergå till svår anafylaxi (inklusive chock). Von Willebrands sjukdom Blodet och lymfsystemet Patienter med von Willebrands sjukdom, särskilt typ 3, kan i mycket sällsynta fall utveckla neutraliserande antikroppar (inhibitorer) mot VWF. Om inhibitorer bildas kommer det att visa sig genom ett otillräckligt kliniskt svar. Sådana antikroppar precipiteras och kan förekomma samtidigt med anafylaktiska reaktioner. Därför ska personer som får en anafylaktisk reaktion undersökas med avseende på förekomst av inhibitorer. I alla sådana fall bör kontakt tas med specialiserat hemofilicenter. Blodkärl Det finns en mycket sällsynt risk för uppkomst av trombotiska/tromboemboliska händelser (inklusive lungemboli). Hos patienter som får VWF-produkt kan alltför höga plasmanivåer av FVIII:C under längre tid medföra ökad risk för tromboser (se Varningar och försiktighet). Hemofili A Blodet och lymfsystemet Neutraliserande antikroppar (inhibitorer) kan utvecklas hos patienter med hemofili A som behandlas med faktor VIII, inklusive Haemate. Om sådana inhibitorer utvecklas kan detta visa sig som ett tillstånd med otillräckligt kliniskt svar. Om detta inträffar är rekommendationen att kontakta ett specialistcenter för hemofili. Beträffande virussäkerhet, se Varningar och försiktighet. Pediatrisk population Biverkningsfrekvens, typ och allvarlighetsgrad hos barn förväntas vara desamma som hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns inga kända symptom på överdosering av human koagulationsfaktor VIII/VWF. Risken för trombos kan dock inte uteslutas vid en stor överdos, särskilt för VWF-produkter med hög koncentration av FVIII.",
        "pharmacodynamic": "Von Willebrands faktor Haemate verkar på samma sätt som endogen VWF. Von Willebrandfaktorn fungerar förutom som skyddande protein för faktor VIII även som mediator för trombocytadhesionen till ställen med kärlskada och har den viktigaste rollen i trombocytaggregationen. Administrering av VWF korrigerar hemostatiska avvikelser hos patienter som har brist på VWF på två sätt: VWF återställer trombocytadhesionen till det vaskulära subendotelet vid platsen för kärlskadan (eftersom det binds både till det vaskulära sub­endotelet och till trombocytmembranet) och ger primär hemostas, vilket visas genom en förkortad blödningstid. Denna effekt uppkommer omedelbart och beror till stor del på det höga innehållet av hög­molekylära VWF-multimerer. VWF ger fördröjd korrigering av åtföljande FVIII-brist. Vid intravenös administrering binds VWF till endogent FVIII (vilket patienten bildar normalt) och genom att stabilisera denna faktor undviks dess snabba nedbrytning. På grund av detta återställer administrering av ren VWF (VWF-produkt med låg halt av FVIII) FVIII:C-nivån till normal nivå som en sekundär effekt, något fördröjd, efter den första infusionen. Administrering av VWF-produkt som innehåller FVIII:C återställer däremot FVIII:C omedelbart till normal nivå efter den första infusionen. Faktor VIII Haemate verkar på samma sätt som endogen FVIII. Faktor VIII/von Willebrand faktorkomplexet består av två molekyler (faktor VIII och von Willebrands faktor) med olika fysiologiska funktioner. Vid infusion binds faktor VIII till von Willebrand-faktorn i patientens blodomlopp. Aktiverad faktor VIII verkar som kofaktor för aktiverad faktor IX och påskyndar aktiveringen av faktor X. Aktiverad faktor X omvandlar protrombin till trombin. Trombin förvandlar sedan fibrinogen till fibrin och ett koagel kan bildas. Hemofili A är en könsbunden ärftlig defekt i koagulationsmekanismen som beror på reducerade nivåer av faktor VIII. Det leder till ymniga blödningar i leder, muskler eller inre organ antingen som spontana blödningar eller som följd av trauma p g a olycksfall eller kirurgi. Vid substitutions­terapi ökar plasma VIII-nivåerna och möjliggör en tillfällig justering av faktor VIII-bristen och förbättring av blödningstendensen. Det är värt att notera att årlig blödningshastighet (ABR) inte är jämförbart mellan olika faktorkoncentrat och mellan olika kliniska studier.",
        "pharmacokinetic": "Von Willebrands faktor Farmakokinetiken av Haemate har studerats på 28 VWD patienter (typ 1 n=10, typ 2A n=10, typ 2M n=1, typ 3 n=7) då ingen blödning förelåg. Medianvärdet för den terminala halveringstiden av VWF:RCo (tvåkompartmentmodell) var 9,9 timmar (intervall: 2,8 till 51,1 tim). Medianvärdet för den initiala halveringstiden var 1,47 timmar (intervall: 0,28 till 13,86 tim). Medianvärdet för in vivo-utbytet av VWF:RCo-aktiviteten var 1,9 (IE/dl)/(IE/kg) [intervall: 0,6 till 4,5 (IE/dl)/(IE/kg)]. Medianvärdet för AUC var 1664 IE/dl*tim (intervall 142 till 3846 IE/dl*tim), medianvärdet för MRT (median residence time) var 13,7 timmar (intervall 3,0 till 44,6 timmar) och medianvärde för clearance var 4,81 ml/kg/tim (intervall 2,08 till 53,0 ml/kg/tim). Maximal plasmanivå av VWF inträffar vanligtvis cirka 50 min efter injektion. Maximal plasmanivå av FVIII inträffar mellan 1 och 1,5 timme efter injektion. Faktor VIII Efter intravenös injektion ökar faktor VIII-aktiviteten (FVIII:C) snabbt. Aktiviteten faller sedan först snabbt och därefter med långsammare hastighet. Studier på patienter med hemofili A visade att halveringstiden var 12,6 timmar (median) med ett intervall på 5,0 till 27,7 timmar och ett medianvärde på totala FVIII in vivo-utbytet på 1,73 IE/dl per IE/kg (0,5-4,13). MRT (median residence time) var 19,0 timmar (intervall 14,8 till 40,0 timmar), medianvärdet på AUC var 36,1 (%*tim)/(IE/kg) (intervall 14,8 till 72,4 (%*tim)/(IE/kg) och medianvärdet för clearance var 2,8 ml/kg/tim (intervall 1,4 till 6,7 ml/kg/tim). Pediatrisk population Det föreligger inga farmakokinetiska data för patienter yngre än 12 år.",
        "preclinical-info": "Tillgängliga prekliniska data, akuttoxicitet efter en dos och lokala toleransstudier visar inte på några särskilda risker för människa som inte redan har omnämnts under andra relevanta avsnitt i produktresumén. Inga toxicitetsstudier med upprepad dosering med Haemate har utförts på grund av utveckling av antikroppar mot heterologt humant protein.",
        "composition": "Haemate 500 IE FVIII / 1200 IE VWF: Haemate tillverkas från donerad human plasma och en injektionsflaska innehåller nominellt: 500 IE* human koagulationsfaktor VIII (FVIII), 1200 IE** human von Willebrand faktor (VWF), humant albumin, glycin, natriumcitrat, natriumklorid, saltsyra eller natriumhydroxid för pH-justering och vatten för injektionsvätskor (total mängd natrium cirka 113 mmol/l (2,6 mg/ml)). Efter rekonstituering med 10 ml vatten för injektionsvätskor innehåller lösningen 50 IE/ml FVIII och 120 IE/ml VWF. Haemate 1000 IE FVIII / 2400 IE VWF: Haemate tillverkas från donerad human plasma och en injektionsflaska innehåller nominellt: 1000 IE* human koagulationsfaktor VIII (FVIII), 2400 IE** human von Willebrand faktor (VWF), humant albumin, glycin, natriumcitrat, natriumklorid, saltsyra eller natriumhydroxid för pH-justering och vatten för injektionsvätskor (total mängd natrium cirka 150 mmol/l (3,5 mg/ml)). Efter rekonstituering med 15 ml vatten för injektionsvätskor innehåller lösningen 67 IE/ml FVIII och 160 IE/ml VWF. *FVIII-aktiviteten (IE) bestäms enligt den europeiska farmakopéns kromogena assay. Den specifika FVIII-aktiviteten för Haemate är cirka 2-6 IE FVIII/mg protein. **VWF-aktiviteten (IE) mäts med hjälp av glykoprotein IbM-bindningsanalys (VWF:GPIbM) och uttrycks i IE av ristocetin kofaktoraktivitet (VWF:RCo). Den specifika aktiviteten för Haemate är cirka 5-17 IE VWF:RCo/mg protein.",
        "incompatibility": "Den här produkten får inte blandas med andra läkemedel, spädningsvätskor eller lösningsmedel utom de som nämns under Innehåll.",
        "env-effect": "Koagulationsfaktor VIII, human Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Von Willebrandfaktor, human Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "3 år. Efter beredning av Haemate har kemisk och fysikalisk stabilitet påvisats under 3 timmar vid högst 25°C. Ur mikrobiologisk synpunkt, och eftersom produkten inte innehåller konserveringsmedel, ska den färdigberedda produkten användas omedelbart. Om den inte används omedelbart, ska förvaringstiden inte överstiga 3 timmar vid högst 25°C. Lösningen ska användas omedelbart efter det att den förts över till sprutan. Förvaras vid högst 25 °C. Får ej frysas. Förvara i ytterkartongen. Lösningen ska vara klar eller lätt opalescent. Efter filtrering/fyllning av sprutan (se nedan), men före administrering ska lösningen kontrolleras visuellt med avseende på partiklar och missfärgning. Även om beredningsanvisningarna följs exakt är det inte ovanligt att några flagor eller partiklar finns kvar i lösningen innan filtrering. Filtret i Mix2Vial-setet avlägsnar dessa partiklar fullständigt. Filtreringen påverkar inte doseringsberäkningarna. Använd inte lösningar som fortfarande är grumliga eller innehåller partiklar eller flagor efter filtreringen. Beredning och uppdragning i sprutan måste göras under aseptiska förhållanden. Beredning av lösningen och fyllning av sprutan Värm vätskan till rumstemperatur. Avlägsna plastlocken både från injektionsflaskan med Haemate och injektionsflaskan med vätska. Behandla gummipropparnas ytor med antiseptisk lösning och låt dem torka innan Mix2Vial-förpackningen öppnas 1 1. Öppna Mix2Vial-förpackningen genom att dra av förslutningen. Ta inte ut Mix2Vial-setet ur blisterförpackningen. 2 2. Placera flaskan med vätska på en plan, ren yta och håll fast flaskan stadigt. Ta blisterförpackningen med Mix2Vial-setet och tryck spetsen på den blå adapter-delen rakt ner genom vätskeflaskans propp. 3 3. Ta försiktigt bort blisterförpackningen från Mix2Vial-setet genom att ovanifrån ta tag om kanten och dra rakt upp. Se till att endast blisterförpackningen tas bort, inte Mix2Vial-setet. 4 4. Ställ flaskan med Haemate på ett plant, fast underlag. Vänd vätskeflaskan med det fastsatta Mix2Vial-setet och tryck spetsen på den transparenta adapter-delen rakt ner genom Haemate-flaskans propp. Vätskan kommer automatiskt att rinna över till Haemate-flaskan. 5 5. Fatta tag i den del av Mix2Vial-setet där flaskan med Haemate sitter med ena handen och den del av Mix2Vial-setet där vätskeflaskan sitter med den andra handen och skruva försiktigt isär setet i två delar för att undvika skumbildning. Kassera vätskeflaskan med den blå Mix2Vial-delen fastsatt. 6 6. Rotera Haemate-flaskan med den fastsatta transparanta adaptern försiktigt tills pulvret löst sig fullständigt. Skaka inte flaskan. 7 7. Dra in luft i en tom, steril spruta. Medan flaskan med Haemate står rakt upp kopplas sprutan ihop med Luer-lock-inpassningen på Mix2Vial-delen. Spruta in luft i Haemate-flaskan. 8 8. Med sprutkolven intryckt vänds flaskan (tillsammans med set och spruta) upp och ned. Dra in lösningen i sprutan genom att föra kolven långsamt tillbaka. 9 9. När all lösning har förts över till sprutan, fatta ett fast tag om sprutan (håll sprutan med kolven nedåt) och koppla bort den transparenta Mix2Vial-adaptern från sprutan. Administrera lösningen omedelbart (se avsnitt Dosering “Administreringssätt”). Var noggrann med att se till att inget blod kommer in i den fyllda sprutan. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Koagulationsfaktor VIII, human Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Von Willebrandfaktor, human Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Haemate®, Pulver och vätska till injektions-/infusionsvätska, lösning 500 IE FVIII / 1200 IE VWF"
    }
}