{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Synarela är och vad det används för 2. Vad du behöver veta innan du använder Synarela 3. Hur du använder Synarela 4. Eventuella biverkningar 5. Hur Synarela ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Synarela är och vad det används för Nafarelin fungerar i kroppen likt det gonadotropinfrisättande hormonet som finns naturligt i kroppen, dvs. GnRH. GnRH bildas i hjärnan och stimulerar hypofysen att producera hormoner, som i sin tur stimulerar äggstockarna att producera de kvinnliga könshormonerna östrogen och progesteron. På motsvarande sätt stimulerar Synarela äggstockarna att i början av behandlingen producera de kvinnliga könshormonerna, men inom 2-3 veckor upphör produktionen av könshormonerna. Detta utnyttjas vid endometrios då livmoderslemhinnan har spridits utanför livmodern. Dessa endometrioshärdar är beroende av östrogen och progesteron och behandling med Synarela gör att endometriosvävnaden försvinner eller minskar. Menstruationen upphör tillfälligt men återkommer då behandlingen avslutas. Behandling av endometrios bör inte överstiga 6 månader. Synarela används också i samband med provrörsbefruktning. Då utnyttjas den hämmande effekten på äggstockarna. På detta sätt undviks spontan ägglossning och ett för tidigt bildande av gulkroppar.",
        "indication": "Nafarelin fungerar i kroppen likt det gonadotropinfrisättande hormonet som finns naturligt i kroppen, dvs. GnRH. GnRH bildas i hjärnan och stimulerar hypofysen att producera hormoner, som i sin tur stimulerar äggstockarna att producera de kvinnliga könshormonerna östrogen och progesteron. På motsvarande sätt stimulerar Synarela äggstockarna att i början av behandlingen producera de kvinnliga könshormonerna, men inom 2-3 veckor upphör produktionen av könshormonerna. Detta utnyttjas vid endometrios då livmoderslemhinnan har spridits utanför livmodern. Dessa endometrioshärdar är beroende av östrogen och progesteron och behandling med Synarela gör att endometriosvävnaden försvinner eller minskar. Menstruationen upphör tillfälligt men återkommer då behandlingen avslutas. Behandling av endometrios bör inte överstiga 6 månader. Synarela används också i samband med provrörsbefruktning. Då utnyttjas den hämmande effekten på äggstockarna. På detta sätt undviks spontan ägglossning och ett för tidigt bildande av gulkroppar.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Synarela Använd inte Synarela om du är allergisk mot nafarelin, GnRH, GnRH-liknande ämnen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är gravid om du har underlivsblödningar och orsaken inte utretts. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Synarela. Under behandling måste du använda ett icke hormonellt preventivmedel (kondom, pessar) för att förhindra graviditet. Detta kan verka underligt om du behandlas för att bli gravid men avsikten är att uppnå graviditet först när behandlingen med Synarela är avslutad. Din läkare kan berätta mer om detta. Depression, som kan vara allvarlig, har rapporterats hos patienter som tar Synarela. Informera din läkare om du blir nedstämd/deprimerad under tiden du tar Synarela. Användning av Synarela i kombination med gonadotropin för att behandla infertilitet kan ibland leda till en överreaktion i dina äggstockar (ovariellt hyperstimuleringssyndrom, OHSS). Du kan få magsmärtor, utspänd buk och må illa eller kräkas. Om detta händer, tala med läkare. Se även avsnitt 4 ”Eventuella biverkningar”. Andra läkemedel och Synarela Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Om du använder slemhinneavsvällande näsdroppar eller nässpray, t ex vid förkylning eller allergi, ska du ta dessa minst en halvtimme efter du sprayat Synarela. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Begränsad erfarenhet av användning under graviditet. Risk finns att fostret påverkas. Synarela bör därför inte användas under graviditet. Det är okänt om Synarela går över i modersmjölk. Körförmåga och användning av maskiner Inga effekter har observerats. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Synarela innehåller bensalkoniumklorid Detta läkemedel innehåller 0,01 mg bensalkoniumklorid per dos nässpray. Bensalkoniumklorid kan orsaka irritation och svullnad inuti näsan, särskilt vid längre tids användning av läkemedlet.",
        "contraindication": "Använd inte Synarela om du är allergisk mot nafarelin, GnRH, GnRH-liknande ämnen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är gravid om du har underlivsblödningar och orsaken inte utretts.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Synarela. Under behandling måste du använda ett icke hormonellt preventivmedel (kondom, pessar) för att förhindra graviditet. Detta kan verka underligt om du behandlas för att bli gravid men avsikten är att uppnå graviditet först när behandlingen med Synarela är avslutad. Din läkare kan berätta mer om detta. Depression, som kan vara allvarlig, har rapporterats hos patienter som tar Synarela. Informera din läkare om du blir nedstämd/deprimerad under tiden du tar Synarela. Användning av Synarela i kombination med gonadotropin för att behandla infertilitet kan ibland leda till en överreaktion i dina äggstockar (ovariellt hyperstimuleringssyndrom, OHSS). Du kan få magsmärtor, utspänd buk och må illa eller kräkas. Om detta händer, tala med läkare. Se även avsnitt 4 ”Eventuella biverkningar”.",
        "interaction": "Andra läkemedel och Synarela Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Om du använder slemhinneavsvällande näsdroppar eller nässpray, t ex vid förkylning eller allergi, ska du ta dessa minst en halvtimme efter du sprayat Synarela.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Begränsad erfarenhet av användning under graviditet. Risk finns att fostret påverkas. Synarela bör därför inte användas under graviditet. Det är okänt om Synarela går över i modersmjölk.",
        "driving": "Körförmåga och användning av maskiner Inga effekter har observerats. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Synarela innehåller bensalkoniumklorid Detta läkemedel innehåller 0,01 mg bensalkoniumklorid per dos nässpray. Bensalkoniumklorid kan orsaka irritation och svullnad inuti näsan, särskilt vid längre tids användning av läkemedlet.",
        "usage-and-administration": "3. Hur du använder Synarela Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkaren, som avpassar den individuellt för dig. Ändra aldrig själv den dos som föreskrivits utan att rådgöra med din läkare. Om du nyser under eller omedelbart efter sprayning med Synarela kan dosen bli för låg. Du ska därför i dessa fall spraya en ytterligare dos för säkerhetsskull. Endometrios: Behandlingen påbörjas på menstruationscykelns 2:a eller 4:e dag. Rekommenderad dos är 1 sprayning i ena näsborren på morgonen och 1 sprayning i den andra näsborren på kvällen, dvs. totalt 2 sprayningar per dag, under 6 månader. Förbehandling vid provrörsbefruktning: Rekommenderad dos är 1 sprayning i vardera näsborren morgon och kväll, dvs. totalt 4 sprayningar per dag. Viktiga råd vid användning av Synarela sprayflaska Pumpen ska producera ett fint spraymoln, vilket bara kan ske genom ett snabbt och fast tryck. Det är normalt att se några större vätskedroppar i det fina molnet. Men om spraydosen kommer ut som en tunn vätskestråle istället för ett fint moln, så fungerar inte sprayen och då bör du kontakta apoteket för hjälp. Försäkra dig om att du rengör sprayspetsen efter aktivering (vid tidpunkten för första användningen). Sprayspetsen skall sedan rengöras före och efter varje användning. Om spetsen inte rengörs kan det leda till att den täpps till, vilket kan medföra att du inte får rätt mängd av läkemedlet som förskrivit åt dig. Sätt alltid tillbaka säkerhetsklämman och skyddshatten på sprayspetsen efter användning, för att förhindra att spetsen blir tilltäppt. Pumpen är utformad för att bara ge en förutbestämd mängd läkemedel, oavsett hur hårt du trycker. Undvik att göra det lilla hålet i sprayspetsen större. Om hålet i sprayspetsen görs större, kommer en felaktig dos av Synarela levereras. Aktivera spraypumpen: Innan du använder en Synarela-flaska första gången måste du aktivera sprayflaskan. Detta behöver du bara göra en gång, innan du tar den första dosen. 1. Ta av och spara säkerhetsklämman och skyddshatten så att sprayspetsen synliggörs. Håll flaskan upprätt, riktad bort från dig med två fingrar på ”axlarna” och tummen mot undersidan av flaskan. 2. Aktivera pumpen genom att trycka flera gånger kraftigt och jämnt tills spraydosen kommer som en fin, jämn stråle. Detta kräver vanligtvis 5-7 tryck. Det är inte nödvändigt att aktivera pumpen igen vid nästkommande användning. Du kommer slösa med ditt läkemedel om du aktiverar pumpen varje gång du ska använda den. 3. Rengör sprayspetsen efter aktivering: Håll flaskan vågrätt och skölj sprayspetsen med varmt vatten samtidigt som du gnuggar den med fingret eller en ren, mjuk trasa i 15 sekunder. Rengör inte sprayspetsen med något vasst föremål. Detta kan leda till att pumpen levererar en felaktig dos av sprayen. Ta inte av pumpen från flaskan eftersom det nödvändiga trycket i flaskan släpps ut. Torka av sprayspetsen med en ren, mjuk trasa eller näsduk. Användning: 1. Snyt dig försiktigt för att rensa näsborrarna. 2. Ta av och spara skyddshatt och säkerhetsklämma. Håll flaskan som visades tidigare. 3. Rengör sprayspetsen. Håll flaskan vågrätt och skölj sprayspetsen med varmt vatten samtidigt som du gnuggar den med fingret eller en ren, mjuk trasa i 15 sekunder. Rengör inte sprayspetsen med något vasst föremål. Detta kan leda till att pumpen levererar en felaktig dos av sprayen. Ta inte av pumpen från flaskan eftersom det nödvändiga trycket i flaskan släpps ut. Torka av sprayspetsen med en ren, mjuk trasa eller näsduk. 4. Böj huvudet lätt framåt. Håll för ena näsborren och för in sprayspetsen i den andra. Rikta sprayspetsen bakåt och mot den yttre sidan av näsan. 5. Tryck flaskan bestämt uppåt mellan tummen och fingrarna en gång samtidigt som du försiktigt andas in genom näsborren. Om din läkare har sagt till dig att ta 4 sprayningar varje dag ska du nu spraya in i den andra näsborren. 6. Ta bort sprayflaskan från näsborren. Böj huvudet bakåt några sekunder så att vätskan sprider sig över nässlemhinnan. 7. Rengör sprayspetsen. Håll flaskan vågrätt och skölj sprayspetsen med varmt vatten samtidigt som du gnuggar den med fingret eller en ren, mjuk trasa i 15 sekunder. Rengör inte sprayspetsen med något vasst föremål. Detta kan leda till att pumpen levererar en felaktig dos av sprayen. Ta inte av pumpen från flaskan eftersom det nödvändiga trycket i flaskan släpps ut. Torka av sprayspetsen med en mjuk handduk eller pappersnäsduk. Det är viktigt att rengöra sprayspetsen före och efter användning för att förhindra att den blir tilltäppt, vilket annars kan medföra att du får en felaktig dos av läkemedlet. 8. Sätt på säkerhetsklämman och skyddshatten på sprayspetsen igen. Detta är viktigt för att förhindra att sprayspetsen blir tilltäppt. Om du använt för stor mängd av Synarela Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Synarela Om du glömmer att ta dosen vid den vanliga tiden, ta den så snart du kommer ihåg och fortsätt sedan att ta Synarela vid de vanliga tidpunkterna. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Synarela Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Synarela Om du glömmer att ta dosen vid den vanliga tiden, ta den så snart du kommer ihåg och fortsätt sedan att ta Synarela vid de vanliga tidpunkterna. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. De flesta biverkningarna är en följd av sänkt hormonproduktion. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Viktökning, snabba humörsvängningar, minskad sexuell lust, huvudvärk, värmevallningar, rinnsnuva, akne, muskelsmärtor, torra slemhinnor i underlivet, minskad bröststorlek, eksem (seborré) och ödem (svullnad). Vanliga (kan förekomma hos upp till 1 av 10 användare): Sömnlöshet, viktminskning, benskörhet (återgår vanligtvis till det normala ca 6 månader efter avslutad behandling), irriterade slemhinnor i näsan, depression (långtidsbehandling), känslomässig instabilitet (långtidsbehandling), östrogenbrist, minskning av bröstkörtlarnas storlek, ökad sexuell lust, överkänslighetsreaktioner (såsom bröstsmärtor, andningssvårigheter, nässelutslag, hudutslag och klåda), parestesier (myrkrypningar), blodtrycksstegring, blodtryckssänkning, för tidigt klimakterium, blödningar från livmodern och ökad behåring (hirsutism). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Depression (korttidsbehandling), känslomässig instabilitet (korttidsbehandling), bröstförstoring, äggstockscystor, håravfall (alopeci) och ledsmärta. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Synpåverkan och ledinflammation. Har rapporterats (förekommer hos ett okänt antal användare): Överproduktion i äggstockarna (ovariellt hyperstimuleringssyndrom, OHSS) som kan ge symtom som buksmärtor (lätta till måttliga), uppblåsthet (inklusive vätskeansamling) i buken, andnöd, illamående, kräkningar och diarré. Lunginflammation och lungfibros har rapporterats men sambandet med behandlingen med Synarela har inte visats. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Synarela ska förvaras Sätt alltid på säkerhetsklämma och skyddshatt efter användning. Förvara flaskan stående vid högst 25 ºC. Flaskan förvaras i ytterkartongen. Får ej frysas. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är nafarelinacetat motsvarande nafarelin 2 mg/ml. Övriga innehållsämnen är sorbitol (stabiliseringsmedel) och bensalkoniumklorid (konserveringsmedel, se avsnitt 2 ”Synarela innehåller bensalkoniumklorid”), ättiksyra, natriumhydroxid och/eller saltsyra (för pH justering) och renat vatten. Läkemedlets utseende och förpackningsstorlekar Lösningen är klar, färglös till svagt gul. Förpackningsstorlekar: Sprayflaskor med dospump à 4 ml (30 doser), 2 x 4 ml (2 x 30 doser) och 8 ml (60 doser). Innehavare av godkännande för försäljning och tillverkare Pfizer AB 113 63 Stockholm Tel: 08-550 520 00 E-mail:medical.information@pfizer.com Denna bipacksedel ändrades senast 2023-05-25",
        "composition": "Innehållsdeklaration Den aktiva substansen är nafarelinacetat motsvarande nafarelin 2 mg/ml. Övriga innehållsämnen är sorbitol (stabiliseringsmedel) och bensalkoniumklorid (konserveringsmedel, se avsnitt 2 ”Synarela innehåller bensalkoniumklorid”), ättiksyra, natriumhydroxid och/eller saltsyra (för pH justering) och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Lösningen är klar, färglös till svagt gul. Förpackningsstorlekar: Sprayflaskor med dospump à 4 ml (30 doser), 2 x 4 ml (2 x 30 doser) och 8 ml (60 doser).",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Pfizer AB 113 63 Stockholm Tel: 08-550 520 00 E-mail:medical.information@pfizer.com Denna bipacksedel ändrades senast 2023-05-25"
    },
    "produktresume": {
        "tradename": "Synarela 200 mikrogram/dos nässpray, lösning",
        "composition": "1 ml nässpray innehåller nafarelinacetat motsvarande 2 mg nafarelin. Hjälpämne med känd effekt Detta läkemedel innehåller 0,01 mg bensalkoniumklorid i varje sprayning (0,1 ml per sprayning) vilket motsvarar 0,1 mg/ml.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Nässpray, lösningKlar, färglös till svagt gul vätska",
        "clinical": "4.1 Terapeutiska indikationer Symtomlindring vid endometrios. Förbehandling vid in vitro-fertilisering. 4.2 Dosering och administreringssätt Endometrios: Dosen är 400 mikrogram/dygn fördelat på en sprayning (200 mikrogram) i den ena näsborren på morgonen och en sprayning i den andra näsborren på kvällen under 6 månader.Behandlingen skall påbörjas på menstruationscykelns andra till fjärde dag. Förbehandling vid in vitro-fertilisering: Behandlingen bör starta i tidig follikelfas (dag 1-2) eller i lutealfas (vanligen dag 21). Dosen är 800 mikrogram/dygn fördelat på en sprayning i vardera näsborren morgon och kväll. Nafarelin hämmar ägglossningen. Skulle några doser ha glömts kan ägglossning inträffa. Icke hormonella preventivmedel bör därför rekommenderas under behandling med Synarela. Vid samtidig användning av avsvällande näsdroppar rekommenderas att dessa tas tidigast 30 minuter efter administrering av Synarela. Nysning under eller omedelbart efter doseringen kan påverka absorptionen av Synarela. Om nysning uppstår under administreringen bör dosen upprepas.Den vätska som finns kvar i flaskorna efter 30 respektive 60 doser skall ej användas då det finns risk att en för liten dos erhålls. Viktiga råd vid användning av Synarela sprayflaska Pumpen ska producera ett fint spraymoln, vilket bara kan ske genom ett snabbt och fast tryck. Det är normalt att se några större vätskedroppar i det fina molnet. Men om spraydosen kommer ut som en tunn vätskestråle istället för ett fint moln, så fungerar inte sprayen och då bör patienten kontakta apoteket för hjälp. Var noga med att rengöra sprayspetsen efter aktivering (vid tidpunkten för första användningen). Sprayspetsen skall sedan rengöras före och efter varje användning. Om spetsen inte rengörs kan det leda till att den täpps till, vilket kan medföra att patienten inte får rätt mängd av läkemedlet som förskrivits. Säkerhetsklämman och skyddshatten på sprayspetsen ska alltid sättas tillbaka efter användning, för att förhindra att spetsen blir tilltäppt. Pumpen är utformad för att bara ge en förutbestämd mängd läkemedel, oavsett hur hårt man trycker. Undvik att göra det lilla hålet i sprayspetsen större. Om hålet i sprayspetsen görs större, kommer en felaktig dos av Synarela levereras. Aktivera spraypumpen: Innan patienten använder en Synarela-flaska första gången måste sprayflaskan aktiveras. Detta behöver bara göras en gång, innan den första dosen tas.1. Ta av och spara säkerhetsklämman och skyddshatten så att sprayspetsen synliggörs. Håll flaskan upprätt, riktad bort från dig med två fingrar på ”axlarna” och tummen mot undersidan av flaskan. 2. Aktivera pumpen genom att trycka flera gånger kraftigt och jämnt tills spraydosen kommer som en fin, jämn stråle. Detta kräver vanligtvis 5-7 tryck. Det är inte nödvändigt att aktivera pumpen igen vid nästkommande användning. Du kommer slösa med ditt läkemedel om du aktiverar pumpen varje gång du ska använda den. 3. Rengör sprayspetsen efter aktivering: Håll flaskan vågrätt och skölj sprayspetsen med varmt vatten samtidigt som du gnuggar den med fingret eller en ren, mjuk trasa i 15 sekunder. Rengör inte sprayspetsen med något vasst föremål. Detta kan leda till att pumpen levererar en felaktig dos av sprayen. Ta inte av pumpen från flaskan eftersom det nödvändiga trycket i flaskan släpps ut. Torka av sprayspetsen med en ren, mjuk trasa eller näsduk. Användning: 1. Snyt dig försiktigt för att rensa näsborrarna. 2. Ta av och spara skyddshatt och säkerhetsklämma. Håll flaskan som visades tidigare. 3. Rengör sprayspetsen. Håll flaskan vågrätt och skölj sprayspetsen med varmt vatten samtidigt som du gnuggar den med fingret eller en ren, mjuk trasa i 15 sekunder. Rengör inte sprayspetsen med något vasst föremål. Detta kan leda till att pumpen levererar en felaktig dos av sprayen. Ta inte av pumpen från flaskan eftersom det nödvändiga trycket i flaskan släpps ut. Torka av sprayspetsen med en ren, mjuk trasa eller näsduk. 4. Böj huvudet lätt framåt. Håll för ena näsborren och för in sprayspetsen i den andra. Rikta sprayspetsen bakåt och mot den yttre sidan av näsan. 5. Tryck flaskan bestämt uppåt mellan tummen och fingrarna en gång samtidigt som du försiktigt andas in genom näsborren. Om din läkare har sagt till dig att ta 4 sprayningar varje dag ska du nu spraya in i den andra näsborren. 6. Ta bort sprayflaskan från näsborren. Böj huvudet bakåt några sekunder så att vätskan sprider sig över nässlemhinnan. 7. Rengör sprayspetsen. Håll flaskan vågrätt och skölj sprayspetsen med varmt vatten samtidigt som du gnuggar den med fingret eller en ren, mjuk trasa i 15 sekunder. Rengör inte sprayspetsen med något vasst föremål. Detta kan leda till att pumpen levererar en felaktig dos av sprayen. Ta inte av pumpen från flaskan eftersom det nödvändiga trycket i flaskan släpps ut. Torka av sprayspetsen med en mjuk handduk eller pappersnäsduk.Det är viktigt att rengöra sprayspetsen före och efter användning för att förhindra att den blir tilltäppt, vilket annars kan medföra att du får en felaktig dos av läkemedlet.8. Sätt på säkerhetsklämman och skyddshatten på sprayspetsen igen. Detta är viktigt för att förhindra att sprayspetsen blir tilltäppt. 4.3 Kontraindikationer Synarela är kontraindicerat till patienter som: är överkänsliga mot den aktiva substansen, gonadotropin-frisättande hormon (GnRH), GnRH-agonistanaloger eller mot något hjälpämne som anges i avsnitt 6.1 har odiagnostiserade onormala vaginala blödningar 4.4 Varningar och försiktighet I händelse av missade doser kan ägglossning äga rum och därmed finns möjligheten för befruktning. Patienterna bör därför rekommenderas att använda icke-hormonella preventivmetoder. Om en patient blir gravid under behandlingen måste läkemedelsbehandlingen avbrytas och patienten informeras om riskerna för fostrets utveckling och/eller för missfall. Eftersom det i denna patientpopulation finns en risk för missfall är orsakssambandet med nafarelinacetat oklart. Liksom för andra läkemedel i denna grupp har ovarialcystor rapporterats under de första två månadernas behandling med nafarelinacetat. Många, dock inte alla, av dessa inträffade hos patienter med polycystiskt ovariesyndrom. Dessa cystor kan försvinna spontant, vanligen efter fyra till sex veckors behandling. I vissa fall kan dock utsättning av läkemedlet och/eller kirurgiskt ingrepp bli nödvändigt.Behandling av endometrios bör ej överstiga 6 månader. Om fortsatt behandling med nafarelinacetat för endometrios övervägs efter en behandlingsomgång rekommenderas bentäthetsmätning innan ny behandling inleds för att kontrollera att värdena ligger inom normalgränsen. Hos vuxna sågs mycket liten, om ens någon, minskning av bentätheten i distala radius och andra metakarpalbenet efter sex månaders behandling med nafarelinacetat. Minskning av vertebral trabekulär bentäthet och total vertebral benmassa var i genomsnitt 8,7 % respektive 4,3 %. Efter utsättning av behandlingen sågs återhämtning av benmassan. Total vertebral benmassa, uppmätt med hjälp av DPA (dual photon absorptiometry), hade minskat med i genomsnitt 5,9 % i slutet av behandlingen. Medelvärdet för total vertebral benmassa undersöktes återigen med DPA sex månader efter behandlingens slut och var då 1,4 % lägre än före behandlingen. Nafarelintillförsel resulterar i en hämning av hypofysgonadsystemet. Inom 4-8 veckor efter avslutad behandling återfås normal funktion. Diagnostiska test av hypofysgonadfunktionen under behandling och upp till 8 veckor efter avslutad behandling kan därför ge felaktiga resultat.Nysning under eller omedelbart efter dosering kan försämra upptaget av nafarelinacetat. Om patienten nyser efter administreringen kan ytterligare en dosering behövas.Om avsvällande näsdroppar behövs rekommenderas att dessa tas minst 30 minuter efter doseringen av nafarelinacetat (se avsnitt 4.5).Synarela innehåller konserveringsmedlet bensalkoniumklorid. Långvarig användning kan orsaka ödem i näsans slemhinna. Om kvarstående ödem i näsans slemhinna misstänks ska ett läkemedel för nasal användning utan konserveringsmedel väljas om möjligt. Om sådana läkemedel för nasal användning inte finns att tillgå ska användning av andra beredningsformer av läkemedlet övervägas. Liksom med andra GnRH-agonister har ovariellt hyperstimuleringssyndrom (OHSS), associerat med användning av nafarelin i kombination med gonadotropin, rapporterats. Patienter som inför in vitro-fertilisering får behandling för kontrollerad ovariestimulering ska övervakas noggrant. Vid tecken på OHSS ska behandlingen sättas ut (se avsnitt 4.8). Det finns inga kliniska data om användning av nafarelinacetat för kontrollerad ovarialstimulering hos kvinnor med polycystiskt ovarialsyndrom. Det kan emellertid finnas en möjlighet för kraftig follikelstimulering.Det finns en ökad risk för depression (som kan vara allvarlig) för patienter som behandlas med GnRH-agonister, som nafarelinacetat. Patienterna bör informeras om detta och behandlas på lämpligt sätt om symtom uppkommer. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga farmakokinetiska interaktionsstudier har genomförts med nafarelinacetat. Eftersom nafarelinacetat är en peptid som främst bryts ner av peptidas och inte av cytokrom P450-enzymer, och läkemedlet är till ungefär 80 % bundet till plasmaproteiner vid 4° C, förväntas inga läkemedelsinteraktioner inträffa. Rinit försämrar inte upptaget av nafarelinacetat. Hos patienter med perenn rinit som använde avsvällande oximetazolinhydroklorid 30 minuter före administrering av nafarelinacetat minskade absorptionen av nafarelinacetat signifikant (med 39 % vid AUC0-8h och med 49 % vid Cmax) i jämförelse med den absorption som uppnåddes hos patienter med normal nässlemhinna. Patienter som tar nafarelinacetat bör avrådas från samtidig användning av avsvällande läkemedel (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Klinisk erfarenhet från gravida kvinnor är begränsad. Djurstudier har visat reproduktionstoxikologiska effekter inkluderande missbildningar (se avsnitt 5.3).Nafarelinacetat bör därför inte användas under graviditet eller vid misstanke om graviditet. Innan behandling med nafarelinacetat påbörjas måste graviditet uteslutas. Amning Amning rekommenderas ej då uppgifter saknas om huruvida nafarelin utsöndras i modersmjölk. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga effekter har observerats. 4.8 Biverkningar De flesta biverkningarna är en följd av sänkt östrogenproduktion. Biverkningarna förekommer hos ca 70-80 % av patienterna. Vanligast är blodvallningar, som förekommer hos ca 90 % av dessa patienter. En annan följd av den sänkta östrogenproduktionen är en reduktion av bentätheten. Endometriosbehandling bör ej överstiga 6 månader (se avsnitt 4.2 och 4.4).Interstitiell pneumoni och lungfibros har rapporterats i ett fåtal fall men sambandet har ej kunnat säkerställas. Den inledande behandlingen kan orsaka övergående exacerbation av endometrios, medan, långtidsbehandling kan inducera ett menopausalt tillstånd. Följande biverkningar har observerats och rapporterats hos 282 vuxna patienter under behandling med nafarelinacetat, och med följande frekvenser: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Vuxna Organsystemklass enligt MedDRA Frekvens Biverkningar Immunsystemet Vanliga Överkänslighet mot läkemedlet (bröstsmärtor, dyspné, pruritus, hudutslag, urtikaria) Endokrina systemet Vanliga Östrogenbrist Metabolism och nutrition Mycket vanliga Viktökning Vanliga Viktminskning Psykiska störningar Mycket vanliga Affektlabilitet, sänkt libido Vanliga Depression, emotionell instabilitet (Långtidsbehandling), insomnia, ökad libido Mindre vanliga Depression, emotionell instabilitet (Korttidsbehandling) Centrala och perifera nervsystemet Mycket vanliga Huvudvärk Vanliga Parestesi Ögon Sällsynta Synpåverkan Blodkärl Mycket vanliga Blodvallningar Vanliga Hypertoni, hypotoni Andningsvägar, bröstkorg och mediastinum Mycket vanliga Rinit Vanliga Irritation i nässlemhinnan Hud och subkutan vävnad Mycket vanliga Akne, seborré Vanliga Hirsutism Mindre vanliga Alopeci Muskuloskeletala systemet och bindväv Mycket vanliga Myalgi Mindre vanliga Artralgi Sällsynta Artrit Reproduktionsorgan och bröstkörtel Mycket vanliga Bröstatrofi, vulvovaginal torrhet Vanliga Minskad bröstkörtelstorlek, inducerad menopaus, blödning från uterus Mindre vanliga Bröstförstoring, ovarialcysta Ingen känd frekvens Ovariellt hyperstimuleringssyndrom Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Ödem Undersökningar Vanliga Minskad bentäthet Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Hos djur gav subkutan administrering av upp till 60 gånger den rekommenderade dosen till människa (uttryckt i mikrogram/kg) inga biverkningar. Peroralt administrerat nafarelinacetat genomgår enzymatisk nedbrytning i magtarmkanalen och är därför inaktivt.Behandling av överdosering bör vara symtomatisk och understödjande.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: gonadotropinfrisättande hormoner, ATC-kod H01CA02 Nafarelin är en syntetisk decapeptidanalog till det naturliga gonadotropinfrisättande hormonet GnRH. I enstaka dos stimulerar nafarelin frisättande av gonadotropinerna LH och FSH, som i sin tur ger en ökning av östrogen- och testosteronproduktionen. Vid upprepad dosering försvagas denna stimulering och inom tre till fyra veckor erhålls istället en minskad gonadotropinsekretion och/eller gonadotropiner med lägre biologisk aktivitet. Detta resulterar hos kvinnan i ett reversibelt menopausalt tillstånd med låga östradiolnivåer. Vid in vitro-fertilisering utnyttjas effekten för att undvika prematur luteinisering och spontan ovulation. 5.2 Farmakokinetiska egenskaper Nafarelin absorberas snabbt efter intranasal administrering. Biotillgängligheten varierar mellan 1,2 - 5,6 %. Används avsvällande näsdroppar kortare tid än 30 minuter före behandling med Synarela kan absorptionen försämras. Maximal plasmakoncentration uppnås inom 20 minuter och halveringstiden i plasma är cirka fyra timmar. Nafarelin binds till cirka 80 % till plasmaproteiner. Distributionsvolymen varierar från 0,2-0,5 l/kg och total clearance från 0,7-1,4 ml/min/kg. Sex huvudmetaboliter har påvisats. Dessa metaboliter är sannolikt inaktiva.Nafarelin utsöndras i faeces och urin (cirka 45-55 % respektive cirka 20-45 %). 5.3 Prekliniska säkerhetsuppgifter Reproduktionsstudier på råtta av båda könen har visat full reversibilitet av fertilitetshämning när preparatet utsattes efter regelbunden administration under upp till sex månader.Efter tillförsel av kliniskt relevanta doser nafarelin till dräktiga råttor sågs en ökad fetal mortalitet, en ökad incidens missbildningar hos avkomman och en minskning av fostervikten. Studier på möss och kaniner visade ingen ökning av fetala abnormaliteter. Det är oklart vilken betydelse dessa effekter kan ha för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Sorbitol Bensalkoniumklorid Koncentrerad ättiksyra Renat vatten Natriumhydroxid och/eller saltsyra (för justering av pH). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras stående vid högst 25º C. Förvaras i ytterkartongen (ljuskänsligt). Får ej frysas. 6.5 Förpackningstyp och innehåll Spraybehållare av Typ I glas med PVC-hölje. Doseringspump.Förpackningar om 4 ml (30 doser), 2 x 4 ml (2 x 30 doser) och 8 ml (60 doser).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion För att säkerställa att den korrekta dosen av läkemedel administreras är det viktigt att sprayspetsen rengörs efter aktivering (vid tidpunkten för första användningen). Sprayspetsen skall sedan rengöras före och efter varje användning för att förhindra att spetsen blir tilltäppt (se avsnitt 4.2).",
        "prod-license": "Pfizer AB113 63 Stockholm",
        "approval-number": "11208",
        "approval-first-date": "Första godkännandet: 15 juni 1990Förnyat godkännande: 15 juni 2010",
        "revision-date": "2023-05-25"
    },
    "fass_text": {
        "indication": "Symtomlindring vid endometrios. Förbehandling vid in vitro-fertilisering.",
        "contraindication": "Synarela är kontraindicerat till patienter som: är överkänsliga mot den aktiva substansen, gonadotropin-frisättande hormon (GnRH), GnRH-agonistanaloger eller mot något hjälpämne som anges i avsnitt Innehåll har odiagnostiserade onormala vaginala blödningar",
        "dosage": "Endometrios: Dosen är 400 mikrogram/dygn fördelat på en sprayning (200 mikrogram) i den ena näsborren på morgonen och en sprayning i den andra näsborren på kvällen under 6 månader. Behandlingen skall påbörjas på menstruationscykelns andra till fjärde dag. Förbehandling vid in vitro-fertilisering: Behandlingen bör starta i tidig follikelfas (dag 1-2) eller i lutealfas (vanligen dag 21). Dosen är 800 mikrogram/dygn fördelat på en sprayning i vardera näsborren morgon och kväll. Nafarelin hämmar ägglossningen. Skulle några doser ha glömts kan ägglossning inträffa. Icke hormonella preventivmedel bör därför rekommenderas under behandling med Synarela. Vid samtidig användning av avsvällande näsdroppar rekommenderas att dessa tas tidigast 30 minuter efter administrering av Synarela. Nysning under eller omedelbart efter doseringen kan påverka absorptionen av Synarela. Om nysning uppstår under administreringen bör dosen upprepas. Den vätska som finns kvar i flaskorna efter 30 respektive 60 doser skall ej användas då det finns risk att en för liten dos erhålls. Viktiga råd vid användning av Synarela sprayflaska Pumpen ska producera ett fint spraymoln, vilket bara kan ske genom ett snabbt och fast tryck. Det är normalt att se några större vätskedroppar i det fina molnet. Men om spraydosen kommer ut som en tunn vätskestråle istället för ett fint moln, så fungerar inte sprayen och då bör patienten kontakta apoteket för hjälp. Var noga med att rengöra sprayspetsen efter aktivering (vid tidpunkten för första användningen). Sprayspetsen skall sedan rengöras före och efter varje användning. Om spetsen inte rengörs kan det leda till att den täpps till, vilket kan medföra att patienten inte får rätt mängd av läkemedlet som förskrivits. Säkerhetsklämman och skyddshatten på sprayspetsen ska alltid sättas tillbaka efter användning, för att förhindra att spetsen blir tilltäppt. Pumpen är utformad för att bara ge en förutbestämd mängd läkemedel, oavsett hur hårt man trycker. Undvik att göra det lilla hålet i sprayspetsen större. Om hålet i sprayspetsen görs större, kommer en felaktig dos av Synarela levereras. Aktivera spraypumpen: Innan patienten använder en Synarela-flaska första gången måste sprayflaskan aktiveras. Detta behöver bara göras en gång, innan den första dosen tas. 1. Ta av och spara säkerhetsklämman och skyddshatten så att sprayspetsen synliggörs. Håll flaskan upprätt, riktad bort från dig med två fingrar på ”axlarna” och tummen mot undersidan av flaskan. 2. Aktivera pumpen genom att trycka flera gånger kraftigt och jämnt tills spraydosen kommer som en fin, jämn stråle. Detta kräver vanligtvis 5-7 tryck. Det är inte nödvändigt att aktivera pumpen igen vid nästkommande användning. Du kommer slösa med ditt läkemedel om du aktiverar pumpen varje gång du ska använda den. 3. Rengör sprayspetsen efter aktivering: Håll flaskan vågrätt och skölj sprayspetsen med varmt vatten samtidigt som du gnuggar den med fingret eller en ren, mjuk trasa i 15 sekunder. Rengör inte sprayspetsen med något vasst föremål. Detta kan leda till att pumpen levererar en felaktig dos av sprayen. Ta inte av pumpen från flaskan eftersom det nödvändiga trycket i flaskan släpps ut. Torka av sprayspetsen med en ren, mjuk trasa eller näsduk. Användning: 1. Snyt dig försiktigt för att rensa näsborrarna. 2. Ta av och spara skyddshatt och säkerhetsklämma. Håll flaskan som visades tidigare. 3. Rengör sprayspetsen. Håll flaskan vågrätt och skölj sprayspetsen med varmt vatten samtidigt som du gnuggar den med fingret eller en ren, mjuk trasa i 15 sekunder. Rengör inte sprayspetsen med något vasst föremål. Detta kan leda till att pumpen levererar en felaktig dos av sprayen. Ta inte av pumpen från flaskan eftersom det nödvändiga trycket i flaskan släpps ut. Torka av sprayspetsen med en ren, mjuk trasa eller näsduk. 4. Böj huvudet lätt framåt. Håll för ena näsborren och för in sprayspetsen i den andra. Rikta sprayspetsen bakåt och mot den yttre sidan av näsan. 5. Tryck flaskan bestämt uppåt mellan tummen och fingrarna en gång samtidigt som du försiktigt andas in genom näsborren. Om din läkare har sagt till dig att ta 4 sprayningar varje dag ska du nu spraya in i den andra näsborren. 6. Ta bort sprayflaskan från näsborren. Böj huvudet bakåt några sekunder så att vätskan sprider sig över nässlemhinnan. 7. Rengör sprayspetsen. Håll flaskan vågrätt och skölj sprayspetsen med varmt vatten samtidigt som du gnuggar den med fingret eller en ren, mjuk trasa i 15 sekunder. Rengör inte sprayspetsen med något vasst föremål. Detta kan leda till att pumpen levererar en felaktig dos av sprayen. Ta inte av pumpen från flaskan eftersom det nödvändiga trycket i flaskan släpps ut. Torka av sprayspetsen med en mjuk handduk eller pappersnäsduk. Det är viktigt att rengöra sprayspetsen före och efter användning för att förhindra att den blir tilltäppt, vilket annars kan medföra att du får en felaktig dos av läkemedlet. 8. Sätt på säkerhetsklämman och skyddshatten på sprayspetsen igen. Detta är viktigt för att förhindra att sprayspetsen blir tilltäppt.",
        "caution": "I händelse av missade doser kan ägglossning äga rum och därmed finns möjligheten för befruktning. Patienterna bör därför rekommenderas att använda icke-hormonella preventivmetoder. Om en patient blir gravid under behandlingen måste läkemedelsbehandlingen avbrytas och patienten informeras om riskerna för fostrets utveckling och/eller för missfall. Eftersom det i denna patientpopulation finns en risk för missfall är orsakssambandet med nafarelinacetat oklart. Liksom för andra läkemedel i denna grupp har ovarialcystor rapporterats under de första två månadernas behandling med nafarelinacetat. Många, dock inte alla, av dessa inträffade hos patienter med polycystiskt ovariesyndrom. Dessa cystor kan försvinna spontant, vanligen efter fyra till sex veckors behandling. I vissa fall kan dock utsättning av läkemedlet och/eller kirurgiskt ingrepp bli nödvändigt. Behandling av endometrios bör ej överstiga 6 månader. Om fortsatt behandling med nafarelinacetat för endometrios övervägs efter en behandlingsomgång rekommenderas bentäthetsmätning innan ny behandling inleds för att kontrollera att värdena ligger inom normalgränsen. Hos vuxna sågs mycket liten, om ens någon, minskning av bentätheten i distala radius och andra metakarpalbenet efter sex månaders behandling med nafarelinacetat. Minskning av vertebral trabekulär bentäthet och total vertebral benmassa var i genomsnitt 8,7 % respektive 4,3 %. Efter utsättning av behandlingen sågs återhämtning av benmassan. Total vertebral benmassa, uppmätt med hjälp av DPA (dual photon absorptiometry), hade minskat med i genomsnitt 5,9 % i slutet av behandlingen. Medelvärdet för total vertebral benmassa undersöktes återigen med DPA sex månader efter behandlingens slut och var då 1,4 % lägre än före behandlingen. Nafarelintillförsel resulterar i en hämning av hypofysgonadsystemet. Inom 4-8 veckor efter avslutad behandling återfås normal funktion. Diagnostiska test av hypofysgonadfunktionen under behandling och upp till 8 veckor efter avslutad behandling kan därför ge felaktiga resultat. Nysning under eller omedelbart efter dosering kan försämra upptaget av nafarelinacetat. Om patienten nyser efter administreringen kan ytterligare en dosering behövas. Om avsvällande näsdroppar behövs rekommenderas att dessa tas minst 30 minuter efter doseringen av nafarelinacetat (se avsnitt Interaktioner). Synarela innehåller konserveringsmedlet bensalkoniumklorid. Långvarig användning kan orsaka ödem i näsans slemhinna. Om kvarstående ödem i näsans slemhinna misstänks ska ett läkemedel för nasal användning utan konserveringsmedel väljas om möjligt. Om sådana läkemedel för nasal användning inte finns att tillgå ska användning av andra beredningsformer av läkemedlet övervägas. Liksom med andra GnRH-agonister har ovariellt hyperstimuleringssyndrom (OHSS), associerat med användning av nafarelin i kombination med gonadotropin, rapporterats. Patienter som inför in vitro-fertilisering får behandling för kontrollerad ovariestimulering ska övervakas noggrant. Vid tecken på OHSS ska behandlingen sättas ut (se avsnitt Biverkningar). Det finns inga kliniska data om användning av nafarelinacetat för kontrollerad ovarialstimulering hos kvinnor med polycystiskt ovarialsyndrom. Det kan emellertid finnas en möjlighet för kraftig follikelstimulering. Det finns en ökad risk för depression (som kan vara allvarlig) för patienter som behandlas med GnRH-agonister, som nafarelinacetat. Patienterna bör informeras om detta och behandlas på lämpligt sätt om symtom uppkommer.",
        "interaction": "Inga farmakokinetiska interaktionsstudier har genomförts med nafarelinacetat. Eftersom nafarelinacetat är en peptid som främst bryts ner av peptidas och inte av cytokrom P450-enzymer, och läkemedlet är till ungefär 80% bundet till plasmaproteiner vid 4° C, förväntas inga läkemedelsinteraktioner inträffa. Rinit försämrar inte upptaget av nafarelinacetat. Hos patienter med perenn rinit som använde avsvällande oximetazolinhydroklorid 30 minuter före administrering av nafarelinacetat minskade absorptionen av nafarelinacetat signifikant (med 39% vid AUC0-8h och med 49% vid Cmax) i jämförelse med den absorption som uppnåddes hos patienter med normal nässlemhinna. Patienter som tar nafarelinacetat bör avrådas från samtidig användning av avsvällande läkemedel (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Klinisk erfarenhet från gravida kvinnor är begränsad. Djurstudier har visat reproduktionstoxikologiska effekter inkluderande missbildningar. Nafarelinacetat bör därför inte användas under graviditet eller vid misstanke om graviditet. Innan behandling med nafarelinacetat påbörjas måste graviditet uteslutas.",
        "breastfeeding": "Amning rekommenderas ej då uppgifter saknas om huruvida nafarelin utsöndras i modersmjölk.",
        "driving": "Inga effekter har observerats.",
        "side-effects": "De flesta biverkningarna är en följd av sänkt östrogenproduktion. Biverkningarna förekommer hos ca 70-80% av patienterna. Vanligast är blodvallningar, som förekommer hos ca 90% av dessa patienter. En annan följd av den sänkta östrogenproduktionen är en reduktion av bentätheten. Endometriosbehandling bör ej överstiga 6 månader (se avsnitt Dosering och Varningar och försiktighet). Interstitiell pneumoni och lungfibros har rapporterats i ett fåtal fall men sambandet har ej kunnat säkerställas. Den inledande behandlingen kan orsaka övergående exacerbation av endometrios, medan, långtidsbehandling kan inducera ett menopausalt tillstånd. Följande biverkningar har observerats och rapporterats hos 282 vuxna patienter under behandling med nafarelinacetat, och med följande frekvenser: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data).. Vuxna Organsystemklass enligt MedDRA Frekvens Biverkningar Immunsystemet Vanliga Överkänslighet mot läkemedlet (bröstsmärtor, dyspné, pruritus, hudutslag, urtikaria) Endokrina systemet Vanliga Östrogenbrist Metabolism och nutrition Mycket vanliga Viktökning Vanliga Viktminskning Psykiska störningar Mycket vanliga Affektlabilitet, sänkt libido Vanliga Depression, emotionell instabilitet (Långtidsbehandling), insomnia, ökad libido Mindre vanliga Depression, emotionell instabilitet (Korttidsbehandling) Centrala och perifera nervsystemet Mycket vanliga Huvudvärk Vanliga Parestesi Ögon Sällsynta Synpåverkan Blodkärl Mycket vanliga Blodvallningar Vanliga Hypertoni, hypotoni Andningsvägar, bröstkorg och mediastinum Mycket vanliga Rinit Vanliga Irritation i nässlemhinnan Hud och subkutan vävnad Mycket vanliga Akne, seborré Vanliga Hirsutism Mindre vanliga Alopeci Muskuloskeletala systemet och bindväv Mycket vanliga Myalgi Mindre vanliga Artralgi Sällsynta Artrit Reproduktionsorgan och bröstkörtel Mycket vanliga Bröstatrofi, vulvovaginal torrhet Vanliga Minskad bröstkörtelstorlek, inducerad menopaus, blödning från uterus Mindre vanliga Bröstförstoring, ovarialcysta Ingen känd frekvens Ovariellt hyperstimuleringssyndrom Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Ödem Undersökningar Vanliga Minskad bentäthet Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Hos djur gav subkutan administrering av upp till 60 gånger den rekommenderade dosen till människa (uttryckt i mikrogram/kg) inga biverkningar. Peroralt administrerat nafarelinacetat genomgår enzymatisk nedbrytning i magtarmkanalen och är därför inaktivt. Behandling av överdosering bör vara symtomatisk och understödjande.",
        "pharmacodynamic": "Nafarelin är en syntetisk decapeptidanalog till det naturliga gonadotropinfrisättande hormonet GnRH. I enstaka dos stimulerar nafarelin frisättande av gonadotropinerna LH och FSH, som i sin tur ger en ökning av östrogen- och testosteronproduktionen. Vid upprepad dosering försvagas denna stimulering och inom tre till fyra veckor erhålls istället en minskad gonadotropinsekretion och/eller gonadotropiner med lägre biologisk aktivitet. Detta resulterar hos kvinnan i ett reversibelt menopausalt tillstånd med låga östradiolnivåer. Vid in vitro-fertilisering utnyttjas effekten för att undvika prematur luteinisering och spontan ovulation.",
        "pharmacokinetic": "Nafarelin absorberas snabbt efter intranasal administrering. Biotillgängligheten varierar mellan 1,2-5,6%. Används avsvällande näsdroppar kortare tid än 30 minuter före behandling med Synarela kan absorptionen försämras. Maximal plasmakoncentration uppnås inom 20 minuter och halveringstiden i plasma är cirka fyra timmar. Nafarelin binds till cirka 80% till plasmaproteiner. Distributionsvolymen varierar från 0,2-0,5 l/kg och total clearance från 0,7-1,4 ml/min/kg. Sex huvudmetaboliter har påvisats. Dessa metaboliter är sannolikt inaktiva. Nafarelin utsöndras i faeces och urin (cirka 45-55% respektive cirka 20-45%).",
        "preclinical-info": "Reproduktionsstudier på råtta av båda könen har visat full reversibilitet av fertilitetshämning när preparatet utsattes efter regelbunden administration under upp till sex månader. Efter tillförsel av kliniskt relevanta doser nafarelin till dräktiga råttor sågs en ökad fetal mortalitet, en ökad incidens missbildningar hos avkomman och en minskning av fostervikten. Studier på möss och kaniner visade ingen ökning av fetala abnormaliteter. Det är oklart vilken betydelse dessa effekter kan ha för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml nässpray innehåller nafarelinacetat motsvarande 2 mg nafarelin. Hjälpämne med känd effekt Detta läkemedel innehåller 0,01 mg bensalkoniumklorid i varje sprayning (0,1 ml per sprayning) vilket motsvarar 0,1 mg/ml. Förteckning över hjälpämnen Sorbitol Bensalkoniumklorid Koncentrerad ättiksyra Renat vatten Natriumhydroxid och/eller saltsyra (för justering av pH).",
        "handling-life-shelf-storage": "Särskilda förvaringsanvisningar Förvaras stående vid högst 25º C. Förvaras i ytterkartongen (ljuskänsligt). Får ej frysas. Särskilda anvisningar för destruktion För att säkerställa att den korrekta dosen av läkemedel administreras är det viktigt att sprayspetsen rengörs efter aktivering (vid tidpunkten för första användningen). Sprayspetsen skall sedan rengöras före och efter varje användning för att förhindra att spetsen blir tilltäppt (se avsnitt Dosering)."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Synarela®, Nässpray, lösning 200 mikrog/dos"
    }
}