{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Rytmonorm är och vad det används för 2. Vad du behöver veta innan du tar Rytmonorm 3. Hur du tar Rytmonorm 4. Eventuella biverkningar 5. Hur Rytmonorm ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Rytmonorm är och vad det används för Rytmonorm är ett retbarhetsnedsättande medel som användes för att förebygga och normalisera allvarliga och svårbehandlade störningar i hjärtrytmen (antiarytmikum).",
        "indication": "Rytmonorm är ett retbarhetsnedsättande medel som användes för att förebygga och normalisera allvarliga och svårbehandlade störningar i hjärtrytmen (antiarytmikum).",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Rytmonorm Ta inte Rytmonorm: om du är allergisk mot propafenon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har en viss typ av hjärtsjukdom (t.ex. Brugada syndrom, sinusknutsdysfunktion, överledningsrubbningar, hjärtsvikt) om du har mycket lågt blodtryck om du har haft en hjärtinfarkt inom de senaste 3 månaderna om du drabbats av cirkulationssvikt (som inte orsakats av störningar i hjärtrytmen) om du har allvarlig obstruktiv lungsjukdom (t.ex. svår astma) om du har myastenia gravis (muskelsvaghet) om du har elektrolytrubbning t.ex. störd kaliummetabolism om du använder läkemedel som innehåller ritonavir (läkemedel mot HIV). Varningar och försiktighet Du bör rådgöra med din läkare innan behandlingen påbörjas: om du använder pacemaker om du har nedsatt hjärt-, lever- eller njurfunktion om du har lågt blodtryck om du har rubbning i saltbalansen om du har problem med trånga luftvägar t.ex. astma om du får besvär av yrselattacker eller svimningsanfall bör läkare alltid kontaktas om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymptom såsom exempelvis ont i halsen/svalget/munnen eller vattenkastningsbesvär, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering. Rytmonorm kan göra att hjärtrytmrubbningar förvärras eller uppkommer. Andra läkemedel och Rytmonorm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Rytmonorm ska inte användas samtidigt som ritonavir (läkemedel mot HIV). Effekten av Rytmonorm kan påverkas av eller påverka andra läkemedel. Tala om för läkare om du använder: läkemedel mot hjärtproblem eller högt blodtryck (t.ex. kinidin, mexiletin, propanolol, metoprolol, digoxin, amiodaron) läkemedel som hämmar blodkoagulation (t.ex. warfarin) läkemedel mot svampinfektioner (t.ex. ketokonazol) läkemedel mot epilepsi (t.ex. fenobarbital) läkemedel mot magsyraproblem (t.ex. cimetidin) läkemedel mot bakterieinfektioner (t.ex. erytromycin, rifampicin) läkemedel mot astma (t.ex. teofyllin) läkemedel som blockerar immunförsvaret (t.ex. ciklosporin) läkemedel mot depression (t.ex. icke-selektiva monoaminåterupptagshämmare, selektiva serotoninåterupptagshämmare såsom fluoxetin, paroxetin) bedövningsmedel (t.ex. lidokain). Rytmonorm med mat och dryck Du bör inte dricka grapefruktjuice när du behandlas med Rytmonorm eftersom kan förstärka effekten av läkemedlet. Graviditet och amning Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Risk finns att fostret påverkas. Rådgör därför alltid med läkare före användning av Rytmonorm under graviditet. Rytmonorm går över i modersmjölk. Rådgör med läkare före användning av Rytmonorm under amning. Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra riskfyllda arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Rytmonorm kan hos vissa personer försämra reaktionsförmågan t.ex. på grund av biverkningar såsom dimsyn, yrsel, svaghet och lågt blodtryck när man reser sig. Detta bör man tänka på vid tillfällen då skärpt uppmärksamhet krävs, t.ex. vid bilkörning. Rytmonorm innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Ta inte Rytmonorm: om du är allergisk mot propafenon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har en viss typ av hjärtsjukdom (t.ex. Brugada syndrom, sinusknutsdysfunktion, överledningsrubbningar, hjärtsvikt) om du har mycket lågt blodtryck om du har haft en hjärtinfarkt inom de senaste 3 månaderna om du drabbats av cirkulationssvikt (som inte orsakats av störningar i hjärtrytmen) om du har allvarlig obstruktiv lungsjukdom (t.ex. svår astma) om du har myastenia gravis (muskelsvaghet) om du har elektrolytrubbning t.ex. störd kaliummetabolism om du använder läkemedel som innehåller ritonavir (läkemedel mot HIV).",
        "caution": "Varningar och försiktighet Du bör rådgöra med din läkare innan behandlingen påbörjas: om du använder pacemaker om du har nedsatt hjärt-, lever- eller njurfunktion om du har lågt blodtryck om du har rubbning i saltbalansen om du har problem med trånga luftvägar t.ex. astma om du får besvär av yrselattacker eller svimningsanfall bör läkare alltid kontaktas om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymptom såsom exempelvis ont i halsen/svalget/munnen eller vattenkastningsbesvär, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du då informerar om din medicinering. Rytmonorm kan göra att hjärtrytmrubbningar förvärras eller uppkommer.",
        "interaction": "Andra läkemedel och Rytmonorm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Rytmonorm ska inte användas samtidigt som ritonavir (läkemedel mot HIV). Effekten av Rytmonorm kan påverkas av eller påverka andra läkemedel. Tala om för läkare om du använder: läkemedel mot hjärtproblem eller högt blodtryck (t.ex. kinidin, mexiletin, propanolol, metoprolol, digoxin, amiodaron) läkemedel som hämmar blodkoagulation (t.ex. warfarin) läkemedel mot svampinfektioner (t.ex. ketokonazol) läkemedel mot epilepsi (t.ex. fenobarbital) läkemedel mot magsyraproblem (t.ex. cimetidin) läkemedel mot bakterieinfektioner (t.ex. erytromycin, rifampicin) läkemedel mot astma (t.ex. teofyllin) läkemedel som blockerar immunförsvaret (t.ex. ciklosporin) läkemedel mot depression (t.ex. icke-selektiva monoaminåterupptagshämmare, selektiva serotoninåterupptagshämmare såsom fluoxetin, paroxetin) bedövningsmedel (t.ex. lidokain).",
        "interaction-food": "Rytmonorm med mat och dryck Du bör inte dricka grapefruktjuice när du behandlas med Rytmonorm eftersom kan förstärka effekten av läkemedlet.",
        "pregnancy": "Graviditet och amning Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Risk finns att fostret påverkas. Rådgör därför alltid med läkare före användning av Rytmonorm under graviditet. Rytmonorm går över i modersmjölk. Rådgör med läkare före användning av Rytmonorm under amning.",
        "driving": "Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra riskfyllda arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Rytmonorm kan hos vissa personer försämra reaktionsförmågan t.ex. på grund av biverkningar såsom dimsyn, yrsel, svaghet och lågt blodtryck när man reser sig. Detta bör man tänka på vid tillfällen då skärpt uppmärksamhet krävs, t.ex. vid bilkörning.",
        "substance-information": "Rytmonorm innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du tar RytmonormTa alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vanlig dos är 150 mg 3 gånger dagligen till att börja med. Dosen ökas därefter beroende av arytmiernas svårighetsgrad.Eftersom den verksamma substansen har bitter smak och verkar ytligt bedövande skall tabletterna sväljas hela tillsammans med vätska efter måltid. Om du har tagit för stor mängd av Rytmonorm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtomen på överdosering av läkemedlet beror på överdosens storlek. Vanliga symtom är hjärtpåverkan, huvudvärk, yrsel, synstörningar, onormala känselförnimmelser, skakningar, illamående och muntorrhet. Kraftig överdosering kan dessutom framkalla kramper, dåsighet, medvetslöshet, blodtrycksfall och övergående andningsstillestånd. Dödsfall har inträffat efter överdosering med Rytmonorm.",
        "overdosage": "Om du har tagit för stor mängd av Rytmonorm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtomen på överdosering av läkemedlet beror på överdosens storlek. Vanliga symtom är hjärtpåverkan, huvudvärk, yrsel, synstörningar, onormala känselförnimmelser, skakningar, illamående och muntorrhet. Kraftig överdosering kan dessutom framkalla kramper, dåsighet, medvetslöshet, blodtrycksfall och övergående andningsstillestånd. Dödsfall har inträffat efter överdosering med Rytmonorm.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem.Biverkningar är vanligast i behandlingens inledningsskede. Mycket vanliga (förekommer hos fler än 1 person av 10): yrsel, rubbningar i hjärtats retledningssystem, hjärtklappning. Vanliga (förekommer hos fler än 1 person av 100): oro, sömnstörningar, huvudvärk, smakförändringar, dimsyn, snabb eller långsam hjärtrytm, förmaksfladder, andnöd, buksmärta, illamående, kräkningar, diarré, förstoppning, muntorrhet, onormal leverfunktion, bröstsmärta, trötthet, svaghet, feber. Mindre vanliga (förekommer hos färre än 1 person av 100): minskat antal blodplättar, minskad aptit, mardrömmar, svimning, koordinationsstörning, stickningar eller domningar i huden, oregelbunden hjärtverksamhet, lågt blodtryck, spänd och uppblåst mage, nässelutslag, klåda, hudutslag, hudrodnad, erektionsproblem. Ingen känd frekvens (kan inte beräknas från tillgängliga data): blodbildsförändringar (t.ex. minskat antal vita blodkroppar, se även avsnitt 2: Var särskilt försiktig med Rytmonorm). Överkänslighet, förvirring, kramp, extrapyramidala symtom som muskelstelhet och ofrivilliga rörelser, rastlöshet, kammarflimmer, hjärtsvikt, minskad hjärtfrekvens, lågt blodtryck när man reser sig, kväljningar, obalans i magtarmkanalen. Leverbiverkningar inkluderande leverskada, stopp i gallvägarna, gulsot och leverinflammation. Lupusliknande symtom (inkluderar hudutslag, feber, ledvärk och trötthet). Varfyllda blåsor. Minskning i spermieantalet. Läkemedelsbehandlingen får inte plötsligt avbrytas på grund av eventuella biverkningar utan att behandlande läkare konsulteras. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Rytmonorm ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är: Propafenonhydroklorid 150 mg per tablett Övriga innehållsämnen är: Mikrokristallin cellulosa, karmellosnatrium, pregelatiniserad stärkelse, magnesiumstearat, hypromellos, makrogol och titandioxid (E 171). Läkemedlets utseende och förpackningsstorlekar Vita till benvita filmdragerade tabletter, bikonvexa märkta ”150” på ena sidan. Blister med 100 stycken tabletter. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Viatris AB Box 23033 104 35 Stockholm Tillverkare: Mylan Hungary Kft., Mylan utca 1, Komárom 2900, Ungern Denna bipacksedel ändrades senast 2023-03-22",
        "composition": "Innehållsdeklaration Den aktiva substansen är: Propafenonhydroklorid 150 mg per tablett Övriga innehållsämnen är: Mikrokristallin cellulosa, karmellosnatrium, pregelatiniserad stärkelse, magnesiumstearat, hypromellos, makrogol och titandioxid (E 171).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vita till benvita filmdragerade tabletter, bikonvexa märkta ”150” på ena sidan. Blister med 100 stycken tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Viatris AB Box 23033 104 35 Stockholm Tillverkare: Mylan Hungary Kft., Mylan utca 1, Komárom 2900, Ungern Denna bipacksedel ändrades senast 2023-03-22"
    },
    "produktresume": {
        "tradename": "Rytmonorm 150 mg, filmdragerade tabletter",
        "composition": "En tablett innehåller: Propafenonhydroklorid 150 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablettVita till benvita filmdragerade tabletter, bikonvexa märkta ”150” på ena sidan.",
        "clinical": "4.1 Terapeutiska indikationer Profylaktiskt och terapeutiskt vid livshotande ventrikulära arytmier såsom ventrikulära takykardier hos patienter som inte tolererar eller inte svarat på andra antiarytmika. Behandlingskrävande symptomgivande paroxysmal supraventrikulär takyarytmi hos patienter utan strukturell hjärtsjukdom som ej svarat på eller tolererat annan antiarytmisk behandling. 4.2 Dosering och administreringssätt Dosering Propafenon skall doseras individuellt och behandling och dostitrering skall ske på sjukhus med adekvata hjärtövervakningsmöjligheter inklusive EKG övervakning och upprepade blodtrycksmätningar.Vid paroxysmal supraventrikulär takyarytmi skall dosen titreras individuellt under EKG-övervakning i 3-6 dagar.Behandlingen bör inledas med 150 mg 3 gånger dagligen och därefter successivt ökas (efter 3-4 dagar) till underhållsdos, 300 mg 2 gånger dagligen. Ibland kan en ökning av den dagliga dosen till 900 mg (300 mg 3 gånger dagligen) vara nödvändig vid ventrikulära takyarytmier. Maximaldosen 300 mg 2 gånger dagligen skall inte överskridas vid paroxysmal supraventrikulär takyarytmi. Den rekommenderade dosen avser patienter med en kroppsvikt på ca 70 kg. Den dagliga dosen bör minskas i enlighet därmed för patienter med lägre kroppsvikt. Eftersom stora interindividuella skillnader föreligger bör PR intervall och QRS och QTc durationen noggrant övervakas. Om dessa är avsevärt förlängda (QRS eller QT > 25 % eller PR > 50 % eller QTc > 500 ms) eller vid andra eller tredje gradens AV-block bör dosen reduceras eller preparatet utsättas.Eftersom propafenon också har beta-receptorblockerande egenskaper bör dosreduktion eller utsättande av redan insatta beta-receptorblockerare övervägas. Behandlingskontroll: I samband med inställning av medicineringen bör om möjligt patientens metaboliska förmåga bestämmas. Om detta inte kan utföras bör plasmakoncentrationen av propafenon och den aktiva huvudmetaboliten 5-hydroxipropafenon bestämmas. Om propafenonkoncentrationen är hög (> 2 ng/ml/mg daglig propafenondos) och 5-hydroxipropafenon inte kan påvisas skall behandlingen avbrytas, då långsamma metaboliserare löper ökad risk att få allvarliga biverkningar. Äldre population: Behandlingen bör inledas successivt och med försiktighet, i stegvis små ökande doser hos äldre. Detsamma gäller vid underhållsbehandling. Eventuell dosökning kan ske efter att patienten har behandlats i 5-8 dagar. Nedsatt lever/njurfunktion: Dosreduktion kan vara nödvändig vid nedsatt leverfunktion.Hos patienter med nedsatt lever- och/eller njurfunktion kan ackumulering av läkemedlet ske vid terapeutiska doser. Patienter med dessa tillstånd kan trots detta titreras förutsatt att EKG och plasmanivåerna av propafenonhydroklorid följs. Administreringssätt Tabletterna bör sväljas hela efter måltid tillsammans med vätska eftersom propafenon har bitter smak samt har en ytligt bedövande effekt. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Brugada syndrom (se avsnitt 4.4). Hjärtinfarkt inom de senaste 3 månaderna Signifikant strukturell hjärtsjukdom såsom: Obehandlad hjärtinkompensation med < 35 % bibehållen vänsterkammarfunktion. Kardiogen chock, gäller ej chock orsakad av arytmi. Svår symtomatisk bradykardi. Sinusknutsdysfunktion, överledningsrubbningar, minst andra gradens AV-block eller grenblock eller distalt block i frånvaro av pacemaker. Svår hypotoni Myasthenia gravis. Allvarlig obstruktiv lungsjukdom. Manifest elektrolytrubbning (t.ex. störd kaliummetabolism). Samtidig behandling med ritonavir (se avsnitt 4.5). 4.4 Varningar och försiktighet Liksom andra antiarytmika kan propafenon ha en proarytmisk effekt, d.v.s. det kan orsaka nya arytmier eller försämra tidigare existerande arytmier (se avsnitt 4.8). Det är viktigt att varje patient som behandlas med propafenon utvärderas kliniskt inklusive med EKG innan och under behandling för att avgöra om patientens svar stödjer fortsatt behandling med propafenon.Rytmonorm ska användas med försiktighet vid nedsatt vänsterkammarfunktion, bradykardi, hypotoni, rubbning i elektrolytbalansen samt vid nedsatt lever- eller njurfunktion.Vid behandling med Rytmonorm hos patienter med artificiell pacemaker kan tröskelvärdet för såväl pacing som sensing förhöjas, vilket måste beaktas vid programmering av pacemakern och kontroll av patienten.Det finns en risk för att plötsliga attacker av förmaksflimmer övergår till förmaksfladder med 2:1 överledningsblockad eller 1:1 överledning (se avsnitt 4.8).Som för andra klass IC antiarytmika, kan behandling med Rytmonorm medföra risk för att patienter med strukturell hjärtsjukdom blir predisponerade för svåra biverkningar. Rytmonorm är därför kontraindicerat hos dessa patienter (se avsnitt 4.3).Brugada syndrom kan uppdagas eller Brugada liknande EKG-förändringar kan provoceras fram hos tidigare asymtomatiska bärare av syndromet som exponeras för propafenon. Efter behandlingsstart med Rytmonorm bör EKG mätas för att utesluta förändringar som kan tyda på Brugada syndrom.Rytmonorm har en betablockerande egenskap och bör därför användas med försiktighet hos patienter med luftvägsobstruktion t.ex. astma.Hjälpämne:Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande kombination med Rytmonorm skall undvikas: Ritonavir: P.g.a. risken för förhöjda plasmakoncentrationer av propafenon är samtidig behandling med ritonavir och propafenon kontraindicerat (se avsnitt 4.3). Följande kombinationer med Rytmonorm bör undvikas: Antikoagulantia (t.ex. warfarin): Noggranna kontroller av koagulationsstatus rekommenderas vid samtidig behandling av patienter som får orala antikoagulantia eftersom propafenon kan öka plasmanivåerna av dessa medel vilket resulterar i en förlängd protrombintid. Vid behov bör doserna av antikoagulantia justeras. Mexiletin: Mexiletin och propafenon metaboliseras av samma leverenzym (CYP2D6) Propafenon hämmar metabolismen av mexiletin hos snabba metaboliserare. Detta torde kunna leda till svårförutsägbara farmakodynamiska interaktioner. Propranolol: När propafenon administrerades till friska försökspersoner, som intagit propranolol, steg plasmakoncentrationerna av propranolol med upp till 100 %. Detta sammanhänger sannolikt med att propranolol delvis metaboliseras av samma enzym som propafenon (CYP2D6). Dosen av propranolol bör minskas vid tecken på överdosering. Kombinationen torde vara svårhanterlig eftersom propafenon dessutom har betareceptorblockerande egenskaper. Metoprolol: När propafenon insattes på fyra patienter, som redan behandlades med metoprolol, steg plasmakoncentrationerna av metoprolol 2-5-faldigt och två patienter fick typiska metoprololbiverkningar. Interaktionen bekräftades i försök på åtta friska försökspersoner. Interaktionen torde bero på att propafenon, likt kinidin, hämmar metabolismen av metoprolol via CYP2D6. Kombinationen torde vara svårhanterlig eftersom propafenon dessutom har betareceptorblockerande egenskaper. Dosen av metoprolol bör minskas vid tecken på överdosering. Följande kombinationer med Rytmonorm kan kräva dosanpassning: Samtidig administrering av propafenon och läkemedel som metaboliseras av CYP2D6 (såsom venlafaxin) kan leda till förhöjda nivåer av dessa läkemedel. Dosen av dessa läkemedel bör eventuellt reduceras om tecken på överdosering uppmärksammas.Läkemedel som hämmar CYP2D6, CYP1A2 och CYP3A4, t.ex. ketokonazol, cimetidin, kinidin, erytromycin samt grapefruktjuice kan orsaka förhöjda nivåer av propafenon. När propafenon ges samtidigt med hämmare av dessa enzym bör patienten övervakas noggrant och dosen bör vid behov justeras. Amiodaron: Kombinationsbehandling med amiodaron och propafenon kan påverka överledning och polarisering och leda till avvikelser som har potential att bli proarytmiska. Dosjusteringar av båda läkemedlen baserat på terapeutiskt svar kan krävas. Digoxin: När propafenon insättes på patienter behandlade med digoxin stiger plasmakoncentrationen av digoxin med upp till 50 % p.g.a. minskad digoxinclearance. Mekanismen är sannolikt att propafenon hämmar den P-glykoproteinmedierade tubulära sekretionen av digoxin. Stor interindividuell variation i interaktonsgrad p.g.a. stora interindividuella, genetiskt betingade skillnader i metabolismen av propafenon. Fenobarbital, rifampicin: Fenobarbital och rifampicin är kända inducerare av CYP3A4. Samtidig användning av propafenon och fenobarbital och/eller rifampicin kan minska plasmanivåerna av propafenon och därmed den antiarytmiska effekten. Rifampicin inducerar såväl N-dealkylering som glukuronidering av propafenon med minskning av dess biologiska tillgänglighet med ca 30 % som resultat. Behandlingssvaret för propafenon bör övervakas vid användning samtidigt med kronisk behandling med fenobarbital och/eller rifampicin. Teofyllin; Insättningen av propafenon kan leda till att teofyllinhalterna i serum stiger kraftigt sannolikt p.g.a. hämmad metabolism. Täta kontroller av teofyllinhalter i plasma rekommenderas vid samtidig behandling med teofyllin och propafenon. Ciklosporin: I en fallrapport har en kraftig stegring av ciklosporinhalten i helblod observerats efter insättning av propafenon. Icke-selektiva monoaminåterupptagshämmare; Eftersom propafenon och tricykliska antidepressiva metaboliseras av samma leverenzym (cytokrom P450 2 D6) kan de kompetetivt hämma varandras metabolism vilket skulle kunna resultera i svårförutsägbara farmakokinetiska interaktioner. Ett fall har rapporterats där propafenon hämmat metabolismen av desipramin (metabolit till imipramin och lofepramin) med stegrade halter av desipramin som följd. SSRI t.ex. fluoxetin, paroxetin: Förhöjda plasmanivåer av propafenon kan uppträda när propafenon administreras samtidigt med SSRI, t.ex. fluvoxetin och paroxetin Samtidig administrering av propafenon och fluoxetin hos snabba metaboliserare (CYP2D6) ökade Cmax och AUC med 39% respektive 50 % för S-propafenon och med 71 % respektive 50 % för R-propafenon. Lägre doser av propafenon kan vara tillräckligt för att uppnå önskvärt terapeutiskt svar. Beta-receptorblockerande medel. Beta-receptorblockerande medel (inklusive labetalol) och klass I-antiarytmika har additiva negativt inotropa effekter vilket kan resultera i allvarliga hemodynamiska biverkningar hos patienter med nedsatt vänsterkammarfunktion. Kombinationen bör även undvikas vid ”sick sinus syndrome” och patologisk AV-ledning. Interaktionen är bäst dokumenterad för disopyramid. De farmakologiska effekterna av andra antiarytmika kan potentieras. En fallrapport har visat att halten av desipramin i plasma ökade vid samtidigt intag av propafenon. En studie på friska frivilliga (snabba metaboliserare) vilka förbehandlats (3 v) med fenobarbital visade sig ge minskade maximala plasmakoncentrationer och AUC av propafenon. Lidokain: Inga signifikanta effekter på farmakokinetiken för propafenon eller lidokain har observerats hos patienter som behandlats med dessa läkemedel samtidigt. Samtidig administrering av propafenon och intravenöst lidokain har dock rapporterats öka riskerna för CNS-biverkningar av lidokain. En potentiell ökning i biverkningar kan föreligga när propafenon används i samband med lokal bedövning (t.ex. vid pacemaker implantation, operation eller tandvård) och andra läkemedel som har en hämmande effekt på hjärtrytmen och/eller hjärtats kontraktilitet (t.ex. betablockare, tricykliska antidepressiva läkemedel). Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet: Klinisk erfarenhet från gravida kvinnor är begränsad. I djurförsök har propafenon visat sig vara embryotoxiskt (fördröjd viktutveckling) hos kanin och råtta. Effekten har erhållits vid systemexponering ledande till plasmakoncentrationer som något överstiger de som iakttagits hos människa. Propafenon passerar placentabarriären. Den uppmätta propafenonkoncentrationen i navelsträngsblod har rapporterats vara cirka 30 % av koncentrationen hos mamman.Rytmonorm ska endast ges under graviditet om den potentiella nyttan överväger den potentiella risken för fostret. Amning: Uppgift om passage av propafenon över i modersmjölk är begränsad. Tillgänglig data visar att propafenon kan utsöndras i modersmjölken. Rytmonorm skall användas med försiktighet under amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Dimsyn, yrsel, svaghet och postural hypotoni kan påverka reaktionsförmågan och försämra patientens förmåga att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningar uppträder oftare hos de långsamma än de snabba metaboliserarna. Minst en biverkning förekommer hos ca 58 % av patienterna. Biverkningarna är vanligast under behandlingens inledningsskede och ca 15 % behöver avbryta medicineringen på grund av biverkningar. De vanligaste biverkningarna är yrsel, överledningsrubbningaroch palpitationer. Proarytmisk effekt förekommer hos ca 6 % av patienterna, och hjärtsvikt hos ca 3 %. Impuls- och överledningsrubbningar förekommer hos ca 8 % av patienterna varav en fjärdedel har klinisk betydelse.Följande tabell visar biverkningar som rapporterats i kliniska prövningar och efter marknadsintroduktionen av propafenon.Biverkningarna är sammanställda enligt MedDRA klassificering av organsystem och frekvens. Följande frekvenskategorier används:Mycket vanliga (≥1/10), Vanliga (≥ 1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000), Mycket sällsynta (≥1/100 000, <1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp anges biverkningarna i fallande allvarlighetsgrad. Organsystem Mycket vanliga (≥1/10) Vanliga (≥ 1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Trombocytopeni Agranulocytos, leukopeni, granulocytopeni Immunsystemet Överkänslighet1 Metabolism och nutrition Minskad aptit Psykiska störningar Oro, sömnstörningar Mardrömmar Förvirring Centrala och perifera nervsystemet Yrsel2 Huvudvärk, smak-förändringar Svimning, ataxi, parestesi Kramp, extrapyramidala symtom, rastlöshet Ögon Dimsyn Öron och balansorgan Vertigo Hjärtat Överlednings-rubbningar3, palpitationer Sinusbradykardi, bradykardi, takykardi, förmaksfladder Kammar-takykardi, Arytmi4 Kammarflimmer, hjärtsvikt5, minskad hjärtfrekvens Blodkärl Hypotoni Ortostatisk hypotoni Andningsvägar, bröstkorg och mediastrum Dyspné Magtarmkanalen Buksmärta, illamående, kräkningar, diarré, förstoppning, muntorrhet, Spänd mage, flatulens Kväljningar, obalans i magtarmkanalen Lever och gallvägar Onormal leverfunktion6 Hepatocellulär skada, kolestas, hepatit, gulsot Hud och subkutan vävnad Urtikaria, klåda, utslag, erytem Akut generaliserad exantemös pustulos Muskuloskeletala systemet och bindväv Lupusliknande symtom Reproduktions-organ och bröstkörtel Erektil dysfunk-tion Minskning i spermieantal7 Allmänna symtom och/eller symtom vid administrerings-stället Bröstsmärta, asteni, svaghet, pyrexi 1 kan uttryckas som kolestas, bloddyskrasi och utslag 2 exklusive vertigo 3 inklusive sinoartriellt block, atriovertikulär block och intraventrikulär block 4 propafenon kan vara förknippad med proarytmiska effekter vilket ger symtom som ökad hjärtrytm (takykardi) eller kammarflimmer. Vissa av dessa arytmier kan vara livshotande och kan kräva återupplivning för att förhindra en potentiellt dödlig utgång. 5 en försämring av existerande hjärtsvikt kan förekomma 6 denna benämning innefattar onormala leverfunktionstester, såsom ökning av aspartataminotransferas (ASAT), alaninaminotransferas (ALAT), gamma-glutamyltransferas (GT) och blod alkalisk fosfatas (ALP). 7 Minskning i spermieantalet är reversibelt vid utsättning av propafenon. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: En tablett (av okänd styrka) till 3-åring och 1,8 g till 2-åring gav mycket allvarlig intoxikation. 2,7 g och 6 g till vuxna gav allvarlig, 1,5 g, 2,4 g, 8,1 g respektive 10,5 g till vuxna gav mycket allvarlig intoxikation. 1,5 g till 48-åring orsakade död. Symtom: Hjärtsymtom: Effekter som en överdos av propafenon har på hjärtat är störningar i impulsgenerering och överledningsrubbningar såsom PQ-förlängning, breddökande QRS-komplex, hämning av sinusknutan, AV-block, kammartakykardi, kammarflimmer och hjärtstillestånd. Minskning av kontraktiliteten (negativ inotrop effekt) kan orsaka hypotoni som i allvarliga fall kan leda till kardiovaskulär chock.Övriga tecken och symtom: Metabolisk acidos, huvudvärk, yrsel, dimsyn, parestesi, tremor, illamående, förstoppning, muntorrhet och kramper har rapporterats vid överdosering. Dödsfall har också rapporterats efter överdosering av Rytmonorm.I allvarliga fall av förgiftning kan klonisk-toniska anfall, parestesi, sömnighet, koma och andningsuppehåll förekomma. Behandling: Utöver allmänna akuta åtgärder (ventrikeltömning, kol) ska patientens vitala parametrar övervakas och korrigeras på en intensivvårdsavdelning.Defibrillering, så väl som infusion av dopamin och isoprenalin, är effektiva åtgärder för att kontrollera hjärtrytmen och blodtrycket.Kramper kan lindras med intravenöst diazepam.Allmänna stödjande åtgärder så som mekanisk andningshjälp och yttre hjärtmassage kan vara nödvändigt.Vid cirkulationsstillestånd kan återupplivningsåtgärder under flera timmar vara befogat.Eliminering via hemoperfusion är av begränsad nytta.Hemodialys är ineffektiv p.g.a. den höga proteinbindningen (> 95 %) och den stora distributionsvolymen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiarytmika klass IC, ATC-kod C01BC03. Verkningsmekanism och farmakodynamisk effekt Propafenon är ett klass I C antiarytmikum (klassificering enligt Vaughan Williams) med beta-receptorblockerande och svaga Ca-kanalblockerande egenskaper. Propafenon verkar membranstabiliserande genom att hämma inflödet av natrium via de snabba kanalerna. Därmed minskar hastigheten med vilken en aktionspotential byggs upp (fas 0). Propafenon förlänger A-H-, A-V-, H-V-överledningstiden, ökar PR-intervallet och durationen av QRS-komplexet i elektrokardiogrammet. Den effektiva refraktärperioden i förmak och kammare ökar. QTC intervallet påverkas inte. Liksom de flesta andra klass I antiarytmika har propafenon negativ inotrop effekt och viss ytlig anestetisk verkan. 5.2 Farmakokinetiska egenskaper Absorption Propafenon har en mycket komplicerad farmakokinetik. Propafenon absorberas snabbt och fullständigt vid oral tillförsel. Maximal plasmakoncentration uppnås 1-4 timmar efter oral dos. Den biologiska tillgängligheten beror på leverns förmåga att metabolisera propafenon samt dosen. Födointag ökade maximal plasmakoncentration och biotillgänglighet av propafenon i en single-dosstudie, men vid upprepad dosering av propafenon till friska personer sågs ingen signifikant förändring i biotillgänglighet av födointag. Distribution Propafenon distribuerar snabbt. Distributionsvolymen vid steady-state är 1,9-3,0 l/kg. Graden av plasmaproteinbindning av propafenon är koncentrationsberoende och minskade från 97,3% vid 0,25 µg/ml till 81,3% vid 100 µg/ml. Biotransformation och eliminering Metabolismen av propafenon till huvudmetaboliten 5-hydroxipropafenon (5-OH-P) medieras huvudsakligen av CYP2D6. Metaboliseringsförmågan är genetiskt betingad. Man skiljer på snabba och långsamma metaboliserare. Inget direkt samband mellan plasmakoncentration av propafenon och klinisk effekt kan ses. Atrioventrikulär överledningstid (PR-intervall) kan dock korreleras med serumkoncentration. Den terapeutiska effekten kvarstår i ca 8 timmar. Clearance är 0,67-0,81 l/timme/kg. Propafenon föreligger som racemat. Farmakokinetiken är stereospecifik men den kliniska betydelsen är inte klargjord. Linjäritet/icke-linjäritet Snabba metaboliserare (CYP2D6): En dosberoende kinetik, avhängig av mättningsbara enzymsystem medför en icke-linjär farmakokinetik. Biotillgängligheten varierar mellan 5-30 %. Denna ökar vid samtidigt födointag. Ca 90 % av hela befolkningen är snabba metaboliserare och metaboliserar propafenon huvudsakligen genom hydroxylering. Två aktiva metaboliter bildas, 5-hydroxipropafenon (5-OH-P) och N-depropylpropafenon (NDPP). Den kliniskt viktigaste metaboliten är 5-OH-P vars antiarytmiska effekt är mer uttalad än NDPPs. Maximala koncentrationer för metaboliterna nås samtidigt som för propafenon. Vid steady state är obundna halter av 5-OH-P och propafenon i plasma jämförbara. Halveringstiden för propafenon och 5-OH-P i plasma ligger på 2-10 timmar. Metaboliterna utsöndras till ca 50 % i faeces och 37 % i urin. Utsöndring av propafenon och dess metaboliter sker via konjugat framför allt med glukuronsyra. Mindre än 1 % utsöndras oförändrat i urin och feces. Långsamma metaboliserare (CYP2D6): För de långsamma metaboliserarna är kinetiken inte dosberoende. Biotillgängligheten är ca 75 % och påverkas inte av samtidigt födointag. Eftersom 5-OH-P bildas i mycket små mängder svarar propafenon för den huvudsakliga antiarytmiska effekten. Plasmakoncentrationen av NDPP uppgår till ca 20 % av propafenons. Halveringstiden för propafenon varierar mellan 10-32 timmar. Nedsatt njurfunktion Hos patienter med nedsatt njurfunktion var exponering för propafenon och 5-hydroxipropafenon liknande som hos friska kontroller medan ackumulering av glukuronidmetaboliter observerades. Nedsatt leverfunktion Patienter med nedsatt leverfunktion erhåller en ökad oral biotillgänglighet och halveringstid jämfört med friska. Minskning av dosen kan behövas hos patienter med leversjukdom (se avsnitt 4.2). Pediatrisk population Propafenon (uppenbar) clearance hos spädbarn och barn från 3 dagar till 7,5 års ålder varierade från 0,13 till 2,98 l/h/kg efter intravenös och oral administrering utan klar korrelation med ålder. Hos 47 barn i åldrarna 1 dag till 10,3 år (median 2,2 månader) som givits normaliserad dos oral propafenon var steady-state koncentrationerna 45 % högre hos barn äldre än 1 år jämfört med yngre än 1 år. Trots att det var en stor variation mellan individer, tycks EKG-monitorering mer lämpligt för dosjustering än plasmakoncentrationer. 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin cellulosa, karmellosnatrium, pregelatiniserad stärkelse, magnesiumstearat, hypromellos, makrogol, titandioxid (E171). 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar 6.5 Förpackningstyp och innehåll Blister med 100 stycken tabletter 6.6 Särskilda anvisningar för destruktion Ej relevant.",
        "prod-license": "Viatris ABBox 23033104 35 Stockholm",
        "approval-number": "150 mg: 11309",
        "approval-first-date": "Första godkännandet: 1991-02-15Förnyat godkännande: 2008-12-10",
        "revision-date": "2023-03-22"
    },
    "fass_text": {
        "indication": "Profylaktiskt och terapeutiskt vid livshotande ventrikulära arytmier såsom ventrikulära takykardier hos patienter som inte tolererar eller inte svarat på andra antiarytmika. Behandlingskrävande symptomgivande paroxysmal supraventrikulär takyarytmi hos patienter utan strukturell hjärtsjukdom som ej svarat på eller tolererat annan antiarytmisk behandling.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Brugada syndrom (se avsnitt Varningar och försiktighet). Hjärtinfarkt inom de senaste 3 månaderna Signifikant strukturell hjärtsjukdom såsom: Obehandlad hjärtinkompensation med < 35 % bibehållen vänsterkammarfunktion. Kardiogen chock, gäller ej chock orsakad av arytmi. Svår symtomatisk bradykardi. Sinusknutsdysfunktion, överledningsrubbningar, minst andra gradens AV-block eller grenblock eller distalt block i frånvaro av pacemaker. Svår hypotoni Myasthenia gravis. Allvarlig obstruktiv lungsjukdom. Manifest elektrolytrubbning (t.ex. störd kaliummetabolism). Samtidig behandling med ritonavir (se avsnitt Interaktioner).",
        "dosage": "Dosering Propafenon skall doseras individuellt och behandling och dostitrering skall ske på sjukhus med adekvata hjärtövervakningsmöjligheter inklusive EKG övervakning och upprepade blodtrycksmätningar. Vid paroxysmal supraventrikulär takyarytmi skall dosen titreras individuellt under EKG-övervakning i 3-6 dagar. Behandlingen bör inledas med 150 mg 3 gånger dagligen och därefter successivt ökas (efter 3-4 dagar) till underhållsdos, 300 mg 2 gånger dagligen. Ibland kan en ökning av den dagliga dosen till 900 mg (300 mg 3 gånger dagligen) vara nödvändig vid ventrikulära takyarytmier. Maximaldosen 300 mg 2 gånger dagligen skall inte överskridas vid paroxysmal supraventrikulär takyarytmi. Den rekommenderade dosen avser patienter med en kroppsvikt på ca 70 kg. Den dagliga dosen bör minskas i enlighet därmed för patienter med lägre kroppsvikt. Eftersom stora interindividuella skillnader föreligger bör PR intervall och QRS och QTc durationen noggrant övervakas. Om dessa är avsevärt förlängda (QRS eller QT > 25 % eller PR > 50 % eller QTc > 500 ms) eller vid andra eller tredje gradens AV-block bör dosen reduceras eller preparatet utsättas. Eftersom propafenon också har beta-receptorblockerande egenskaper bör dosreduktion eller utsättande av redan insatta beta-receptorblockerare övervägas. Behandlingskontroll: I samband med inställning av medicineringen bör om möjligt patientens metaboliska förmåga bestämmas. Om detta inte kan utföras bör plasmakoncentrationen av propafenon och den aktiva huvudmetaboliten 5-hydroxipropafenon bestämmas. Om propafenonkoncentrationen är hög (> 2 ng/ml/mg daglig propafenondos) och 5-hydroxipropafenon inte kan påvisas skall behandlingen avbrytas, då långsamma metaboliserare löper ökad risk att få allvarliga biverkningar. Äldre population: Behandlingen bör inledas successivt och med försiktighet, i stegvis små ökande doser hos äldre. Detsamma gäller vid underhållsbehandling. Eventuell dosökning kan ske efter att patienten har behandlats i 5-8 dagar. Nedsatt lever/njurfunktion: Dosreduktion kan vara nödvändig vid nedsatt leverfunktion. Hos patienter med nedsatt lever- och/eller njurfunktion kan ackumulering av läkemedlet ske vid terapeutiska doser. Patienter med dessa tillstånd kan trots detta titreras förutsatt att EKG och plasmanivåerna av propafenonhydroklorid följs. Administreringssätt Tabletterna bör sväljas hela efter måltid tillsammans med vätska eftersom propafenon har bitter smak samt har en ytligt bedövande effekt.",
        "caution": "Liksom andra antiarytmika kan propafenon ha en proarytmisk effekt, d.v.s. det kan orsaka nya arytmier eller försämra tidigare existerande arytmier (se avsnitt Biverkningar). Det är viktigt att varje patient som behandlas med propafenon utvärderas kliniskt inklusive med EKG innan och under behandling för att avgöra om patientens svar stödjer fortsatt behandling med propafenon. Rytmonorm ska användas med försiktighet vid nedsatt vänsterkammarfunktion, bradykardi, hypotoni, rubbning i elektrolytbalansen samt vid nedsatt lever- eller njurfunktion. Vid behandling med Rytmonorm hos patienter med artificiell pacemaker kan tröskelvärdet för såväl pacing som sensing förhöjas, vilket måste beaktas vid programmering av pacemakern och kontroll av patienten. Det finns en risk för att plötsliga attacker av förmaksflimmer övergår till förmaksfladder med 2:1 överledningsblockad eller 1:1 överledning (se avsnitt Biverkningar). Som för andra klass IC antiarytmika, kan behandling med Rytmonorm medföra risk för att patienter med strukturell hjärtsjukdom blir predisponerade för svåra biverkningar. Rytmonorm är därför kontraindicerat hos dessa patienter (se avsnitt Kontraindikationer). Brugada syndrom kan uppdagas eller Brugada liknande EKG-förändringar kan provoceras fram hos tidigare asymtomatiska bärare av syndromet som exponeras för propafenon. Efter behandlingsstart med Rytmonorm bör EKG mätas för att utesluta förändringar som kan tyda på Brugada syndrom. Rytmonorm har en betablockerande egenskap och bör därför användas med försiktighet hos patienter med luftvägsobstruktion t.ex. astma. Hjälpämne: Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Följande kombination med Rytmonorm skall undvikas: Ritonavir: P.g.a. risken för förhöjda plasmakoncentrationer av propafenon är samtidig behandling med ritonavir och propafenon kontraindicerat (se avsnitt Kontraindikationer). Följande kombinationer med Rytmonorm bör undvikas: Antikoagulantia (t.ex. warfarin): Noggranna kontroller av koagulationsstatus rekommenderas vid samtidig behandling av patienter som får orala antikoagulantia eftersom propafenon kan öka plasmanivåerna av dessa medel vilket resulterar i en förlängd protrombintid. Vid behov bör doserna av antikoagulantia justeras. Mexiletin: Mexiletin och propafenon metaboliseras av samma leverenzym (CYP2D6) Propafenon hämmar metabolismen av mexiletin hos snabba metaboliserare. Detta torde kunna leda till svårförutsägbara farmakodynamiska interaktioner. Propranolol: När propafenon administrerades till friska försökspersoner, som intagit propranolol, steg plasmakoncentrationerna av propranolol med upp till 100 %. Detta sammanhänger sannolikt med att propranolol delvis metaboliseras av samma enzym som propafenon (CYP2D6). Dosen av propranolol bör minskas vid tecken på överdosering. Kombinationen torde vara svårhanterlig eftersom propafenon dessutom har betareceptorblockerande egenskaper. Metoprolol: När propafenon insattes på fyra patienter, som redan behandlades med metoprolol, steg plasmakoncentrationerna av metoprolol 2-5-faldigt och två patienter fick typiska metoprololbiverkningar. Interaktionen bekräftades i försök på åtta friska försökspersoner. Interaktionen torde bero på att propafenon, likt kinidin, hämmar metabolismen av metoprolol via CYP2D6. Kombinationen torde vara svårhanterlig eftersom propafenon dessutom har betareceptorblockerande egenskaper. Dosen av metoprolol bör minskas vid tecken på överdosering. Följande kombinationer med Rytmonorm kan kräva dosanpassning: Samtidig administrering av propafenon och läkemedel som metaboliseras av CYP2D6 (såsom venlafaxin) kan leda till förhöjda nivåer av dessa läkemedel. Dosen av dessa läkemedel bör eventuellt reduceras om tecken på överdosering uppmärksammas. Läkemedel som hämmar CYP2D6, CYP1A2 och CYP3A4, t.ex. ketokonazol, cimetidin, kinidin, erytromycin samt grapefruktjuice kan orsaka förhöjda nivåer av propafenon. När propafenon ges samtidigt med hämmare av dessa enzym bör patienten övervakas noggrant och dosen bör vid behov justeras. Amiodaron: Kombinationsbehandling med amiodaron och propafenon kan påverka överledning och polarisering och leda till avvikelser som har potential att bli proarytmiska. Dosjusteringar av båda läkemedlen baserat på terapeutiskt svar kan krävas. Digoxin: När propafenon insättes på patienter behandlade med digoxin stiger plasmakoncentrationen av digoxin med upp till 50 % p.g.a. minskad digoxinclearance. Mekanismen är sannolikt att propafenon hämmar den P-glykoproteinmedierade tubulära sekretionen av digoxin. Stor interindividuell variation i interaktonsgrad p.g.a. stora interindividuella, genetiskt betingade skillnader i metabolismen av propafenon. Fenobarbital, rifampicin: Fenobarbital och rifampicin är kända inducerare av CYP3A4. Samtidig användning av propafenon och fenobarbital och/eller rifampicin kan minska plasmanivåerna av propafenon och därmed den antiarytmiska effekten. Rifampicin inducerar såväl N-dealkylering som glukuronidering av propafenon med minskning av dess biologiska tillgänglighet med ca 30 % som resultat. Behandlingssvaret för propafenon bör övervakas vid användning samtidigt med kronisk behandling med fenobarbital och/eller rifampicin. Teofyllin; Insättningen av propafenon kan leda till att teofyllinhalterna i serum stiger kraftigt sannolikt p.g.a. hämmad metabolism. Täta kontroller av teofyllinhalter i plasma rekommenderas vid samtidig behandling med teofyllin och propafenon. Ciklosporin: I en fallrapport har en kraftig stegring av ciklosporinhalten i helblod observerats efter insättning av propafenon. Icke-selektiva monoaminåterupptagshämmare; Eftersom propafenon och tricykliska antidepressiva metaboliseras av samma leverenzym (cytokrom P450 2 D6) kan de kompetetivt hämma varandras metabolism vilket skulle kunna resultera i svårförutsägbara farmakokinetiska interaktioner. Ett fall har rapporterats där propafenon hämmat metabolismen av desipramin (metabolit till imipramin och lofepramin) med stegrade halter av desipramin som följd. SSRI t.ex. fluoxetin, paroxetin: Förhöjda plasmanivåer av propafenon kan uppträda när propafenon administreras samtidigt med SSRI, t.ex. fluvoxetin och paroxetin Samtidig administrering av propafenon och fluoxetin hos snabba metaboliserare (CYP2D6) ökade Cmax och AUC med 39% respektive 50 % för S-propafenon och med 71 % respektive 50 % för R-propafenon. Lägre doser av propafenon kan vara tillräckligt för att uppnå önskvärt terapeutiskt svar. Beta-receptorblockerande medel. Beta-receptorblockerande medel (inklusive labetalol) och klass I-antiarytmika har additiva negativt inotropa effekter vilket kan resultera i allvarliga hemodynamiska biverkningar hos patienter med nedsatt vänsterkammarfunktion. Kombinationen bör även undvikas vid ”sick sinus syndrome” och patologisk AV-ledning. Interaktionen är bäst dokumenterad för disopyramid. De farmakologiska effekterna av andra antiarytmika kan potentieras. En fallrapport har visat att halten av desipramin i plasma ökade vid samtidigt intag av propafenon. En studie på friska frivilliga (snabba metaboliserare) vilka förbehandlats (3 v) med fenobarbital visade sig ge minskade maximala plasmakoncentrationer och AUC av propafenon. Lidokain: Inga signifikanta effekter på farmakokinetiken för propafenon eller lidokain har observerats hos patienter som behandlats med dessa läkemedel samtidigt. Samtidig administrering av propafenon och intravenöst lidokain har dock rapporterats öka riskerna för CNS-biverkningar av lidokain. En potentiell ökning i biverkningar kan föreligga när propafenon används i samband med lokal bedövning (t.ex. vid pacemaker implantation, operation eller tandvård) och andra läkemedel som har en hämmande effekt på hjärtrytmen och/eller hjärtats kontraktilitet (t.ex. betablockare, tricykliska antidepressiva läkemedel). Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Klinisk erfarenhet från gravida kvinnor är begränsad. I djurförsök har propafenon visat sig vara embryotoxiskt (fördröjd viktutveckling) hos kanin och råtta. Effekten har erhållits vid systemexponering ledande till plasmakoncentrationer som något överstiger de som iakttagits hos människa. Propafenon passerar placentabarriären. Den uppmätta propafenonkoncentrationen i navelsträngsblod har rapporterats vara cirka 30 % av koncentrationen hos mamman. Rytmonorm ska endast ges under graviditet om den potentiella nyttan överväger den potentiella risken för fostret.",
        "breastfeeding": "Uppgift om passage av propafenon över i modersmjölk är begränsad. Tillgänglig data visar att propafenon kan utsöndras i modersmjölken. Rytmonorm skall användas med försiktighet under amning.",
        "driving": "Dimsyn, yrsel, svaghet och postural hypotoni kan påverka reaktionsförmågan och försämra patientens förmåga att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningar uppträder oftare hos de långsamma än de snabba metaboliserarna. Minst en biverkning förekommer hos ca 58 % av patienterna. Biverkningarna är vanligast under behandlingens inledningsskede och ca 15 % behöver avbryta medicineringen på grund av biverkningar. De vanligaste biverkningarna är yrsel, överledningsrubbningaroch palpitationer. Proarytmisk effekt förekommer hos ca 6 % av patienterna, och hjärtsvikt hos ca 3 %. Impuls- och överledningsrubbningar förekommer hos ca 8 % av patienterna varav en fjärdedel har klinisk betydelse. Följande tabell visar biverkningar som rapporterats i kliniska prövningar och efter marknadsintroduktionen av propafenon. Biverkningarna är sammanställda enligt MedDRA klassificering av organsystem och frekvens. Följande frekvenskategorier används: Mycket vanliga (≥1/10), Vanliga (≥ 1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000), Mycket sällsynta (≥1/100 000, <1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp anges biverkningarna i fallande allvarlighetsgrad. Organsystem Mycket vanliga (≥1/10) Vanliga (≥ 1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Trombocytopeni Agranulocytos, leukopeni, granulocytopeni Immunsystemet Överkänslighet1 Metabolism och nutrition Minskad aptit Psykiska störningar Oro, sömnstörningar Mardrömmar Förvirring Centrala och perifera nervsystemet Yrsel2 Huvudvärk, smak-förändringar Svimning, ataxi, parestesi Kramp, extrapyramidala symtom, rastlöshet Ögon Dimsyn Öron och balansorgan Vertigo Hjärtat Överlednings-rubbningar3, palpitationer Sinusbradykardi, bradykardi, takykardi, förmaksfladder Kammar-takykardi, Arytmi4 Kammarflimmer, hjärtsvikt5, minskad hjärtfrekvens Blodkärl Hypotoni Ortostatisk hypotoni Andningsvägar, bröstkorg och mediastrum Dyspné Magtarmkanalen Buksmärta, illamående, kräkningar, diarré, förstoppning, muntorrhet, Spänd mage, flatulens Kväljningar, obalans i magtarmkanalen Lever och gallvägar Onormal leverfunktion6 Hepatocellulär skada, kolestas, hepatit, gulsot Hud och subkutan vävnad Urtikaria, klåda, utslag, erytem Akut generaliserad exantemös pustulos Muskuloskeletala systemet och bindväv Lupusliknande symtom Reproduktions-organ och bröstkörtel Erektil dysfunk-tion Minskning i spermieantal7 Allmänna symtom och/eller symtom vid administrerings-stället Bröstsmärta, asteni, svaghet, pyrexi 1 kan uttryckas som kolestas, bloddyskrasi och utslag 2 exklusive vertigo 3 inklusive sinoartriellt block, atriovertikulär block och intraventrikulär block 4 propafenon kan vara förknippad med proarytmiska effekter vilket ger symtom som ökad hjärtrytm (takykardi) eller kammarflimmer. Vissa av dessa arytmier kan vara livshotande och kan kräva återupplivning för att förhindra en potentiellt dödlig utgång. 5 en försämring av existerande hjärtsvikt kan förekomma 6 denna benämning innefattar onormala leverfunktionstester, såsom ökning av aspartataminotransferas (ASAT), alaninaminotransferas (ALAT), gamma-glutamyltransferas (GT) och blod alkalisk fosfatas (ALP). 7 Minskning i spermieantalet är reversibelt vid utsättning av propafenon. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: En tablett (av okänd styrka) till 3-åring och 1,8 g till 2-åring gav mycket allvarlig intoxikation. 2,7 g och 6 g till vuxna gav allvarlig, 1,5 g, 2,4 g, 8,1 g respektive 10,5 g till vuxna gav mycket allvarlig intoxikation. 1,5 g till 48-åring orsakade död. Symtom: Hjärtsymtom: Effekter som en överdos av propafenon har på hjärtat är störningar i impulsgenerering och överledningsrubbningar såsom PQ-förlängning, breddökande QRS-komplex, hämning av sinusknutan, AV-block, kammartakykardi, kammarflimmer och hjärtstillestånd. Minskning av kontraktiliteten (negativ inotrop effekt) kan orsaka hypotoni som i allvarliga fall kan leda till kardiovaskulär chock. Övriga tecken och symtom: Metabolisk acidos, huvudvärk, yrsel, dimsyn, parestesi, tremor, illamående, förstoppning, muntorrhet och kramper har rapporterats vid överdosering. Dödsfall har också rapporterats efter överdosering av Rytmonorm. I allvarliga fall av förgiftning kan klonisk-toniska anfall, parestesi, sömnighet, koma och andningsuppehåll förekomma. Behandling: Utöver allmänna akuta åtgärder (ventrikeltömning, kol) ska patientens vitala parametrar övervakas och korrigeras på en intensivvårdsavdelning. Defibrillering, så väl som infusion av dopamin och isoprenalin, är effektiva åtgärder för att kontrollera hjärtrytmen och blodtrycket. Kramper kan lindras med intravenöst diazepam. Allmänna stödjande åtgärder så som mekanisk andningshjälp och yttre hjärtmassage kan vara nödvändigt. Vid cirkulationsstillestånd kan återupplivningsåtgärder under flera timmar vara befogat. Eliminering via hemoperfusion är av begränsad nytta. Hemodialys är ineffektiv p.g.a. den höga proteinbindningen (> 95 %) och den stora distributionsvolymen.",
        "pharmacodynamic": "Verkningsmekanism och farmakodynamisk effekt Propafenon är ett klass I C antiarytmikum (klassificering enligt Vaughan Williams) med beta-receptorblockerande och svaga Ca-kanalblockerande egenskaper. Propafenon verkar membranstabiliserande genom att hämma inflödet av natrium via de snabba kanalerna. Därmed minskar hastigheten med vilken en aktionspotential byggs upp (fas 0). Propafenon förlänger A-H-, A-V-, H-V-överledningstiden, ökar PR-intervallet och durationen av QRS-komplexet i elektrokardiogrammet. Den effektiva refraktärperioden i förmak och kammare ökar. QTC intervallet påverkas inte. Liksom de flesta andra klass I antiarytmika har propafenon negativ inotrop effekt och viss ytlig anestetisk verkan.",
        "pharmacokinetic": "Absorption Propafenon har en mycket komplicerad farmakokinetik. Propafenon absorberas snabbt och fullständigt vid oral tillförsel. Maximal plasmakoncentration uppnås 1-4 timmar efter oral dos. Den biologiska tillgängligheten beror på leverns förmåga att metabolisera propafenon samt dosen. Födointag ökade maximal plasmakoncentration och biotillgänglighet av propafenon i en single-dosstudie, men vid upprepad dosering av propafenon till friska personer sågs ingen signifikant förändring i biotillgänglighet av födointag. Distribution Propafenon distribuerar snabbt. Distributionsvolymen vid steady-state är 1,9-3,0 l/kg. Graden av plasmaproteinbindning av propafenon är koncentrationsberoende och minskade från 97,3% vid 0,25 µg/ml till 81,3% vid 100 µg/ml. Biotransformation och eliminering Metabolismen av propafenon till huvudmetaboliten 5-hydroxipropafenon (5-OH-P) medieras huvudsakligen av CYP2D6. Metaboliseringsförmågan är genetiskt betingad. Man skiljer på snabba och långsamma metaboliserare. Inget direkt samband mellan plasmakoncentration av propafenon och klinisk effekt kan ses. Atrioventrikulär överledningstid (PR-intervall) kan dock korreleras med serumkoncentration. Den terapeutiska effekten kvarstår i ca 8 timmar. Clearance är 0,67-0,81 l/timme/kg. Propafenon föreligger som racemat. Farmakokinetiken är stereospecifik men den kliniska betydelsen är inte klargjord. Linjäritet/icke-linjäritet Snabba metaboliserare (CYP2D6): En dosberoende kinetik, avhängig av mättningsbara enzymsystem medför en icke-linjär farmakokinetik. Biotillgängligheten varierar mellan 5-30 %. Denna ökar vid samtidigt födointag. Ca 90 % av hela befolkningen är snabba metaboliserare och metaboliserar propafenon huvudsakligen genom hydroxylering. Två aktiva metaboliter bildas, 5-hydroxipropafenon (5-OH-P) och N-depropylpropafenon (NDPP). Den kliniskt viktigaste metaboliten är 5-OH-P vars antiarytmiska effekt är mer uttalad än NDPPs. Maximala koncentrationer för metaboliterna nås samtidigt som för propafenon. Vid steady state är obundna halter av 5-OH-P och propafenon i plasma jämförbara. Halveringstiden för propafenon och 5-OH-P i plasma ligger på 2-10 timmar. Metaboliterna utsöndras till ca 50 % i faeces och 37 % i urin. Utsöndring av propafenon och dess metaboliter sker via konjugat framför allt med glukuronsyra. Mindre än 1 % utsöndras oförändrat i urin och feces. Långsamma metaboliserare (CYP2D6): För de långsamma metaboliserarna är kinetiken inte dosberoende. Biotillgängligheten är ca 75 % och påverkas inte av samtidigt födointag. Eftersom 5-OH-P bildas i mycket små mängder svarar propafenon för den huvudsakliga antiarytmiska effekten. Plasmakoncentrationen av NDPP uppgår till ca 20 % av propafenons. Halveringstiden för propafenon varierar mellan 10-32 timmar. Nedsatt njurfunktion Hos patienter med nedsatt njurfunktion var exponering för propafenon och 5-hydroxipropafenon liknande som hos friska kontroller medan ackumulering av glukuronidmetaboliter observerades. Nedsatt leverfunktion Patienter med nedsatt leverfunktion erhåller en ökad oral biotillgänglighet och halveringstid jämfört med friska. Minskning av dosen kan behövas hos patienter med leversjukdom (se avsnitt Dosering). Pediatrisk population Propafenon (uppenbar) clearance hos spädbarn och barn från 3 dagar till 7,5 års ålder varierade från 0,13 till 2,98 l/h/kg efter intravenös och oral administrering utan klar korrelation med ålder. Hos 47 barn i åldrarna 1 dag till 10,3 år (median 2,2 månader) som givits normaliserad dos oral propafenon var steady-state koncentrationerna 45 % högre hos barn äldre än 1 år jämfört med yngre än 1 år. Trots att det var en stor variation mellan individer, tycks EKG-monitorering mer lämpligt för dosjustering än plasmakoncentrationer.",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller: Propafenonhydroklorid 150 mg Förteckning över hjälpämnen Mikrokristallin cellulosa, karmellosnatrium, pregelatiniserad stärkelse, magnesiumstearat, hypromellos, makrogol, titandioxid (E171).",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar Särskilda anvisningar för destruktion Ej relevant.",
        "properties-medicine": "Filmdragerad tablett Vita till benvita filmdragerade tabletter, bikonvexa märkta ”150” på ena sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Rytmonorm, Filmdragerad tablett 150 mg"
    }
}