{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad OncoTICE är och vad det används för 2. Vad du behöver veta innan du får OncoTICE 3. Hur du får OncoTICE 4. Eventuella biverkningar 5. Hur OncoTICE ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad OncoTICE är och vad det används för OncoTICE tillhör en grupp läkemedel som kallas immunstimulerande läkemedel. Dessa läkemedel stimulerar vissa delar av immunsystemet. OncoTICE används för behandling av ytlig cancer i urinblåsan. Det används också för att förebygga återfall av sjukdomen efter kirurgiskt ingrepp i blåsan.",
        "indication": "OncoTICE tillhör en grupp läkemedel som kallas immunstimulerande läkemedel. Dessa läkemedel stimulerar vissa delar av immunsystemet. OncoTICE används för behandling av ytlig cancer i urinblåsan. Det används också för att förebygga återfall av sjukdomen efter kirurgiskt ingrepp i blåsan.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får OncoTICE Du kan inte få OncoTICE: om du är allergisk mot den aktiva substansen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har nedsatt immunförsvar (nedsatt immunitet mot infektionssjukdomar) oavsett vad detta är orsakat av. om du är hiv‑positiv. om du har aktiv tuberkulos. om du har en pågående urinvägsinfektion. om du har blod i urinen. om du behandlas med läkemedel mot tuberkulos. om du är gravid eller ammar. Du kan inte få OncoTICE om något av ovanstående tillstånd gäller dig. Om du är osäker tala med läkaren innan du får OncoTICE. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du använder OncoTICE. För att skydda din partner från överföring av BCG-bakterien bör du avhålla dig från samlag eller använda kondom upp till en vecka efter OncoTICE-behandlingen. Om du använder kondom kan du ha samlag, förutsatt att kondomen används korrekt och inte går sönder. Före den första behandlingen med OncoTICE, kommer din läkare troligen att genomföra ett Tuberkulin (PPD)‑test för att undersöka om du har aktiv tuberkulos. Om ett Tuberkulin (PPD)‑test utförs efter behandling med OncoTICE, kan resultatet bli positivt. Om blåsväggen eller urinröret skadas vid instillationen, behöver behandlingen skjutas upp tills skadan har läkts. Det är viktigt att du inte har hiv‑infektion. Det kan bli nödvändigt att ta ett blodprov för hiv‑test. Din läkare kan också fråga om det finns några riskfaktorer, såsom oskyddat sex, användning av orena nålar om du använder droger eller blodtransfusion. Du kan i samband med behandlingen uppleva allmän sjukdomskänsla med feber och/eller influensaliknande symtom såsom exempelvis frossa och muskelsmärta vilket kan bero på en lokal överkänslighetsreaktion. Dessa symtom utvecklas vanligtvis inom 4 timmar efter att du har fått OncoTICE och försvinner vanligtvis efter 1‑2 dygn vid behandling med febernedsättande medel. Kontakta din läkare eller hälso- och sjukvård om du har feber över 39 grader som inte försvinner inom 12 timmar efter att du har fått OncoTICE trots behandling med febernedsättande medel. Detta kan vara tidiga symtom på BCG-infektion i blodet. Symtom på BCG-infektion kan vara fördröjda med månader eller år efter den sista dosen med OncoTICE. Om du får symtom såsom feber och viktnedgång utan känd orsak ska du kontakta läkare eftersom det kan vara tecken på en BCG-infektion som blossar upp. Andra läkemedel och OncoTICE Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Följande läkemedel eller behandlingar kan försämra effekten hos OncoTICE: antibiotika (läkemedel som minskar antalet bakterier i kroppen) immunsuppressiva läkemedel (som hämmar kroppens immunförsvar) benmärgshämmande läkemedel (som hämmar produktionen av celler i benmärgen) strålbehandling (en behandlingsform som är vanlig vid cancer). Om du använder något av dessa läkemedel eller får någon av ovanstående behandlingar, kommer din läkare antagligen att skjuta upp behandlingen med OncoTICE till dess att du slutat använda läkemedlen eller avslutat behandlingen. Graviditet och amning OncoTICE ska inte användas under graviditet. OncoTICE ska inte användas av ammande mödrar. Körförmåga och användning av maskiner OncoTICE förväntas inte påverka din förmåga att köra bil och hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Du kan inte få OncoTICE: om du är allergisk mot den aktiva substansen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har nedsatt immunförsvar (nedsatt immunitet mot infektionssjukdomar) oavsett vad detta är orsakat av. om du är hiv‑positiv. om du har aktiv tuberkulos. om du har en pågående urinvägsinfektion. om du har blod i urinen. om du behandlas med läkemedel mot tuberkulos. om du är gravid eller ammar. Du kan inte få OncoTICE om något av ovanstående tillstånd gäller dig. Om du är osäker tala med läkaren innan du får OncoTICE.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du använder OncoTICE. För att skydda din partner från överföring av BCG-bakterien bör du avhålla dig från samlag eller använda kondom upp till en vecka efter OncoTICE-behandlingen. Om du använder kondom kan du ha samlag, förutsatt att kondomen används korrekt och inte går sönder. Före den första behandlingen med OncoTICE, kommer din läkare troligen att genomföra ett Tuberkulin (PPD)‑test för att undersöka om du har aktiv tuberkulos. Om ett Tuberkulin (PPD)‑test utförs efter behandling med OncoTICE, kan resultatet bli positivt. Om blåsväggen eller urinröret skadas vid instillationen, behöver behandlingen skjutas upp tills skadan har läkts. Det är viktigt att du inte har hiv‑infektion. Det kan bli nödvändigt att ta ett blodprov för hiv‑test. Din läkare kan också fråga om det finns några riskfaktorer, såsom oskyddat sex, användning av orena nålar om du använder droger eller blodtransfusion. Du kan i samband med behandlingen uppleva allmän sjukdomskänsla med feber och/eller influensaliknande symtom såsom exempelvis frossa och muskelsmärta vilket kan bero på en lokal överkänslighetsreaktion. Dessa symtom utvecklas vanligtvis inom 4 timmar efter att du har fått OncoTICE och försvinner vanligtvis efter 1‑2 dygn vid behandling med febernedsättande medel. Kontakta din läkare eller hälso- och sjukvård om du har feber över 39 grader som inte försvinner inom 12 timmar efter att du har fått OncoTICE trots behandling med febernedsättande medel. Detta kan vara tidiga symtom på BCG-infektion i blodet. Symtom på BCG-infektion kan vara fördröjda med månader eller år efter den sista dosen med OncoTICE. Om du får symtom såsom feber och viktnedgång utan känd orsak ska du kontakta läkare eftersom det kan vara tecken på en BCG-infektion som blossar upp.",
        "interaction": "Andra läkemedel och OncoTICE Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Följande läkemedel eller behandlingar kan försämra effekten hos OncoTICE: antibiotika (läkemedel som minskar antalet bakterier i kroppen) immunsuppressiva läkemedel (som hämmar kroppens immunförsvar) benmärgshämmande läkemedel (som hämmar produktionen av celler i benmärgen) strålbehandling (en behandlingsform som är vanlig vid cancer). Om du använder något av dessa läkemedel eller får någon av ovanstående behandlingar, kommer din läkare antagligen att skjuta upp behandlingen med OncoTICE till dess att du slutat använda läkemedlen eller avslutat behandlingen.",
        "pregnancy": "Graviditet och amning OncoTICE ska inte användas under graviditet. OncoTICE ska inte användas av ammande mödrar.",
        "driving": "Körförmåga och användning av maskiner OncoTICE förväntas inte påverka din förmåga att köra bil och hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du får OncoTICE Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare om du är osäker. Dosen bestäms av läkaren. Det vanliga behandlingsschemat är en behandling en gång per vecka i 6 veckor, följt av en behandling per vecka under 3 på varandra följande veckor vid månad 3, 6 och 12 efter behandlingens början. Om det är nödvändigt kommer 3-veckorsbehandlingen att upprepas var 6:e månad därefter. OncoTICE ska föras in i urinblåsan av en läkare eller sjuksköterska. Innehållet i en injektionsflaska kommer att blandas ut i 50 ml koksaltlösning. Först kommer din urinblåsa att tömmas med hjälp av en kateter, som sedan används vid insprutningen av OncoTICE in i urinblåsan. Det är viktigt att du inte dricker någon vätska under 4 timmar före behandlingens början. OncoTICE måste hållas kvar i urinblåsan under 2 timmar för att uppnå bästa resultat av behandlingen. Läkemedlet bör komma i kontakt med hela ytan i urinblåsan. Därför kommer du att uppmanas att ändra läge, eller om du är sängbunden kommer du att vändas från ryggläge till bukläge och vice versa var 15:e minut. Det är mycket viktigt att du inte urinerar innan den två timmar långa behandlingen avslutas. Det är viktigt att du urinerar sittandes under de första 6 timmarna efter avslutad behandling. Häll i 500 ml blekmedel (typ natriumhypoklorit i vatten) i toalettstolen före varje spolning. Åtgärden är till för att skydda nästa användare av toaletten, samt hindra att förorening kommer ut i avloppssystemet. Blekmedlet och urinen ska stå i toalettstolen i 15 minuter före spolning. Om du har fått för stor mängd av OncoTICE OncoTICE-lösningen färdigställs av sjukvårdspersonal från innehållet i en injektionsflaska och därför är det osannolikt att du kan få för mycket OncoTICE. Om detta i alla fall skulle hända, kommer din läkare noggrant att kontrollera om du har några symtom på BCG-infektion. Om nödvändigt kommer du att få läkemedel mot tuberkulos.",
        "overdosage": "Om du har fått för stor mängd av OncoTICE OncoTICE-lösningen färdigställs av sjukvårdspersonal från innehållet i en injektionsflaska och därför är det osannolikt att du kan få för mycket OncoTICE. Om detta i alla fall skulle hända, kommer din läkare noggrant att kontrollera om du har några symtom på BCG-infektion. Om nödvändigt kommer du att få läkemedel mot tuberkulos.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Kontakta din läkare eller hälso- och sjukvård om du har feber över 39 grader som inte försvinner inom 12 timmar efter att du har fått OncoTICE trots behandling med febernedsättande medel. Detta kan vara tidiga symtom på BCG-infektion i blodet. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) blåskatarr (inflammation i urinblåsan), svårighet att urinera, onormalt täta urineringar, blod i urinen. I regel försvinner dessa symtom inom två dagar. influensaliknande symtom som feber, trötthet och allmän sjukdomskänsla. Dessa symtom uppträder vanligtvis så snart som fyra timmar efter behandling och varar i ca 24‑48 timmar. Vanliga (kan förekomma hos upp till 1 av 10 användare) urinvägsinfektion blodbrist lunginflammation buksmärta, illamående, kräkningar, diarré ledvärk, ledinflammation, muskelvärk urininkontinens, urinträngningar, onormala urinvärden frossa Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) BCG-infektion i kroppen (tuberkulösa infektioner), som även kan blossa upp sent. Symtomen kan vara fördröjda och uppkomma månader till år efter den sista dosen. brist på blodkroppar och blodplättar; detta kan ge symtom såsom trötthet och/eller blåmärken gulfärgning av hud eller ögon, vilket kan vara ett tecken på leverinflammation hudutslag rodnad blåssammandragning, var i urinen, oförmåga att urinera, blockerat urinflöde ökning av leverenzymer Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) hosta inflammation i bitestikeln Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) ont i halsen testikelinflammation Reiters syndrom (inflammation i ögon, leder, urinrör) hudtuberkulos (Lupus vulgaris) svullna lymfkörtlar aptitlöshet förvirring yrsel känselstörningar (minskad eller ökad känsel, onormala känselförnimmelser såsom stickningar, sveda, myrkrypningar eller klåda) dåsighet huvudvärk ökad muskelspänning nervsmärta inflammation i ögats bindhinna (konjunktivit) lågt blodtryck luftrörskatarr (bronkit), svårigheter att andas, snuva matsmältningsstörning, gasbildning håravfall ökad svettning ryggont akut njursvikt inflammation i manslemmens ollon och förhud, prostatainflammation obehag såsom sveda, klåda och ömhet i underlivet hos kvinnor bröstsmärta vätskeansamling i armar och ben granulom (knöl i något organ) viktminskning ökning av PSA (prostataspecifikt antigen) i laboratorietest Har rapporterats (förekommer hos ett okänt antal användare): inflammation i blodkärl inklusive blodkärl i hjärnan (vaskulit) inflammation i ögat (infektiös endoftalmit) allergiska reaktioner BCG-infektion i blodet (sepsis) onormal vidgning av blodkärlen (artärerna) pga. bakteriell infektion (infekterat aneurysm) Om några biverkningar blir värre eller varar under längre tid än 48 timmar ska du kontakta din läkare. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur OncoTICE ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter ”Utg.dat” och på etiketten efter ”EXP”. Förvaras vid 2ºC-8ºC. Förvaras i ytterkartongen. Ljuskänsligt. Färdigblandad lösning ska användas omedelbart. Läkemedel ska inte kastas i avloppet. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är levande försvagade modifierade bakterier från Mycobacterium bovis BCG (Bacillus Calmette Guérin), stam Tice. En injektionsflaska innehåller cirka 5 x 108 koloniformande enheter (colony forming units, CFU). Övriga innehållsämnen är laktosmonohydrat 150 mg, L-asparaginmonohydrat, citronsyramonohydrat, kaliumdivätefosfat, magnesiumsulfat, järnammoniumcitrat, glycerol, zinkformat och ammoniumhydroxid. Läkemedlets utseende och förpackningsstorlekar OncoTICE är ett vitt till gulvitt frystorkat pulver till lösning för intravesikal användning. OncoTICE tillhandahålls i glasflaskor som innehåller 12,5 mg pulver motsvarande cirka 5 x 108 CFU Tice BCG. Varje kartong innehåller 3 injektionsflaskor. Innehavare av godkännande för försäljning Merck Sharp & Dohme B.V. Box 581 2003 PC Haarlem Nederländerna Tillverkare N.V. Organon Kloosterstraat 6 5349 AB Oss Nederländerna Merck Sharp & Dohme B.V. Waarderweg 39 2031 BN Haarlem Nederländerna Ytterligare upplysningar om detta läkemedel kan erhållas hos ombudet för innehavaren av godkännandet för försäljning: MSD Box 45192 104 30 Stockholm Tel: 077-570 04 88 Denna bipacksedel ändrades senast 2023-08-15 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: OncoTICE innehåller levande försvagade, modifierade mykobakterier. På grund av möjlig risk för bakterieöverföring ska läkemedlet färdigställas, hanteras och destrueras som biologiskt riskmaterial. Användning av nållösa hjälpmedel för slutna system bör övervägas när OncoTICE överförs från injektionsflaskan till utrustning för instillation. Beredning av lösningen: Lösningen ska beredas aseptiskt. Med hjälp av en injektionsspruta överförs 1 ml steril isoton koksaltlösning (fritt från konserveringsmedel) till injektionsflaskan med OncoTICE. Se till att nålen sätts in genom mitten av gummiproppen på injektionsflaskan. Låt flaskan stå under några minuter. Snurra sedan injektionsflaskan försiktigt till dess en homogen suspension erhållits. (Undvik kraftig skakning). Färdigställande av lösningen för instillation: Överför den erhållna lösningen från injektionsflaskan till en separat, steril 50 ml‑behållare och späd med steril koksaltlösning (fritt från konserveringsmedel) till en volym om 49 ml. Injektionsflaskan sköljs med ytterligare 1 ml steril koksaltlösning som också tillsätts den erhållna lösningen för att få en slutvolym om 50 ml. Blanda suspensionen noggrant. Den färdigberedda lösningen innehåller ca 5 x 108 CFU (koloniformande enheter) Tice BCG. Administreringssätt: För in en kateter via uretra in i urinblåsan och töm urinblåsan helt. Anslut en steril behållare med 50 ml OncoTICE-lösning till katetern och instillera lösningen i urinblåsan via katetern med hjälp av flödet som uppstår till följd av tyngdkraften (d.v.s. naturligt flöde utan kraft eller tillsatt tryck). Efter instillering av OncoTICE-lösningen avlägsnas katetern. Den instillerade OncoTICE-lösningen måste hållas kvar i urinblåsan under två timmar. Under denna period är det viktigt att se till att OncoTICE-lösningen har tillräcklig kontakt med hela slemhinneytan i urinblåsan. Av denna anledning ska patienten inte immobiliseras. Om patienten är sängbunden ska han/hon vändas mellan rygg- och bukläge var 15:e minut. När OncoTICE-lösningen har hållits i blåsan under två timmar ska patienten tömma den instillerade lösningen i sittande ställning. Urinblåsan ska tömmas i sittande ställning under de närmaste sex timmarna efter behandling och 500 ml blekmedel (typ natriumhypoklorit i vatten) ska hällas i toaletten innan spolning. Åtgärden är till för att skydda nästa användare av toaletten, samt hindra att förorening kommer ut i avloppssystemet. Blekmedlet och urin ska lämnas kvar i toaletten i 15 minuter innan spolning. Observera: Patienten får inte inta någon vätska under en period som börjar fyra timmar innan instillation till dess att blåsan kan tömmas (d.v.s. två timmar efter instillation).",
        "composition": "Innehållsdeklaration Den aktiva substansen är levande försvagade modifierade bakterier från Mycobacterium bovis BCG (Bacillus Calmette Guérin), stam Tice. En injektionsflaska innehåller cirka 5 x 108 koloniformande enheter (colony forming units, CFU). Övriga innehållsämnen är laktosmonohydrat 150 mg, L-asparaginmonohydrat, citronsyramonohydrat, kaliumdivätefosfat, magnesiumsulfat, järnammoniumcitrat, glycerol, zinkformat och ammoniumhydroxid.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar OncoTICE är ett vitt till gulvitt frystorkat pulver till lösning för intravesikal användning. OncoTICE tillhandahålls i glasflaskor som innehåller 12,5 mg pulver motsvarande cirka 5 x 108 CFU Tice BCG. Varje kartong innehåller 3 injektionsflaskor.",
        "prod-license": "Innehavare av godkännande för försäljning Merck Sharp & Dohme B.V. Box 581 2003 PC Haarlem Nederländerna Tillverkare N.V. Organon Kloosterstraat 6 5349 AB Oss Nederländerna Merck Sharp & Dohme B.V. Waarderweg 39 2031 BN Haarlem Nederländerna Ytterligare upplysningar om detta läkemedel kan erhållas hos ombudet för innehavaren av godkännandet för försäljning: MSD Box 45192 104 30 Stockholm Tel: 077-570 04 88 Denna bipacksedel ändrades senast 2023-08-15",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: OncoTICE innehåller levande försvagade, modifierade mykobakterier. På grund av möjlig risk för bakterieöverföring ska läkemedlet färdigställas, hanteras och destrueras som biologiskt riskmaterial. Användning av nållösa hjälpmedel för slutna system bör övervägas när OncoTICE överförs från injektionsflaskan till utrustning för instillation. Beredning av lösningen: Lösningen ska beredas aseptiskt. Med hjälp av en injektionsspruta överförs 1 ml steril isoton koksaltlösning (fritt från konserveringsmedel) till injektionsflaskan med OncoTICE. Se till att nålen sätts in genom mitten av gummiproppen på injektionsflaskan. Låt flaskan stå under några minuter. Snurra sedan injektionsflaskan försiktigt till dess en homogen suspension erhållits. (Undvik kraftig skakning). Färdigställande av lösningen för instillation: Överför den erhållna lösningen från injektionsflaskan till en separat, steril 50 ml‑behållare och späd med steril koksaltlösning (fritt från konserveringsmedel) till en volym om 49 ml. Injektionsflaskan sköljs med ytterligare 1 ml steril koksaltlösning som också tillsätts den erhållna lösningen för att få en slutvolym om 50 ml. Blanda suspensionen noggrant. Den färdigberedda lösningen innehåller ca 5 x 108 CFU (koloniformande enheter) Tice BCG. Administreringssätt: För in en kateter via uretra in i urinblåsan och töm urinblåsan helt. Anslut en steril behållare med 50 ml OncoTICE-lösning till katetern och instillera lösningen i urinblåsan via katetern med hjälp av flödet som uppstår till följd av tyngdkraften (d.v.s. naturligt flöde utan kraft eller tillsatt tryck). Efter instillering av OncoTICE-lösningen avlägsnas katetern. Den instillerade OncoTICE-lösningen måste hållas kvar i urinblåsan under två timmar. Under denna period är det viktigt att se till att OncoTICE-lösningen har tillräcklig kontakt med hela slemhinneytan i urinblåsan. Av denna anledning ska patienten inte immobiliseras. Om patienten är sängbunden ska han/hon vändas mellan rygg- och bukläge var 15:e minut. När OncoTICE-lösningen har hållits i blåsan under två timmar ska patienten tömma den instillerade lösningen i sittande ställning. Urinblåsan ska tömmas i sittande ställning under de närmaste sex timmarna efter behandling och 500 ml blekmedel (typ natriumhypoklorit i vatten) ska hällas i toaletten innan spolning. Åtgärden är till för att skydda nästa användare av toaletten, samt hindra att förorening kommer ut i avloppssystemet. Blekmedlet och urin ska lämnas kvar i toaletten i 15 minuter innan spolning. Observera: Patienten får inte inta någon vätska under en period som börjar fyra timmar innan instillation till dess att blåsan kan tömmas (d.v.s. två timmar efter instillation)."
    },
    "produktresume": {
        "tradename": "OncoTICE 12,5 mg pulver till lösning för intravesikal användning.",
        "composition": "OncoTICE är en frystorkad beredning innehållande levande försvagade modifierade bakterier från Mycobacterium bovis BCG (Bacillus Calmette-Guérin), stam Tice. En injektionsflaska innehåller ungefär 5 x 108 koloniformande enheter (colony forming units, CFU). För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till lösning för intravesikal användning.",
        "clinical": "4.1 Terapeutiska indikationer OncoTICE är avsett att användas vid behandling av blåscancer in situ, och som adjuvant terapi efter transuretral resektion (TUR) av blåscancer i stadium TA (grad 1, 2 eller 3) eller T1 (grad 1, 2 eller 3) när behandling med intravesikal kemoterapi har misslyckats eller givit oacceptabla biverkningar. 4.2 Dosering och administreringssätt Dosering Induktionsbehandling En behandling med OncoTICE per vecka under de första 6 veckorna. När OncoTICE används som adjuvant behandling efter TUR av ett ytligt urotelialcellskarcinom i urinblåsan (se avsnitt 4.1), ska behandling med OncoTICE påbörjas mellan dag 10 och 15 efter den transuretrala resektionen. Behandlingen ska inte påbörjas förrän skadan på slemhinnan efter den transuretrala resektionen har läkt. Underhållsbehandling Underhållsbehandling är indicerat för alla patienter och består efter den inledande behandlingen av en instillation av OncoTICE per vecka under tre på varandra följande veckor vid månad 3, 6 och 12. Behovet av ytterligare underhållsbehandling var 6:e månad efter det första årets behandling, bör utvärderas utifrån tumörklassificering och behandlingssvar. Administreringssätt Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. Vid varje behandling instilleras innehållet från en injektionsflaska OncoTICE = 5 x 108 CFU i urinblåsan. För in en kateter via uretra in i urinblåsan och töm urinblåsan helt. Anslut en steril behållare med 50 ml OncoTICE-lösning till katetern och instillera lösningen i urinblåsan via katetern med hjälp av flödet som uppstår till följd av tyngdkraften (d.v.s. naturligt flöde utan kraft eller tillsatt tryck). Efter instillering av OncoTICE-lösningen avlägsnas katetern. Den instillerade OncoTICE-lösningen måste hållas kvar i urinblåsan under två timmar. Under denna period är det viktigt att se till att OncoTICE-lösningen har tillräcklig kontakt med hela slemhinneytan i urinblåsan. Av denna anledning ska patienten inte immobiliseras. Om patienten är sängbunden ska han/hon vändas mellan rygg- och bukläge var 15:e minut.När OncoTICE-lösningen har hållits i blåsan under 2 timmar ska patienten tömma den instillerade lösningen i sittande ställning. Patienten ska tömma urinblåsan i sittande ställning under de närmaste 6 timmarna efter behandling. Innan spolning ska 500 ml blekmedel (typ natriumhypoklorit i vatten) hällas i toaletten. Åtgärden är till för att skydda nästa användare av toaletten samt hindra att förorening kommer ut i avloppssystemet. Blekmedlet och urin ska lämnas kvar i toaletten i 15 minuter innan spolning.Observera:Patienten får inte inta någon vätska under en period som börjar fyra timmar innan instillation till dess att blåsan kan tömmas (d.v.s. två timmar efter instillation). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Nedsatt immunförsvar oavsett om detta är medfött eller orsakat av sjukdom, läkemedel eller annan behandling. Positiv hiv-serologi. Kliniska tecken på aktiv tuberkulos. Aktiv tuberkulos ska uteslutas hos patienter som är PPD-positiva innan behandling med OncoTICE inleds. Urinvägsinfektioner. I dessa fall ska behandling med OncoTICE avbrytas tills dess att urinodling är negativ och/eller behandling med urinantiseptiska läkemedel är avslutad. Makroskopisk hematuri. Behandling med OncoTICE ska avbrytas eller senareläggas till dess att hematurin har behandlats eller försvunnit. Behandling med läkemedel mot tuberkulos såsom streptomycin, para-amino-salicylsyra (PAS), isoniazid (INH), rifampicin och etambutol. Graviditet och amning. 4.4 Varningar och försiktighet Inför den första instillationen av OncoTICE, ska ett Tuberkulin (PPD)‑test genomföras. Om testet är positivt, är intravesikal instillation av OncoTICE kontraindicerat endast i de fall då det finns ytterligare medicinska bevis för en aktiv tuberkulosinfektion. Förorening med Tice BCG genom att OncoTICE-lösning spills bör undvikas. Om OncoTICE-lösningen spills ska man under minst 10 minuter tvätta rent genom att täcka det berörda området med pappersservetter indränkta i tuberkulosdesinfektionsmedel. Oavsiktlig exponering av OncoTICE kan ske genom själv-inokulation vid hudexponering genom öppet sår, inhalering eller intag av OncoTICE-lösning. Hos friska personer bör exponering av OncoTICE inte leda till ogynnsamma hälsoeffekter. Vid misstänkt själv-inokulation, bör Tuberkulin (PPD)-hudtest genomföras vid olyckstillfället samt sex veckor senare för att upptäcka förändringar i hudtestet. Traumatisk kateterisering eller annan skada i urinröret eller i blåsans slemhinna, kan förorsaka systemisk BCG-infektion. Det rekommenderas därför att man avvaktar med tillförsel av OncoTICE tills dess att slemhinneskadan har läkt. Systemisk BCG-infektion kan orsakas av traumatisk kateterisering, blåsperforation eller för tidig instillation av BCG efter omfattande transuretral resektion (TUR) av ett ytligt karcinom i urinblåsan. Dessa systemiska infektioner kan initialt vara manifesterade som pneumoni, hepatit, cytopeni, infekterat aneurysm, vaskulit, infektiös endoftalmit och/eller blodförgiftning, ofta efter en period av feber och allmän sjukdomskänsla och tilltagande symtom. Patienter med symtom på terapiinducerad systemisk BCG-infektion ska behandlas med läkemedel mot tuberkulos i enlighet med behandlingsrekommendationer för tuberkulosinfektioner. I dessa fall är fortsatt behandling med OncoTICE kontraindicerat. (Se avsnitt 4.8.) Hos patienter med kända riskfaktorer för hiv-infektion ska adekvat hiv-diagnostik utföras före behandling. Patienter ska övervakas för symtom som tyder på systemisk BCG-infektion och efter tecken på toxicitet efter varje intravesikal behandling. Patienten ska upplysas om möjligheten av BCG-infektioner som blossar upp sent efter behandlingen. Symtomen kan fördröjas med månader till år efter den sista dosen och patienten ska uppmanas att söka vård vid symtom såsom feber och viktnedgång utan känd orsak. OncoTICE ska inte administreras intravenöst, subkutant eller intramuskulärt. För att skydda partnern bör patienten avhålla sig från samlag eller använda kondom en vecka efter OncoTICE instillation. Användning av OncoTICE kan öka känsligheten för tuberkulin, vilket kan ge ett positivt PPD. Beredning, förberedelse och administrering av OncoTICE ska ske under aseptiska förhållanden. I de fall då svåra och långvariga symtom på cystit förekommer kan isoniazid (300 mg dagligen) och analgetika ges till dess att symtomen försvinner. Allmän sjukdomskänsla, med lätt till måttlig feber och/eller influensaliknande symtom (feber, frossa, allmän sjukdomskänsla och muskelsmärta) är vanligt förekommande. Dessa symtom kan uppstå till följd av de lokaliserade, retande toxiciteter som ofta kännetecknar överkänslighetsreaktioner och kan behandlas symtomatiskt. Feber högre än 39°C försvinner vanligtvis inom 24‑48 timmar vid behandling med antipyretikum (företrädelsevis paracetamol) och vätska. Eftersom lätt till måttlig feber är vanligt förekommande är det många gånger inte möjligt att skilja denna okomplicerade feberreaktion från symtom på en tidig systemisk BCG-infektion. Behandling med läkemedel mot tuberkulos kan därför vara indikerat. Feber över 39 ºC, som trots behandling med antipyretikum inte försvinner inom 12 timmar, måste anses vara systemisk BCG-infektion och ska föranleda klinisk konfirmerande diagnostik och behandling. 4.5 Interaktioner med andra läkemedel och övriga interaktioner OncoTICE är känsligt för de flesta antibiotika och särskilt för rutinmässigt använda läkemedel mot tuberkulos såsom streptomycin, para-amino-salicylsyra (PAS), isoniazid (INH), rifampicin och etambutol. Därför kan den tumörhämmande effekten av OncoTICE påverkas av samtidig behandling med antibiotika. Om en patient behandlas med antibiotika rekommenderas att intravesikal instillation fördröjs tills dess att antibiotikabehandlingen är avslutad (se avsnitt 4.3).Immunsuppressiva medel, benmärgshämmande medel och/eller strålbehandling kan störa utvecklingen av immunsvaret och därmed effekten mot tumören. Dessa medel bör därför inte användas i kombination med OncoTICE. 4.6 Fertilitet, graviditet och amning Instillation av OncoTICE som behandling vid urinblåsecancer är kontraindicerat under graviditet och amning (se avsnitt 4.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner OncoTICE har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Biverkningar efter intravesikal behandling med OncoTICE är oftast av lindrig till måttlig svårighetsgrad och övergående. Toxicitet och biverkningar förefaller vara direkt relaterade till det kumulativa CFU-antalet av BCG tillfört med olika installationer. Ungefär 90 % av patienterna utvecklar retande symtom i blåsan. Pollakisuri och dysuri är mycket frekvent rapporterat. Den cystit och inflammatoriska reaktion (granulom) som uppträder i blåsslemhinnan i samband med BCG‑instillation och som orsakar dessa symtom, kan vara en viktig del av anti-tumöraktiviteten hos BCG. I de flesta fall försvinner symtomen inom två dagar från instillation och det krävs inte någon behandling av cystiten. Symtomen på cystit kan vara mer uttalade och långvariga vid underhållsterapi med BCG. Även allmän sjukdomskänsla, med lätt till måttlig feber och/eller influensaliknande symtom (frossa, allmän sjukdomskänsla och muskelsmärta) är vanligt förekommande. Symtomen utvecklas vanligen inom fyra timmar efter instillation och varar i 24 - 48 timmar, se avsnitt 4.4).Biverkningarna listas efter organsystem och frekvens. Frekvenserna definieras som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensområde presenteras biverkningarna i fallande allvarlighetsgrad. Tabell 1: Rapporterade biverkningar hos patienter behandlade med OncoTICE. Infektioner och infestationer Vanliga: Urinvägsinfektion Mindre vanliga: Spridd Bacillus Calmette-Guerin‑infektion, (tuberkulösa infektioner1) inklusive med fördröjd symtomdebut 5 Mycket sällsynta: Faryngit, orkit, Reiters syndrom, Lupus vulgaris Ingen känd frekvens: Sepsis3, infekterat aneurysm3 Blodet och lymfsystemet Vanliga: Anemi. Mindre vanliga: Pancytopeni, trombocytopeni Mycket sällsynta: Lymfadenopati Immunsystemet Ingen känd frekvens: Överkänslighetsreaktion3 Metabolism och nutrition Mycket sällsynta: Anorexi Psykiska störningar Mycket sällsynta: Förvirringstillstånd Centrala och perifera nervsystemet Mycket sällsynta: Yrsel, dysestesi3, hyperestesi3, parestesi, somnolens, huvudvärk, muskelhypertoni, neuralgi3 Ögon Mycket sällsynta: Konjunktivit Ingen känd frekvens: Infektiös endoftalmit Öron och balansorgan Mycket sällsynta: Vertigo3 Blodkärl Mycket sällsynta: Hypotension Ingen känd frekvens: Vaskulit3, 4 Andningsvägar, bröstkorg och mediastinum Vanliga: Pneumonit Sällsynta: Hosta Mycket sällsynta: Bronkit, dyspné, rinit Magtarmkanalen Vanliga: Buksmärta, illamående, kräkningar, diarré Mycket sällsynta: Dyspepsi3, flatulens3 Lever och gallvägar Mindre vanliga: Hepatit Hud och subkutan vävnad Mindre vanliga: Rodnad, hudutslag och exantem NEC1 Mycket sällsynta: Alopeci, hyperhidros Muskuloskeletala systemet och bindväv Vanliga: Artralgi, artrit, myalgi Mycket sällsynta: Ryggont Njurar och urinvägar Mycket vanliga: Cystit, dysuri, pollakisuri, hematuri Vanliga: Urininkontinens, miktionsträngningar, onormala urinvärden Mindre vanliga: Blåssammandragning, pyuri, urinretention, ureterobstruktion Mycket sällsynta Akut njursvikt Reproduktionsorgan och bröstkörtel Sällsynta: Epididymit Mycket sällsynta: Balanopostit, prostatit, vulvovaginalt obehag3 Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: Influensaliknande symtom, pyrexi, allmän sjukdomskänsla, trötthet Vanliga: Frossa Mycket sällsynta: Bröstsmärta, perifert ödem, granulom² Undersökningar Mindre vanliga: Ökning av leverenzymer Mycket sällsynta: Ökning av prostataspecifikt antigen, viktminskning NEC (not elsewhere classified) = ej klassificerat någon annanstans ¹ Bred term omfattande flera biverkningar ² Granulom NOS har observerats i många olika organ, såsom aorta, urinblåsan, epididymis, mag-tarmkanalen, njurar, lever, lungor, lymfkörtlar, peritoneum, prostata 3 Endast enstaka fall rapporterats efter marknadsintroduktionen 4 BCG‑infektion manifesterad som vaskulit, inklusive med engagemang av centrala nervsystemet, har observerats efter marknadsföring. 5 Beskrivs nedan under ”Beskrivning av utvalda biverkningar” Beskrivning av utvalda biverkningar Systemisk BCG-infektion kan orsakas av traumatisk kateterisering, blåsperforation eller för tidig instillation av BCG efter omfattande transuretral resektion (TUR) av ett ytligt karcinom i urinblåsan. Dessa systemiska infektioner kan initialt vara manifesterade som pneumoni, hepatit, cytopeni, infekterat aneurysm, vaskulit, infektiös endoftalmit och/eller blodförgiftning, ofta efter en period av feber och allmän sjukdomskänsla och tilltagande symtom. (Se avsnitt 4.4.) Symtom av systemiska infektioner kan också vara fördröjda med månader till år efter den sista dosen och patienter ska uppmanas att söka vård vid symtom som feber och viktnedgång utan känd orsak. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering uppträder om mer än en injektionsflaska OncoTICE ges per behandling. I händelse av överdosering ska patienten noggrant övervakas, framför allt med avseende på tecken till systemisk BCG-infektion och om så är nödvändigt behandlas med läkemedel mot tuberkulos.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel mot tumör i urinblåsan, lokalt verksam, ATC-kod: L03AX03. Verkningsmekanism OncoTICE är ett immunostimulerande medel. OncoTICE har effekt mot tumörer, men den exakta verkningsmekanismen är inte känd. Studier pekar på att ett aktivt, icke-specifikt immunsvar sker. BCG-bakterierna framkallar ett lokalt inflammatoriskt svar, vilket involverar en rad olika immunceller så som makrofager, naturliga mördarceller och T-celler. 5.2 Farmakokinetiska egenskaper Det är känt att Tice BCG kan binda till fibronektin i urinblåsans vägg. Majoriteten av det instillerade OncoTICE utsöndras genom den första tömningen av urinblåsan två timmar efter instillationen. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Laktosmonohydrat 150 mg L-asparaginmonohydrat 1 mg Citronsyramonohydrat 0,5 mg Kaliumdivätefosfat 0,125 mg Magnesiumsulfat 0,125 mg Järnammoniumcitrat 0,0125 mg Glycerol 15 mikroliter Zinkformat 0,25 mikrogram Ammoniumhydroxid q.s. 6.2 Inkompatibiliteter OncoTICE är inte blandbart med hypotona eller hypertona lösningar. Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet 1 år.Hållbarhetsdatum som är tryckt på förpackningen gäller endast under förutsättning att injektionsflaskorna förvaras på det sätt som anges.Färdigblandad lösning ska användas omedelbart. 6.4 Särskilda förvaringsanvisningar Förvaras vid 2 °C-8 °C.Förvaras i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll OncoTICE är förpackat i injektionsflaskor av typ I glas. Förpackning med 3 injektionsflaskor OnceTICE, var och en innehållande ungefär 5 x 108 CFU (= 12,5 mg) Tice BCG. 6.6 Särskilda anvisningar för destruktion och övrig hantering OncoTICE innehåller levande, försvagade, modifierade mykobakterier. På grund av möjlig risk för bakterieöverföring ska läkemedlet färdigställas, hanteras och destrueras som biologiskt riskmaterial. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Användning av nållösa hjälpmedel för slutna system bör övervägas när OncoTICE överförs från injektionsflaskan till utrustning för instillation.Lösningen ska beredas aseptiskt. Beredning av lösningen: Med hjälp av en injektionsspruta överförs 1 ml steril isoton koksaltlösning (fritt från konserveringsmedel) till injektionsflaskan med OncoTICE. Se till att nålen sätts in genom mitten av gummiproppen på injektionsflaskan. Låt flaskan stå under några minuter. Snurra sedan injektionsflaskan försiktigt till dess en homogen suspension erhållits. (Undvik kraftig skakning). Färdigställande av lösningen för instillation: Överför den erhållna lösningen från injektionsflaskan till en separat, steril 50 ml‑behållare och späd med steril koksaltlösning (fritt från konserveringsmedel) till en volym om 49 ml. Injektionsflaskan sköljs med ytterligare 1 ml steril koksaltlösning som också tillsätts den erhållna lösningen för att få en slutvolym om 50 ml. Blanda suspensionen noggrant. Den färdigberedda lösningen innehåller ca 5 x 108 CFU (koloniformande enheter) Tice BCG. Administreringssätt: Se avsnitt 4.2.När OncoTICE-lösningen har hållits i blåsan under två timmar ska patienten tömma den instillerade lösningen i sittande ställning. Urinblåsan ska tömmas i sittande ställning under de närmaste 6 timmarna efter behandling och 500 ml blekmedel (typ natriumhypoklorit i vatten) ska hällas i toaletten innan spolning. Åtgärden är till för att skydda nästa användare av toaletten samt hindra att förorening kommer ut i avloppssystemet. Blekmedlet och urin ska lämnas kvar i toaletten i 15 minuter innan spolning.",
        "prod-license": "Merck Sharp & Dohme B.V.Box 5812003 PC HaarlemNederländerna",
        "approval-number": "11614",
        "approval-first-date": "Första godkännandet: 03 juli 1992Förnyat godkännande: 03 juli 2007",
        "revision-date": "2022-02-08"
    },
    "fass_text": {
        "indication": "OncoTICE är avsett att användas vid behandling av blåscancer in situ, och som adjuvant terapi efter transuretral resektion (TUR) av blåscancer i stadium TA (grad 1, 2 eller 3) eller T1 (grad 1, 2 eller 3) när behandling med intravesikal kemoterapi har misslyckats eller givit oacceptabla biverkningar.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Nedsatt immunförsvar oavsett om detta är medfött eller orsakat av sjukdom, läkemedel eller annan behandling. Positiv hiv-serologi. Kliniska tecken på aktiv tuberkulos. Aktiv tuberkulos ska uteslutas hos patienter som är PPD-positiva innan behandling med OncoTICE inleds. Urinvägsinfektioner. I dessa fall ska behandling med OncoTICE avbrytas tills dess att urinodling är negativ och/eller behandling med urinantiseptiska läkemedel är avslutad. Makroskopisk hematuri. Behandling med OncoTICE ska avbrytas eller senareläggas till dess att hematurin har behandlats eller försvunnit. Behandling med läkemedel mot tuberkulos såsom streptomycin, para-amino-salicylsyra (PAS), isoniazid (INH), rifampicin och etambutol. Graviditet och amning.",
        "dosage": "Dosering Induktionsbehandling En behandling med OncoTICE per vecka under de första 6 veckorna. När OncoTICE används som adjuvant behandling efter TUR av ett ytligt urotelialcellskarcinom i urinblåsan (se avsnitt Indikationer), ska behandling med OncoTICE påbörjas mellan dag 10 och 15 efter den transuretrala resektionen. Behandlingen ska inte påbörjas förrän skadan på slemhinnan efter den transuretrala resektionen har läkt. Underhållsbehandling Underhållsbehandling är indicerat för alla patienter och består efter den inledande behandlingen av en instillation av OncoTICE per vecka under tre på varandra följande veckor vid månad 3, 6 och 12. Behovet av ytterligare underhållsbehandling var 6:e månad efter det första årets behandling, bör utvärderas utifrån tumörklassificering och behandlingssvar. Administreringssätt Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering. Vid varje behandling instilleras innehållet från en injektionsflaska OncoTICE = 5 x 108 CFU i urinblåsan. För in en kateter via uretra in i urinblåsan och töm urinblåsan helt. Anslut en steril behållare med 50 ml OncoTICE-lösning till katetern och instillera lösningen i urinblåsan via katetern med hjälp av flödet som uppstår till följd av tyngdkraften (d.v.s. naturligt flöde utan kraft eller tillsatt tryck). Efter instillering av OncoTICE-lösningen avlägsnas katetern. Den instillerade OncoTICE-lösningen måste hållas kvar i urinblåsan under två timmar. Under denna period är det viktigt att se till att OncoTICE-lösningen har tillräcklig kontakt med hela slemhinneytan i urinblåsan. Av denna anledning ska patienten inte immobiliseras. Om patienten är sängbunden ska han/hon vändas mellan rygg- och bukläge var 15:e minut. När OncoTICE-lösningen har hållits i blåsan under 2 timmar ska patienten tömma den instillerade lösningen i sittande ställning. Patienten ska tömma urinblåsan i sittande ställning under de närmaste 6 timmarna efter behandling. Innan spolning ska 500 ml blekmedel (typ natriumhypoklorit i vatten) hällas i toaletten. Åtgärden är till för att skydda nästa användare av toaletten samt hindra att förorening kommer ut i avloppssystemet. Blekmedlet och urin ska lämnas kvar i toaletten i 15 minuter innan spolning. Observera: Patienten får inte inta någon vätska under en period som börjar fyra timmar innan instillation till dess att blåsan kan tömmas (d.v.s. två timmar efter instillation).",
        "caution": "Inför den första instillationen av OncoTICE, ska ett Tuberkulin (PPD)‑test genomföras. Om testet är positivt, är intravesikal instillation av OncoTICE kontraindicerat endast i de fall då det finns ytterligare medicinska bevis för en aktiv tuberkulosinfektion. Förorening med Tice BCG genom att OncoTICE-lösning spills bör undvikas. Om OncoTICE-lösningen spills ska man under minst 10 minuter tvätta rent genom att täcka det berörda området med pappersservetter indränkta i tuberkulosdesinfektionsmedel. Oavsiktlig exponering av OncoTICE kan ske genom själv-inokulation vid hudexponering genom öppet sår, inhalering eller intag av OncoTICE-lösning. Hos friska personer bör exponering av OncoTICE inte leda till ogynnsamma hälsoeffekter. Vid misstänkt själv-inokulation, bör Tuberkulin (PPD)-hudtest genomföras vid olyckstillfället samt sex veckor senare för att upptäcka förändringar i hudtestet. Traumatisk kateterisering eller annan skada i urinröret eller i blåsans slemhinna, kan förorsaka systemisk BCG-infektion. Det rekommenderas därför att man avvaktar med tillförsel av OncoTICE tills dess att slemhinneskadan har läkt. Systemisk BCG-infektion kan orsakas av traumatisk kateterisering, blåsperforation eller för tidig instillation av BCG efter omfattande transuretral resektion (TUR) av ett ytligt karcinom i urinblåsan. Dessa systemiska infektioner kan initialt vara manifesterade som pneumoni, hepatit, cytopeni, infekterat aneurysm, vaskulit, infektiös endoftalmit och/eller blodförgiftning, ofta efter en period av feber och allmän sjukdomskänsla och tilltagande symtom. Patienter med symtom på terapiinducerad systemisk BCG-infektion ska behandlas med läkemedel mot tuberkulos i enlighet med behandlingsrekommendationer för tuberkulosinfektioner. I dessa fall är fortsatt behandling med OncoTICE kontraindicerat. (Se avsnitt Biverkningar.) Hos patienter med kända riskfaktorer för hiv-infektion ska adekvat hiv-diagnostik utföras före behandling. Patienter ska övervakas för symtom som tyder på systemisk BCG-infektion och efter tecken på toxicitet efter varje intravesikal behandling. Patienten ska upplysas om möjligheten av BCG-infektioner som blossar upp sent efter behandlingen. Symtomen kan fördröjas med månader till år efter den sista dosen och patienten ska uppmanas att söka vård vid symtom såsom feber och viktnedgång utan känd orsak. OncoTICE ska inte administreras intravenöst, subkutant eller intramuskulärt. För att skydda partnern bör patienten avhålla sig från samlag eller använda kondom en vecka efter OncoTICE instillation. Användning av OncoTICE kan öka känsligheten för tuberkulin, vilket kan ge ett positivt PPD. Beredning, förberedelse och administrering av OncoTICE ska ske under aseptiska förhållanden. I de fall då svåra och långvariga symtom på cystit förekommer kan isoniazid (300 mg dagligen) och analgetika ges till dess att symtomen försvinner. Allmän sjukdomskänsla, med lätt till måttlig feber och/eller influensaliknande symtom (feber, frossa, allmän sjukdomskänsla och muskelsmärta) är vanligt förekommande. Dessa symtom kan uppstå till följd av de lokaliserade, retande toxiciteter som ofta kännetecknar överkänslighetsreaktioner och kan behandlas symtomatiskt. Feber högre än 39°C försvinner vanligtvis inom 24‑48 timmar vid behandling med antipyretikum (företrädelsevis paracetamol) och vätska. Eftersom lätt till måttlig feber är vanligt förekommande är det många gånger inte möjligt att skilja denna okomplicerade feberreaktion från symtom på en tidig systemisk BCG-infektion. Behandling med läkemedel mot tuberkulos kan därför vara indikerat. Feber över 39 ºC, som trots behandling med antipyretikum inte försvinner inom 12 timmar, måste anses vara systemisk BCG-infektion och ska föranleda klinisk konfirmerande diagnostik och behandling.",
        "interaction": "OncoTICE är känsligt för de flesta antibiotika och särskilt för rutinmässigt använda läkemedel mot tuberkulos såsom streptomycin, para-amino-salicylsyra (PAS), isoniazid (INH), rifampicin och etambutol. Därför kan den tumörhämmande effekten av OncoTICE påverkas av samtidig behandling med antibiotika. Om en patient behandlas med antibiotika rekommenderas att intravesikal instillation fördröjs tills dess att antibiotikabehandlingen är avslutad (se avsnitt Kontraindikationer). Immunsuppressiva medel, benmärgshämmande medel och/eller strålbehandling kan störa utvecklingen av immunsvaret och därmed effekten mot tumören. Dessa medel bör därför inte användas i kombination med OncoTICE.",
        "pregnancy": "Instillation av OncoTICE som behandling vid urinblåsecancer är kontraindicerat under graviditet (se avsnitt Kontraindikationer).",
        "breastfeeding": "Instillation av OncoTICE som behandling vid urinblåsecancer är kontraindicerat under amning (se Kontraindikationer).",
        "driving": "OncoTICE har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Biverkningar efter intravesikal behandling med OncoTICE är oftast av lindrig till måttlig svårighetsgrad och övergående. Toxicitet och biverkningar förefaller vara direkt relaterade till det kumulativa CFU-antalet av BCG tillfört med olika installationer. Ungefär 90 % av patienterna utvecklar retande symtom i blåsan. Pollakisuri och dysuri är mycket frekvent rapporterat. Den cystit och inflammatoriska reaktion (granulom) som uppträder i blåsslemhinnan i samband med BCG‑instillation och som orsakar dessa symtom, kan vara en viktig del av anti-tumöraktiviteten hos BCG. I de flesta fall försvinner symtomen inom två dagar från instillation och det krävs inte någon behandling av cystiten. Symtomen på cystit kan vara mer uttalade och långvariga vid underhållsterapi med BCG. Även allmän sjukdomskänsla, med lätt till måttlig feber och/eller influensaliknande symtom (frossa, allmän sjukdomskänsla och muskelsmärta) är vanligt förekommande. Symtomen utvecklas vanligen inom fyra timmar efter instillation och varar i 24 - 48 timmar, se avsnitt Varningar och försiktighet). Biverkningarna listas efter organsystem och frekvens. Frekvenserna definieras som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensområde presenteras biverkningarna i fallande allvarlighetsgrad. Tabell 1: Rapporterade biverkningar hos patienter behandlade med OncoTICE. Infektioner och infestationer Vanliga: Urinvägsinfektion Mindre vanliga: Spridd Bacillus Calmette-Guerin‑infektion, (tuberkulösa infektioner1) inklusive med fördröjd symtomdebut 5 Mycket sällsynta: Faryngit, orkit, Reiters syndrom, Lupus vulgaris Ingen känd frekvens: Sepsis3, infekterat aneurysm3 Blodet och lymfsystemet Vanliga: Anemi. Mindre vanliga: Pancytopeni, trombocytopeni Mycket sällsynta: Lymfadenopati Immunsystemet Ingen känd frekvens: Överkänslighetsreaktion3 Metabolism och nutrition Mycket sällsynta: Anorexi Psykiska störningar Mycket sällsynta: Förvirringstillstånd Centrala och perifera nervsystemet Mycket sällsynta: Yrsel, dysestesi3, hyperestesi3, parestesi, somnolens, huvudvärk, muskelhypertoni, neuralgi3 Ögon Mycket sällsynta: Konjunktivit Ingen känd frekvens: Infektiös endoftalmit Öron och balansorgan Mycket sällsynta: Vertigo3 Blodkärl Mycket sällsynta: Hypotension Ingen känd frekvens: Vaskulit3, 4 Andningsvägar, bröstkorg och mediastinum Vanliga: Pneumonit Sällsynta: Hosta Mycket sällsynta: Bronkit, dyspné, rinit Magtarmkanalen Vanliga: Buksmärta, illamående, kräkningar, diarré Mycket sällsynta: Dyspepsi3, flatulens3 Lever och gallvägar Mindre vanliga: Hepatit Hud och subkutan vävnad Mindre vanliga: Rodnad, hudutslag och exantem NEC1 Mycket sällsynta: Alopeci, hyperhidros Muskuloskeletala systemet och bindväv Vanliga: Artralgi, artrit, myalgi Mycket sällsynta: Ryggont Njurar och urinvägar Mycket vanliga: Cystit, dysuri, pollakisuri, hematuri Vanliga: Urininkontinens, miktionsträngningar, onormala urinvärden Mindre vanliga: Blåssammandragning, pyuri, urinretention, ureterobstruktion Mycket sällsynta Akut njursvikt Reproduktionsorgan och bröstkörtel Sällsynta: Epididymit Mycket sällsynta: Balanopostit, prostatit, vulvovaginalt obehag3 Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: Influensaliknande symtom, pyrexi, allmän sjukdomskänsla, trötthet Vanliga: Frossa Mycket sällsynta: Bröstsmärta, perifert ödem, granulom² Undersökningar Mindre vanliga: Ökning av leverenzymer Mycket sällsynta: Ökning av prostataspecifikt antigen, viktminskning NEC (not elsewhere classified) = ej klassificerat någon annanstans ¹ Bred term omfattande flera biverkningar ² Granulom NOS har observerats i många olika organ, såsom aorta, urinblåsan, epididymis, mag-tarmkanalen, njurar, lever, lungor, lymfkörtlar, peritoneum, prostata 3 Endast enstaka fall rapporterats efter marknadsintroduktionen 4 BCG‑infektion manifesterad som vaskulit, inklusive med engagemang av centrala nervsystemet, har observerats efter marknadsföring. 5 Beskrivs nedan under ”Beskrivning av utvalda biverkningar” Beskrivning av utvalda biverkningar Systemisk BCG-infektion kan orsakas av traumatisk kateterisering, blåsperforation eller för tidig instillation av BCG efter omfattande transuretral resektion (TUR) av ett ytligt karcinom i urinblåsan. Dessa systemiska infektioner kan initialt vara manifesterade som pneumoni, hepatit, cytopeni, infekterat aneurysm, vaskulit, infektiös endoftalmit och/eller blodförgiftning, ofta efter en period av feber och allmän sjukdomskänsla och tilltagande symtom. (Se avsnitt Varningar och försiktighet.) Symtom av systemiska infektioner kan också vara fördröjda med månader till år efter den sista dosen och patienter ska uppmanas att söka vård vid symtom som feber och viktnedgång utan känd orsak. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering uppträder om mer än en injektionsflaska OncoTICE ges per behandling. I händelse av överdosering ska patienten noggrant övervakas, framför allt med avseende på tecken till systemisk BCG-infektion och om så är nödvändigt behandlas med läkemedel mot tuberkulos.",
        "pharmacodynamic": "Verkningsmekanism OncoTICE är ett immunostimulerande medel. OncoTICE har effekt mot tumörer, men den exakta verkningsmekanismen är inte känd. Studier pekar på att ett aktivt, icke-specifikt immunsvar sker. BCG-bakterierna framkallar ett lokalt inflammatoriskt svar, vilket involverar en rad olika immunceller så som makrofager, naturliga mördarceller och T-celler.",
        "pharmacokinetic": "Det är känt att Tice BCG kan binda till fibronektin i urinblåsans vägg. Majoriteten av det instillerade OncoTICE utsöndras genom den första tömningen av urinblåsan två timmar efter instillationen.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning OncoTICE är en frystorkad beredning innehållande levande försvagade modifierade bakterier från Mycobacterium bovis BCG (Bacillus Calmette-Guérin), stam Tice. En injektionsflaska innehåller ungefär 5 x 108 koloniformande enheter (colony forming units, CFU). Förteckning över hjälpämnen Laktosmonohydrat 150 mg L-asparaginmonohydrat 1 mg Citronsyramonohydrat 0,5 mg Kaliumdivätefosfat 0,125 mg Magnesiumsulfat 0,125 mg Järnammoniumcitrat 0,0125 mg Glycerol 15 mikroliter Zinkformat 0,25 mikrogram Ammoniumhydroxid q.s.",
        "incompatibility": "OncoTICE är inte blandbart med hypotona eller hypertona lösningar. Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Mycobacterium bovis, Bacillus Calmette-Guérin (BCG), stam Tice, levande försvagad Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active (Ref. I). References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00.",
        "handling-life-shelf-storage": "Hållbarhet 1 år. Hållbarhetsdatum som är tryckt på förpackningen gäller endast under förutsättning att injektionsflaskorna förvaras på det sätt som anges. Färdigblandad lösning ska användas omedelbart. Särskilda förvaringsanvisningar Förvaras vid 2 °C-8 °C. Förvaras i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion och övrig hantering OncoTICE innehåller levande, försvagade, modifierade mykobakterier. På grund av möjlig risk för bakterieöverföring ska läkemedlet färdigställas, hanteras och destrueras som biologiskt riskmaterial. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Användning av nållösa hjälpmedel för slutna system bör övervägas när OncoTICE överförs från injektionsflaskan till utrustning för instillation. Lösningen ska beredas aseptiskt. Beredning av lösningen: Med hjälp av en injektionsspruta överförs 1 ml steril isoton koksaltlösning (fritt från konserveringsmedel) till injektionsflaskan med OncoTICE. Se till att nålen sätts in genom mitten av gummiproppen på injektionsflaskan. Låt flaskan stå under några minuter. Snurra sedan injektionsflaskan försiktigt till dess en homogen suspension erhållits. (Undvik kraftig skakning). Färdigställande av lösningen för instillation: Överför den erhållna lösningen från injektionsflaskan till en separat, steril 50 ml‑behållare och späd med steril koksaltlösning (fritt från konserveringsmedel) till en volym om 49 ml. Injektionsflaskan sköljs med ytterligare 1 ml steril koksaltlösning som också tillsätts den erhållna lösningen för att få en slutvolym om 50 ml. Blanda suspensionen noggrant. Den färdigberedda lösningen innehåller ca 5 x 108 CFU (koloniformande enheter) Tice BCG. Administreringssätt: Se avsnitt Dosering. När OncoTICE-lösningen har hållits i blåsan under två timmar ska patienten tömma den instillerade lösningen i sittande ställning. Urinblåsan ska tömmas i sittande ställning under de närmaste 6 timmarna efter behandling och 500 ml blekmedel (typ natriumhypoklorit i vatten) ska hällas i toaletten innan spolning. Åtgärden är till för att skydda nästa användare av toaletten samt hindra att förorening kommer ut i avloppssystemet. Blekmedlet och urin ska lämnas kvar i toaletten i 15 minuter innan spolning.",
        "properties-medicine": "Pulver till lösning för intravesikal användning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Mycobacterium bovis, Bacillus Calmette-Guérin (BCG), stam Tice, levande försvagad Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active (Ref. I). References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "OncoTICE®, Pulver till lösning för intravesikal användning 12,5 mg"
    }
}