{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Ismo är och vad det används för 2. Vad du behöver veta innan du tar Ismo 3. Hur du tar Ismo 4. Eventuella biverkningar 5. Hur Ismo ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ismo är och vad det används för Ismo innehåller isosorbidmononitrat som vidgar blodkärlen och minskar därigenom hjärtats arbete vid kärlkramp i bröstet (angina pectoris). Förebyggande behandling vid kärlkramp i bröstet (angina pectoris). Isosorbidmononitrat som finns i Ismo kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Ismo innehåller isosorbidmononitrat som vidgar blodkärlen och minskar därigenom hjärtats arbete vid kärlkramp i bröstet (angina pectoris). Förebyggande behandling vid kärlkramp i bröstet (angina pectoris). Isosorbidmononitrat som finns i Ismo kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Ismo Ta inte Ismo om du är allergisk mot isosorbidmononitrat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot organiska nitrater om du drabbats av starkt försämrad blodcirkulation eller chock om ditt hjärta har starkt försämrad pumpfunktion (kardiogen chock), så att ditt blodtryck inte blir tillräckligt högt om du har minskad blodvolym (svår hypovolemi) om du har hjärtsäcksinflammation (perikardit) om du har ansamling av vätska i hjärtsäcken runt hjärtat (hjärttamponad) om du samtidigt tar läkemedel av typ fosfodiesteras‑5‑hämmare, t.ex. sildenafil, vardenafil eller taldalfil. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Ismo. Rådgör med läkare innan behandling med Ismo påbörjas om du: har hypertrofisk obstruktiv kardiomyopati (hjärtmuskelsjukdom) har lågt blodtryck har besvär av lågt blodtryck, t.ex. vid uppresning från sittande (ortostatisk cirkulatorisk dysreglering) har sjukdom i blodkärlen i hjärnan (cerebrovaskulär sjukdom) har förträngning av hjärtklaffarna (aortastenos och/eller mitralisstenos) har förhöjt tryck i skallen har blodbrist (anemi) har bristande syresättning av blodet (hypoxemi) har nedsatt sköldkörtelfunktion är undernärd har låg kroppstemperatur (hypotermi) nyligen har haft hjärtinfarkt tar läkemedel för att sänka blodtrycket Ismo är inte lämpligt för behandling av akut angina attack eller hjärtinfarkt. Läkemedel av typ fosfodiesteras-5-hämmare får inte tas samtidigt som Ismo. Intag av Ismo inom 24 timmar efter intag av fosfodiesteras-5-hämmare ska göras med försiktighet på grund av risken för kraftigt blodtrycksfall. Minskad effekt av Ismo så kallad toleransutveckling och att den minskade effekten även gäller andra nitrater än isosorbidmononitrat så kallad korstolerans har beskrivits. Vid intag av Ismo kan en övergående bristande syresättning av blodet (hypoxemi) uppkomma. Om du har kranskärlssjukdom kan det leda till syrebrist i hjärtmuskulaturen. Barn Säkerhet och effekt för Ismo hos barn har inte fastställts. Andra läkemedel och Ismo Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ismo får inte användas samtidigt som läkemedel av typ fosfodiesteras-5-hämmare, t.ex. sildenafil, vardenafil och tadalafil eftersom det kan leda till kraftigt blodtrycksfall, försämrad blodförsörjning (ischemi) och störd blodcirkulation med permanenta skador på hjärtat och hjärnan. Om du tar följande läkemedel samtidigt med Ismo kan den blodtryckssänkande (hypotensiva) effekten av Ismo förstärkas: andra vasodilatatorer (blodkärlsvidgande läkemedel) antihypertensiva (läkemedel för att behandla högt blodtryck) t.ex. ACE-hämmare, betablockerare, kalciumantagonister och vätskedrivande medel (diuretika) neuroleptika (läkemedel mot vissa psykiska sjukdomar) sapropterin (läkemedel som användas för att sänka halten av aminosyran fenylalanin i blodet hos patienter med fenylketonuri) tricykliska antidepressiva (används vid depression) Ismo med alkohol Samtidig behandling med Ismo och intag av alkohol kan förstärka den blodtryckssänkande effekten av Ismo. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Begränsad erfarenhet av användning under graviditet. Rådgör därför med läkare innan Ismo används under graviditet. Amning Okänt om Ismo går över i modersmjölk. Rådgör därför med läkare före användning under amning. Körförmåga och användning av maskiner Ismo kan försämra reaktionsförmågan. Detta bör beaktas när skärpt uppmärksamhet krävs, t ex vid bilkörning eller användning av maskiner. Detta gäller framförallt vid behandlingens inledande eller när behandlingen ändras och i samband med alkohol. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Ismo innehåller mjölksocker (laktos) Ismo innehåller 74 mg mjölksocker (laktos) per tablett. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Ta inte Ismo om du är allergisk mot isosorbidmononitrat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot organiska nitrater om du drabbats av starkt försämrad blodcirkulation eller chock om ditt hjärta har starkt försämrad pumpfunktion (kardiogen chock), så att ditt blodtryck inte blir tillräckligt högt om du har minskad blodvolym (svår hypovolemi) om du har hjärtsäcksinflammation (perikardit) om du har ansamling av vätska i hjärtsäcken runt hjärtat (hjärttamponad) om du samtidigt tar läkemedel av typ fosfodiesteras‑5‑hämmare, t.ex. sildenafil, vardenafil eller taldalfil.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Ismo. Rådgör med läkare innan behandling med Ismo påbörjas om du: har hypertrofisk obstruktiv kardiomyopati (hjärtmuskelsjukdom) har lågt blodtryck har besvär av lågt blodtryck, t.ex. vid uppresning från sittande (ortostatisk cirkulatorisk dysreglering) har sjukdom i blodkärlen i hjärnan (cerebrovaskulär sjukdom) har förträngning av hjärtklaffarna (aortastenos och/eller mitralisstenos) har förhöjt tryck i skallen har blodbrist (anemi) har bristande syresättning av blodet (hypoxemi) har nedsatt sköldkörtelfunktion är undernärd har låg kroppstemperatur (hypotermi) nyligen har haft hjärtinfarkt tar läkemedel för att sänka blodtrycket Ismo är inte lämpligt för behandling av akut angina attack eller hjärtinfarkt. Läkemedel av typ fosfodiesteras-5-hämmare får inte tas samtidigt som Ismo. Intag av Ismo inom 24 timmar efter intag av fosfodiesteras-5-hämmare ska göras med försiktighet på grund av risken för kraftigt blodtrycksfall. Minskad effekt av Ismo så kallad toleransutveckling och att den minskade effekten även gäller andra nitrater än isosorbidmononitrat så kallad korstolerans har beskrivits. Vid intag av Ismo kan en övergående bristande syresättning av blodet (hypoxemi) uppkomma. Om du har kranskärlssjukdom kan det leda till syrebrist i hjärtmuskulaturen.",
        "children": "Barn Säkerhet och effekt för Ismo hos barn har inte fastställts.",
        "interaction": "Andra läkemedel och Ismo Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ismo får inte användas samtidigt som läkemedel av typ fosfodiesteras-5-hämmare, t.ex. sildenafil, vardenafil och tadalafil eftersom det kan leda till kraftigt blodtrycksfall, försämrad blodförsörjning (ischemi) och störd blodcirkulation med permanenta skador på hjärtat och hjärnan. Om du tar följande läkemedel samtidigt med Ismo kan den blodtryckssänkande (hypotensiva) effekten av Ismo förstärkas: andra vasodilatatorer (blodkärlsvidgande läkemedel) antihypertensiva (läkemedel för att behandla högt blodtryck) t.ex. ACE-hämmare, betablockerare, kalciumantagonister och vätskedrivande medel (diuretika) neuroleptika (läkemedel mot vissa psykiska sjukdomar) sapropterin (läkemedel som användas för att sänka halten av aminosyran fenylalanin i blodet hos patienter med fenylketonuri) tricykliska antidepressiva (används vid depression)",
        "interaction-food": "Ismo med alkohol Samtidig behandling med Ismo och intag av alkohol kan förstärka den blodtryckssänkande effekten av Ismo.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Begränsad erfarenhet av användning under graviditet. Rådgör därför med läkare innan Ismo används under graviditet. Amning Okänt om Ismo går över i modersmjölk. Rådgör därför med läkare före användning under amning.",
        "driving": "Körförmåga och användning av maskiner Ismo kan försämra reaktionsförmågan. Detta bör beaktas när skärpt uppmärksamhet krävs, t ex vid bilkörning eller användning av maskiner. Detta gäller framförallt vid behandlingens inledande eller när behandlingen ändras och i samband med alkohol. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Ismo innehåller mjölksocker (laktos) Ismo innehåller 74 mg mjölksocker (laktos) per tablett. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du tar Ismo Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkaren som avpassar den individuellt för Dig. Rekommenderad dos är två tabletter à 10 mg på morgonen och på eftermiddagen till maten. Dosen kan ökas till fyra tabletter à 10 mg två gånger per dag vid behov. För att undvika huvudvärk rekommenderas det att man börjar med en tablett á 10 mg 2 gånger dagligen de första 2 dagarna av behandlingen. Utsättande av behandling med Ismo bör ske gradvis för att inte symtomen på kärlkramp ska försämras. Tabletterna ska inte tuggas utan sväljas hela med vätska (t.ex. ett glas vatten) tillsammans med måltid. Om du har tagit för stor mängd av Ismo Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Symtom på överdosering kan vara följande: blodtrycksfall med störd blodcirkulation (ortostatisk dysreglering), förhöjd puls (reflextakykardi), hjärtklappning (palpitationer), pulserande huvudvärk, oroskänsla (excitation), hudrodnad, kallsvett, svaghet (asteni), yrsel, omtöcknat tillstånd (stupor), svimning, illamående, kräkningar och diarré. Om du har glömt att ta Ismo Ta inte dubbel dos för att kompensera för glömd tablett. Om du har glömt att ta en tablett, ta en samma dag så snart du kommer ihåg det. Fortsätt behandlingen som vanligt nästa morgon. Om du slutar att ta Ismo Du kan må dåligt om du plötsligt slutar ta Ismo. Tala om för läkaren om du slutar ta detta läkemedel. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Ismo Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Symtom på överdosering kan vara följande: blodtrycksfall med störd blodcirkulation (ortostatisk dysreglering), förhöjd puls (reflextakykardi), hjärtklappning (palpitationer), pulserande huvudvärk, oroskänsla (excitation), hudrodnad, kallsvett, svaghet (asteni), yrsel, omtöcknat tillstånd (stupor), svimning, illamående, kräkningar och diarré.",
        "missed": "Om du har glömt att ta Ismo Ta inte dubbel dos för att kompensera för glömd tablett. Om du har glömt att ta en tablett, ta en samma dag så snart du kommer ihåg det. Fortsätt behandlingen som vanligt nästa morgon.",
        "withdrawal": "Om du slutar att ta Ismo Du kan må dåligt om du plötsligt slutar ta Ismo. Tala om för läkaren om du slutar ta detta läkemedel. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) huvudvärk (så kallad ”nitrathuvudvärk”). Uppträder ofta i början av behandlingen och försvinner vanligen efter någon veckas behandling. Vanliga (kan förekomma hos upp till 1 av 10 användare) yrsel lågt blodtryck (hypotension) förhöjd puls (takykardi) illamående Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) kräkningar övergående hudrodnad (erytem) Sällsynta (kan förekomma hos upp till 1 av 1000 användare) svimning allergiska hudreaktioner Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Ismo ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Användes före utgångsdatum som finns på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är isosorbidmononitrat 10 mg per tablett. Övriga innehållsämnen är vattenfri laktos 74 mg, kolloidal vattenfri kiseldioxid, magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar 100 tabletter (vit, rund, märkt ISMO/10) Innehavare av godkännande för försäljning och tillverkare Innehavare av försäljningstillstånd Riemser Pharma GmbH An der Wiek 7 DE-17493 Greifswald – Insel Riems Tyskland Tillverkare Kern Pharma S.L. Polígono Ind. Colón II Venus II 08228 Terrassa (Barcelona) Spanien Denna bipacksedel ändrades senast 2016-09-22",
        "composition": "Innehållsdeklaration Den aktiva substansen är isosorbidmononitrat 10 mg per tablett. Övriga innehållsämnen är vattenfri laktos 74 mg, kolloidal vattenfri kiseldioxid, magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 100 tabletter (vit, rund, märkt ISMO/10)",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av försäljningstillstånd Riemser Pharma GmbH An der Wiek 7 DE-17493 Greifswald – Insel Riems Tyskland Tillverkare Kern Pharma S.L. Polígono Ind. Colón II Venus II 08228 Terrassa (Barcelona) Spanien Denna bipacksedel ändrades senast 2016-09-22"
    },
    "produktresume": {
        "tradename": "Ismo 10 mg tabletter",
        "composition": "En tablett innehåller: Isosorbid-5-mononitrat 10 mg.Hjälpämne med känd effekt: vattenfri laktos 74 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TablettVita, runda, märkta Ismo/10, Ø 6 mm",
        "clinical": "4.1 Terapeutiska indikationer Angina pectoris. 4.2 Dosering och administreringssätt Dosering Doseringen avser profylaktisk behandling vid angina pectoris och är individuell. Behandling ska påbörjas med låg dos och titreras upp till den nivå som krävs. Behandlingen skall styras av det kliniska svaret.Normaldosering: 2 tabletter à 10 mg morgon och eftermiddag till maten. Vid behov kan dosen ökas till 4 tabletter à 10 mg 2 gånger dagligen.Vid nyinställning kan, för att undvika huvudvärk, följande doseringsschema rekommenderas.Dag 1 och 2: 1 tablett à 10 mg 2 gånger dagligen.Dag 3 och 4: 2 tabletter à 10 mg 2 gånger dagligen.Utsättning bör om möjligt ske gradvis för att undvika försämring av patientens anginasymtom. Särskilda populationer: Pediatrisk population Säkerhet och effekt för Ismo för barn har inte fastställts. Äldre Det finns inga bevis som tyder på att en justering av dosen är nödvändig. Försiktighet kan dock krävas hos äldre patienter som är kända för att vara känsliga för effekterna av hypotensiva läkemedel. Nedsatt njur- eller leverfunktion Ingen dosjustering behövs. Administreringssätt Tabletterna ska inte tuggas utan sväljas hela med vätska (t.ex. ett glas vatten). 4.3 Kontraindikationer Isosorbidmononitrat får inte användas vid: överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 överkänslighet mot organiska nitrater akut cirkulationssvikt (chock, cirkulatorisk kollaps) kardiogen chock, om inte ett tillräckligt högt vänsterventrikulärt slutdiastoliskt tryck garanteras av mottryck i aorta eller positiva inotropa läkemedel svår hypovolemi konstriktiv perikardit perikardiell tamponad samtidigt intag av fosfodiesteras-5-hämmare, t.ex. sildenafil, vardenafil och tadalafil (se avsnitt 4.5). 4.4 Varningar och försiktighet Isosorbidmononitrat får bara användas med försiktighet i följande fall: hypertrofisk obstruktiv kardiomyopati låga fyllnadstryck, t.ex. vid akut myokardinfarkt, nedsatt funktion i vänster ventrikel (vänstersidig hjärtsvikt). Blodtrycksfall under systoliskt tryck 90 mmHg bör undvikas cerebrovaskulär sjukdom aortastenos och/eller mitralisstenos känslighet mot ortostatisk cirkulatorisk dysreglering hypotension med eller utan andra chocktecken förhöjt intrakraniellt tryck (hittills har ytterligare ökning av trycket bara observerats med höga doser av i.v. administrerat glyceryltrinitrat) anemi hypoxemi hypotyreoidism undernäring hypotermi nylig myokardinfarkt patienter som redan tar läkemedel för att sänka blodtrycket Isosorbidmononitrat är inte lämpligt för behandling av akuta attacker av angina pectoris eller akut myokardinfarkt.Samtidigt intag av fosfodiesteras-5-hämmare och isosorbidmononitrat är kontraindicerat. Intag av isosorbidmononitrat inom 24 timmar efter intag av fosfodiesteras-5-hämmare ska göras med försiktighet pga risken för kraftigt blodtrycksfall. (Se avsnitt 4.3 och 4.5).Toleransutveckling och uppkomst av korstolerans med andra nitrater har beskrivits. Under administrering av isosorbidmononitrat kan övergående hypoxemi uppkomma på grund av en relativ omfördelning av blodflödet till hypoventilerade alveolärområden, som kan framkalla myokardhypoxi hos patienter med kranskärlssjukdom.Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande interaktioner måste beaktas för detta läkemedel:Samtidigt intag av vasodilatorer, ACE-hämmare, betablockerare, kalciumantagonister, diuretika, neuroleptika eller sapropterin, tricykliska antidepressiva och alkohol kan förstärka den antihypertensiva effekten av detta läkemedel.Samtidigt intag av fosfodiesteras-5-hämmare är kontraindicerat under behandling med isosorbidmononitratpreparat, eftersom det kan leda till kraftiga blodtrycksfall, ischemi och cirkulationsstörningar med bestående skador i hjärtat och hjärnan. 4.6 Fertilitet, graviditet och amning Graviditet Klinisk erfarenhet från gravida kvinnor är begränsad. Djurexperimentella data talar ej för ökad risk för fosterskada. Som en försiktighetsåtgärd bör behandling med Ismo undvikas under graviditet. Amning Uppgift saknas om isosorbid-5-mononitrat passerar över i bröstmjölk. En risk för isosorbid-5-mononitrat-exponering för det ammande spädbarnet kan därför inte uteslutas. Ett beslut måste fattas om huruvida amningen eller behandlingen med Ismo ska avbrytas, varvid fördelen med amningen för barnet beaktas i förhållande till fördelen med behandlingen för modern. Fertilitet Det saknas kliniska data om effekten av isosorbidmononitrat på fertilitet hos människa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ismo kan försämra reaktionsförmågan. Detta bör beaktas när skärpt uppmärksamhet krävs, t.ex. vid bilkörning eller användning av maskiner. Detta gäller framförallt vid behandlingens inledande eller när behandlingen ändras och i samband med alkohol. 4.8 Biverkningar Flertalet av biverkningarna är farmakologiskt medierade och dosberoende. Vid behandlingens början uppträder ofta huvudvärk hos ca 25% av patienterna. Denna biverkan hänför sig till preparatets vasodilaterande effekt och försvinner vanligen efter någon veckas behandling.Följande kategorier används för att ange biverkningsfrekvenser::Mycket vanliga (≥ 1/10)Vanliga (≥ 1/100, < 1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥ 1/10 000, < 1/1 000)Mycket sällsynta (< 1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data) Centrala och perifera nervsystemet Mycket vanliga: huvudvärk (”nitratinducerad huvudvärk”) Blodkärl Vanliga: hypotension, takykardi, yrselSällsynta: svimningBlodtryckssänkning kan leda till reflektorisk takykardi, yrsel och svimning. Magtarmkanalen Vanliga: illamåendeMindre vanliga: kräkningar Hud och subkutan vävnad Mindre vanliga: övergående erytem (hudrodnad)Sällsynta: allergiska hudreaktioner Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Begränsad erfarenhet av överdosering. Toxicitet: Stora individuella variationer. Toxiska effekten potentieras av alkohol. Tillvänjning och toleransökning förekommer. Symtom: Ett blodtrycksfall med ortostatisk dysreglering, reflextakykardi, palpitationer, pulserande huvudvärk, excitation, hudrodnad, kallsvett, asteni, yrsel, stupor, svimning, illamående, kräkningar och diarré kan uppkomma. Massiva doser (mer än 20 mg/kg kroppsvikt) kan ge methemoglobinemi, cyanos, dyspné och takypné, som en följd av den nitratjon som bildas när substansen bryts ned.Vid mycket höga doser kan ökat intrakraniellt tryck med cerebrala symtom uppkomma. Behandling: Om befogat ventrikeltömning, aktivt kol och vid uttalad hypotension patienten i liggande ställning med upphöjda ben. Vid blodtrycksfall och/eller chock ges intravenös vätsketillförsel i första hand. Vid cyanos till följd av methemoglobinemi ges metyltionin 1-2 mg/kg långsamt intravenöst tillsammans med syrgasterapi.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Kärlvidgande medel, profylaktisk behandling. ATC-kod: C01DA14 Den verksamma substansen i Ismo, isosorbid-5-mononitrat, är den långverkande metaboliten till isosorbiddinitrat. Isosorbid-5-mononitrat ger en dosberoende relaxation av glatt muskulatur. Behandlingseffekten är beroende av dosen och den individuella känsligheten. Isosorbid-5-mononitrat minskar hjärtats arbete genom framförallt venös men även arteriell dilatation. Nitropreparat kan även ha direktdilaterande effekt på koronarkärlen. Genom minskning av vänsterkammarvolymen och det slutdiastoliska fyllnadstrycket sänker preparatet det intramurala trycket vilket leder till en förbättring av den subendokardiella genomblödningen.Risk för toleransutveckling föreligger vid kontinuerlig behandling med nitroföreningar. Dessa skall därför inte tillföras under hela dygnet utan ett doseringsfritt intervall, med låg nitratkoncentration bör eftersträvas. Risken för toleransutveckling är individuell. 5.2 Farmakokinetiska egenskaper Isosorbid-5-mononitrat har en fullständig biotillgänglighet. Absorptionsgraden påverkas inte av födointag. Maximal serumkoncentration och effekt uppnås ca 1 timme efter tablettintaget med en effektduration på upp till 12 timmar vid underhållsdosering. Distributionsvolymen är ca 0,6 liter/kg, clearance 115 ml/minut. Isosorbid-5-mononitrat elimineras huvudsakligen via denitrering och konjugering i levern. Metaboliterna, som är inaktiva, utsöndras huvudsakligen via njurarna. Endast ca 2% av given dos utsöndras intakt via njurarna. Nedsatt lever- och njurfunktion saknar betydelse för den kliniska effekten. Halveringstiden är 4–5 timmar. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i övriga avsnitt i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vattenfri laktos, kolloidal vattenfri kiseldioxid, magnesiumstearat. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 100 tabletter (tryckförpackning) 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Riemser Pharma GmbH An der Wiek 7 DE-17493 Greifswald – Insel Riems Tyskland",
        "approval-number": "11883",
        "approval-first-date": "Första godkännandet: 30 juni 1993Förnyat godkännande: 18 december 2007",
        "revision-date": "2016-09-22"
    },
    "fass_text": {
        "indication": "Angina pectoris.",
        "contraindication": "Isosorbidmononitrat får inte användas vid: överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll överkänslighet mot organiska nitrater akut cirkulationssvikt (chock, cirkulatorisk kollaps) kardiogen chock, om inte ett tillräckligt högt vänsterventrikulärt slutdiastoliskt tryck garanteras av mottryck i aorta eller positiva inotropa läkemedel svår hypovolemi konstriktiv perikardit perikardiell tamponad samtidigt intag av fosfodiesteras-5-hämmare, t.ex. sildenafil, vardenafil och tadalafil (se avsnitt Interaktioner).",
        "dosage": "Ismo: Doseringen avser profylaktisk behandling vid angina pectoris och är individuell. Behandling ska påbörjas med låg dos och titreras upp till den nivå som krävs. Behandlingen skall styras av det kliniska svaret. Normaldosering: 2 tabletter à 10 mg morgon och eftermiddag till maten. Vid behov kan dosen ökas till 4 tabletter à 10 mg 2 gånger dagligen. Vid nyinställning kan, för att undvika huvudvärk, följande doseringsschema rekommenderas. Dag 1 och 2: 1 tablett à 10 mg 2 gånger dagligen. Dag 3 och 4: 2 tabletter à 10 mg 2 gånger dagligen. Utsättning bör om möjligt ske gradvis för att undvika försämring av patientens anginasymtom. Ismo Retard: Doseringen avser profylaktisk behandling vid angina pectoris och är individuell. Behandling ska påbörjas med låg dos och långsamt titreras upp till den nivå som krävs. Behandlingen skall styras av det kliniska svaret. Normaldosering: 1 depottablett à 40 mg på morgonen. Tabletterna är ej delbara. Vid behov kan dosen ökas till 2 depottabletter på morgonen. Risk för toleransutveckling synes minska om ett doseringsfritt intervall under den symtomfria delen av dygnet åstadkommes. Detta erhålles genom att Ismo Retard enbart ges en gång per dag. Vid behov av behandling under hela dygnet rekommenderas därför kompletterande behandling med beta-receptorblockerare eller kalciumantagonist. Utsättning bör om möjligt ske gradvis för att undvika försämring av patientens anginasymtom. Särskilda populationer: Pediatrisk population Säkerhet och effekt för Ismo/Ismo Retard för barn har inte fastställts. Äldre Det finns inga bevis som tyder på att en justering av dosen är nödvändig. Försiktighet kan dock krävas hos äldre patienter som är kända för att vara känsliga för effekterna av hypotensiva läkemedel. Nedsatt njur- eller leverfunktion Ingen dosjustering behövs. Administreringssätt Tabletterna ska inte tuggas utan sväljas hela med vätska (t.ex. ett glas vatten).",
        "caution": "Isosorbidmononitrat får bara användas med försiktighet i följande fall: hypertrofisk obstruktiv kardiomyopati låga fyllnadstryck, t.ex. vid akut myokardinfarkt, nedsatt funktion i vänster ventrikel (vänstersidig hjärtsvikt). Blodtrycksfall under systoliskt tryck 90 mmHg bör undvikas cerebrovaskulär sjukdom aortastenos och/eller mitralisstenos känslighet mot ortostatisk cirkulatorisk dysreglering hypotension med eller utan andra chocktecken förhöjt intrakraniellt tryck (hittills har ytterligare ökning av trycket bara observerats med höga doser av i.v. administrerat glyceryltrinitrat) anemi hypoxemi hypotyreoidism undernäring hypotermi nylig myokardinfarkt patienter som redan tar läkemedel för att sänka blodtrycket Isosorbidmononitrat är inte lämpligt för behandling av akuta attacker av angina pectoris eller akut myokardinfarkt. Samtidigt intag av fosfodiesteras-5-hämmare och isosorbidmononitrat är kontraindicerat. Intag av isosorbidmononitrat inom 24 timmar efter intag av fosfodiesteras-5-hämmare ska göras med försiktighet pga risken för kraftigt blodtrycksfall. (Se avsnitt Kontraindikationer och Interaktioner). Toleransutveckling och uppkomst av korstolerans med andra nitrater har beskrivits. Under administrering av isosorbidmononitrat kan övergående hypoxemi uppkomma på grund av en relativ omfördelning av blodflödet till hypoventilerade alveolärområden, som kan framkalla myokardhypoxi hos patienter med kranskärlssjukdom. Ismo: Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Ismo Retard: Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, fruktosintolerans, total laktasbrist, glukos-galaktosmalabsorption eller sukras-isomaltasbrist.",
        "interaction": "Följande interaktioner måste beaktas för detta läkemedel: Samtidigt intag av vasodilatorer, ACE-hämmare, betablockerare, kalciumantagonister, diuretika, neuroleptika eller sapropterin, tricykliska antidepressiva och alkohol kan förstärka den antihypertensiva effekten av detta läkemedel. Samtidigt intag av fosfodiesteras-5-hämmare är kontraindicerat under behandling med isosorbidmononitratpreparat, eftersom det kan leda till kraftiga blodtrycksfall, ischemi och cirkulationsstörningar med bestående skador i hjärtat och hjärnan.",
        "pregnancy": "Klinisk erfarenhet från gravida kvinnor är begränsad. Djurexperimentella data talar ej för ökad risk för fosterskada. Som en försiktighetsåtgärd bör behandling med Ismo/Ismo Retard undvikas under graviditet.",
        "breastfeeding": "Uppgift saknas om isosorbid-5-mononitrat passerar över i bröstmjölk. En risk för isosorbid-5-mononitrat-exponering för det ammande spädbarnet kan därför inte uteslutas. Ett beslut måste fattas om huruvida amningen eller behandlingen med Ismo/Ismo Retard ska avbrytas, varvid fördelen med amningen för barnet beaktas i förhållande till fördelen med behandlingen för modern.",
        "fertility": "Det saknas kliniska data om effekten av isosorbidmononitrat på fertilitet hos människa.",
        "driving": "Ismo/Ismo Retard kan försämra reaktionsförmågan. Detta bör beaktas när skärpt uppmärksamhet krävs, t ex vid bilkörning eller användning av maskiner. Detta gäller framförallt vid behandlingens inledande eller när behandlingen ändras och i samband med alkohol.",
        "side-effects": "Flertalet av biverkningarna är farmakologiskt medierade och dosberoende. Vid behandlingens början uppträder ofta huvudvärk hos ca 25% av patienterna. Denna biverkan hänför sig till preparatets vasodilaterande effekt och försvinner vanligen efter någon veckas behandling. Följande kategorier används för att ange biverkningsfrekvenser: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥ 1/10 000, < 1/1 000) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Centrala och perifera nervsystemet Mycket vanliga: huvudvärk (”nitratinducerad huvudvärk”) Blodkärl Vanliga: hypotension, takykardi, yrsel Sällsynta: svimning Blodtryckssänkning kan leda till reflektorisk takykardi, yrsel och svimning. Magtarmkanalen Vanliga: illamående Mindre vanliga: kräkningar Hud och subkutan vävnad Mindre vanliga: övergående erytem (hudrodnad) Sällsynta: allergiska hudreaktioner Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Begränsad erfarenhet av överdosering. Toxicitet: Stora individuella variationer. Toxiska effekten potentieras av alkohol. Tillvänjning och toleransökning förekommer. Symtom: Ett blodtrycksfall med ortostatisk dysreglering, reflextakykardi, palpitationer, pulserande huvudvärk, excitation, hudrodnad, kallsvett, asteni, yrsel, stupor, svimning, illamående, kräkningar och diarré kan uppkomma. Massiva doser (mer än 20 mg/kg kroppsvikt) kan ge methemoglobinemi, cyanos, dyspné och takypné, som en följd av den nitratjon som bildas när substansen bryts ned. Vid mycket höga doser kan ökat intrakraniellt tryck med cerebrala symtom uppkomma. Behandling: Om befogat ventrikeltömning, aktivt kol och vid uttalad hypotension patienten i liggande ställning med upphöjda ben. Vid blodtrycksfall och/eller chock ges intravenös vätsketillförsel i första hand. Vid cyanos till följd av methemoglobinemi ges metyltionin 1-2 mg/kg långsamt intravenöst tillsammans med syrgasterapi.",
        "pharmacodynamic": "Den verksamma substansen i Ismo/Ismo Retard, isosorbid-5-mononitrat, är den långverkande metaboliten till isosorbiddinitrat. Isosorbid-5-mononitrat ger en dosberoende relaxation av glatt muskulatur. Behandlingseffekten är beroende av dosen och den individuella känsligheten. Isosorbid-5-mononitrat minskar hjärtats arbete genom framförallt venös men även arteriell dilatation. Nitropreparat kan även ha direktdilaterande effekt på koronarkärlen. Genom minskning av vänsterkammarvolymen och det slutdiastoliska fyllnadstrycket sänker preparatet det intramurala trycket vilket leder till en förbättring av den subendokardiella genomblödningen. Risk för toleransutveckling föreligger vid kontinuerlig behandling med nitroföreningar. Dessa skall därför inte tillföras under hela dygnet utan ett doseringsfritt intervall, med låg nitratkoncentration bör eftersträvas. Risken för toleransutveckling är individuell. Ismo Retard: I Ismo Retard ingår isosorbid-5-mononitrat i en matris av montanglykolvax vilket ger kontrollerad, långsam frisättning. Risk för toleransutveckling, som varierar individuellt, föreligger vid kontinuerlig behandling med nitroföreningar. Ismo Retard skall därför doseras en gång per dygn så att intervallet med låg nitratkoncentration erhålles.",
        "pharmacokinetic": "Ismo: Isosorbid-5-mononitrat har en fullständig biotillgänglighet. Absorptionsgraden påverkas inte av födointag. Maximal serumkoncentration och effekt uppnås ca 1 timme efter tablettintaget med en effektduration på upp till 12 timmar vid underhållsdosering. Distributionsvolymen är ca 0,6 liter/kg, clearance 115 ml/minut. Isosorbid-5-mononitrat elimineras huvudsakligen via denitrering och konjugering i levern. Metaboliterna, som är inaktiva, utsöndras huvudsakligen via njurarna. Endast ca 2% av given dos utsöndras intakt via njurarna. Nedsatt lever- och njurfunktion saknar betydelse för den kliniska effekten. Halveringstiden är 4–5 timmar. Ismo Retard: Biotillgängligheten är ca 85%. Absorptionen påverkas ej av samtidigt födointag. Terapeutisk plasmakoncentration (ca 100 ng/ml) uppnås efter ca 30 minuter, maximal plasmakoncentration är ca 400 ng/ml och uppnås efter 2–4 timmar. Efter omkring 15 timmar har plasmakoncentrationen sjunkit under den terapeutiska nivån för depottabletter 40 mg. Vid slutet av doseringsintervallet är plasmakoncentrationen ca 50 ng/ml.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i övriga avsnitt i produktresumén.",
        "composition": "Ismo: En tablett innehåller: Isosorbid-5-mononitrat 10 mg, vattenfri laktos 74 mg, kolloidal kiseldioxid och magnesiumstearat. Ismo Retard: En depottablett innehåller: Isosorbid-5-mononitrat 40 mg, sackaros 33,5 mg, vattenfri laktos 20 mg, flytande glukos 1,8 mg, titandioxid (E 171), magnesiumstearat, kaolin, kolloidal vattenfri kiseldioxid, povidon, talk, makrogol 35000, eudragit E 12,5 och montana glykolvax."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ismo®, Tablett 10 mg"
    }
}