{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Cardizem Unotard är och vad det används för 2. Vad du behöver veta innan du använder Cardizem Unotard 3. Hur du använder Cardizem Unotard 4. Eventuella biverkningar 5. Hur Cardizem Unotard ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Cardizem Unotard är och vad det används för Cardizem Unotard är en så kallad kalciumantagonist som hämmar inflödet av kalcium i vissa celler. För hjärtat innebär det ett minskat arbete och därmed minskad risk för överansträngning av hjärtmuskeln. Risken för kärlkramp minskar. Vid förhöjt blodtryck vidgas blodkärlen, varvid blodtrycket sjunker. Cardizem Unotard depottabletter innehåller diltiazem i en kärna omgiven av ett skal försett med små hål. Tablettskalet passerar opåverkat genom tarmen, medan den aktiva substansen löses ut under vägen genom mag-tarmkanalen. Behandling av högt blodtryck (hypertoni) och kärlkramp i hjärtat (stabil angina pectoris).",
        "indication": "Cardizem Unotard är en så kallad kalciumantagonist som hämmar inflödet av kalcium i vissa celler. För hjärtat innebär det ett minskat arbete och därmed minskad risk för överansträngning av hjärtmuskeln. Risken för kärlkramp minskar. Vid förhöjt blodtryck vidgas blodkärlen, varvid blodtrycket sjunker. Cardizem Unotard depottabletter innehåller diltiazem i en kärna omgiven av ett skal försett med små hål. Tablettskalet passerar opåverkat genom tarmen, medan den aktiva substansen löses ut under vägen genom mag-tarmkanalen. Behandling av högt blodtryck (hypertoni) och kärlkramp i hjärtat (stabil angina pectoris).",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Cardizem Unotard Använd inte Cardizem Unotard Om du är allergisk mot diltiazemhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du lider av allvarliga hjärtproblem (t.ex. vissa typer av hjärtblock, akut hjärtinfarkt, hjärtsvikt eller störningar i hjärtrytmen). Om du lider av digitalisförgiftning. Om du redan tar ett läkemedel som innehåller ivabradin för behandling av vissa hjärtsjukdomar. Om du redan tar ett läkemedel innehållande lomitapid som används för behandling av höga kolesterolnivåer (se avsnitt: ”Andra läkemedel och Cardizem Unotard”). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Cardizem Unotard om du har haft hjärtsvikt tidigare, har nytillkomna andningsbesvär, har långsamma hjärtslag eller har lågt blodtryck. Eftersom fall av njurskada hos patienter med sådana tillstånd har rapporterats kan din läkare behöva övervaka din njurfunktion. Om du har någon av följande sjukdomar bör du rådgöra med läkare innan behandlingen med Cardizem Unotard påbörjas: lågt blodtryck förträngning av stora kroppspulsådern någon hjärtsjukdom som påverkar hjärtats rytm nedsatt njur- eller leverfunktion risk att utveckla stopp i tarmen (tarmobstruktion). Kalciumantagonister såsom diltiazem kan ge humörsvängningar, inklusive depression. Sluta att ta Cardizem Unotard och kontakta omedelbart läkare om du får något av följande symtom (angioödem) svullnad av ansikte, tunga eller svalg svårigheter att svälja nässelutslag och andningssvårigheter. Andra läkemedel och Cardizem Unotard Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ta inte detta läkemedel och tala om för läkaren särskilt om du tar läkemedel innehållande lomitapid som används för behandling av höga kolesterolnivåer. Diltiazem kan öka koncentrationen av lomitapid, vilket kan leda till en ökad sannolikhet för och ökad allvarlighetsgrad av leverrelaterade biverkningar. Vissa läkemedel kan påverka eller påverkas av behandling med Cardizem Unotard, t.ex. vissa läkemedel: mot högt blodtryck (nifedipin, betablockerare, alfablockerare och kalciumantagonister) mot högt blodtryck och kärlkramp (amlodipin) mot kärlkramp (nitratderivat) mot rubbningar av hjärtrytmen (t.ex. amiodaron) blodfettsänkande läkemedel (simvastatin) mot epilepsi (karbamazepin) med lugnande och sömngivande effekt (midazolam, triazolam) mot ångest och depression (buspiron, imipramin) mot smärta vid operationer (alfentanil) vid transplantation (ciklosporin) mot manisk-depressiv sjukdom (litium) läkemedel som hämmar bildningen av saltsyra och som används mot bl.a. sår i magsäck (ranitidin, cimetidin) mot tuberkulos (rifampicin) mot inflammatoriska sjukdomar såsom reumatism, ulcerös kolit och astma (metylprednisolon) läkemedel som undertrycker immunsystemet (sirolimus, temsirolimus och everolimus). Behandlande läkare behöver därför känna till sådan samtidig medicinering. Om du behöver narkos vid en operation ska narkosläkaren informeras om att du tar Cardizem Unotard. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Risk finns att fostret påverkas. Rådgör därför alltid med läkare före användning av Cardizem Unotard under graviditet. Det är möjligt att ett barn som ammas kan påverkas. Använd därför inte Cardizem Unotard under amning annat än på bestämd ordination från läkare. Körförmåga och användning av maskiner Vid behandling med Cardizem Unotard kan biverkningar som yrsel och sjukdomskänsla förekomma. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning eller precisionsbetonat arbete. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Cardizem Unotard innehåller sackaros och natrium Sackaros Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per depottablett, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Cardizem Unotard Om du är allergisk mot diltiazemhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du lider av allvarliga hjärtproblem (t.ex. vissa typer av hjärtblock, akut hjärtinfarkt, hjärtsvikt eller störningar i hjärtrytmen). Om du lider av digitalisförgiftning. Om du redan tar ett läkemedel som innehåller ivabradin för behandling av vissa hjärtsjukdomar. Om du redan tar ett läkemedel innehållande lomitapid som används för behandling av höga kolesterolnivåer (se avsnitt: ”Andra läkemedel och Cardizem Unotard”).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Cardizem Unotard om du har haft hjärtsvikt tidigare, har nytillkomna andningsbesvär, har långsamma hjärtslag eller har lågt blodtryck. Eftersom fall av njurskada hos patienter med sådana tillstånd har rapporterats kan din läkare behöva övervaka din njurfunktion. Om du har någon av följande sjukdomar bör du rådgöra med läkare innan behandlingen med Cardizem Unotard påbörjas: lågt blodtryck förträngning av stora kroppspulsådern någon hjärtsjukdom som påverkar hjärtats rytm nedsatt njur- eller leverfunktion risk att utveckla stopp i tarmen (tarmobstruktion). Kalciumantagonister såsom diltiazem kan ge humörsvängningar, inklusive depression. Sluta att ta Cardizem Unotard och kontakta omedelbart läkare om du får något av följande symtom (angioödem) svullnad av ansikte, tunga eller svalg svårigheter att svälja nässelutslag och andningssvårigheter.",
        "interaction": "Andra läkemedel och Cardizem Unotard Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ta inte detta läkemedel och tala om för läkaren särskilt om du tar läkemedel innehållande lomitapid som används för behandling av höga kolesterolnivåer. Diltiazem kan öka koncentrationen av lomitapid, vilket kan leda till en ökad sannolikhet för och ökad allvarlighetsgrad av leverrelaterade biverkningar. Vissa läkemedel kan påverka eller påverkas av behandling med Cardizem Unotard, t.ex. vissa läkemedel: mot högt blodtryck (nifedipin, betablockerare, alfablockerare och kalciumantagonister) mot högt blodtryck och kärlkramp (amlodipin) mot kärlkramp (nitratderivat) mot rubbningar av hjärtrytmen (t.ex. amiodaron) blodfettsänkande läkemedel (simvastatin) mot epilepsi (karbamazepin) med lugnande och sömngivande effekt (midazolam, triazolam) mot ångest och depression (buspiron, imipramin) mot smärta vid operationer (alfentanil) vid transplantation (ciklosporin) mot manisk-depressiv sjukdom (litium) läkemedel som hämmar bildningen av saltsyra och som används mot bl.a. sår i magsäck (ranitidin, cimetidin) mot tuberkulos (rifampicin) mot inflammatoriska sjukdomar såsom reumatism, ulcerös kolit och astma (metylprednisolon) läkemedel som undertrycker immunsystemet (sirolimus, temsirolimus och everolimus). Behandlande läkare behöver därför känna till sådan samtidig medicinering. Om du behöver narkos vid en operation ska narkosläkaren informeras om att du tar Cardizem Unotard.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Risk finns att fostret påverkas. Rådgör därför alltid med läkare före användning av Cardizem Unotard under graviditet. Det är möjligt att ett barn som ammas kan påverkas. Använd därför inte Cardizem Unotard under amning annat än på bestämd ordination från läkare.",
        "driving": "Körförmåga och användning av maskiner Vid behandling med Cardizem Unotard kan biverkningar som yrsel och sjukdomskänsla förekomma. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning eller precisionsbetonat arbete. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Cardizem Unotard innehåller sackaros och natrium Sackaros Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per depottablett, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Cardizem Unotard Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkare som avpassar den individuellt för dig. Cardizem Unotard depottabletter ska tas en gång per dygn och sväljas hela med minst ½ glas vätska 15 minuter före måltid vid ungefär samma tidpunkt varje dag. Tabletterna får ej delas eller tuggas. Om du använt för stor mängd av Cardizem Unotard Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel.112) för bedömning av risken samt rådgivning. Om du har glömt att använda Cardizem Unotard Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Cardizem Unotard Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel.112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Cardizem Unotard Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Sluta att ta Cardizem Unotard och kontakta omedelbart läkare om du får något av följande symtom: svullnad av ansikte, tunga eller svalg, svårigheter att svälja, nässelutslag och andningssvårigheter (angioödem). Kan förekomma hos upp till 1 av 1000 användare. en extremt kraftig allergisk reaktion med hudutslag vanligen i form av blåsor eller sår i munhåla och ögon samt andra slemhinnor exempelvis genitalier (Stevens-Johnsons syndrom). Kan förekomma hos upp till 1 av 1000 användare. allvarlig utbredd hudskada (hudavlossning av överhuden och ytliga slemhinnor) (toxisk epidermal nekrolys). Kan förekomma hos upp till 1 av 1000 användare. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): vätskeansamling, svullnad i armar och ben (perifert ödem) Vanliga (kan förekomma hos upp till 1 av 10 användare): huvudvärk yrsel trötthet hjärtblock (AV-block I, II eller III) vallningar illamående förstoppning halsbränna och sura uppstötningar (dyspepsi) magsmärta hudutslag klåda sjukdomskänsla ansiktsrodnad med värmekänsla hjärtklappning leverpåverkan Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): nervositet svårighet att somna låg puls plötsligt blodtrycksfall när man reser sig upp kräkningar diarré ökade levervärden (ASAT, ALAT, LDH eller ALP) Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): störningar i hjärtrytmen (såsom snabb puls, extraslag) förvärrad kärlkramp lågt blodtryck muntorrhet nässelutslag ankelsvullnad muskel- och ledsmärta hud- och slemhinnerubbningar (ibland allvarliga) sömnrubbningar förvirring leverinflammation Har rapporterats (förekommer hos ett okänt antal användare): minskat antal trombocyter i blodet humörsvängningar (inklusive depression) ofrivilliga muskelrörelser (extrapyramidalt syndrom) korta, ofrivilliga muskelryckningar (myokloni) hjärtsvikt inflammation i en kärlvägg (vaskulit) tandköttssvullnad ljuskänslighet (fotosensitivitet) utslag fjällande hudinflammation (exfoliativ dermatit) varfyllda blåsor på kroppen (pustulos) ibland fjällande hudrodnad med eller utan feber (deskvamativt erytem) svettningar förstoring av bröstkörtlarna ett tillstånd där kroppens försvarssystem angriper normal vävnad, vilket orsakar symtom såsom svullna leder, trötthet och hudutslag (så kallat ”lupusliknande syndrom”). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Cardizem Unotard ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är: Diltiazemhydroklorid 180 mg, 240 mg respektive 300 mg per tablett. Övriga innehållsämnen är: Natriumdivätecitrat, sackaros (33 mg, 38 mg resp 38 mg per tablett), povidon, magnesiumstearat, makrogol, acetyltributylcitrat, polymeriserad ricinolja, natriumvätekarbonat, etylvanillin, titandioxid (färgämne E171), polymerbeläggning. Läkemedlets utseende och förpackningsstorlekar Utseende: 180 mg resektive 240 mg depottabletter är vita, kupade och ovala. 300 mg depottabletter är vita, kupade och runda. Förpackningsstorlekar: Cardizem Unotard 180 mg depottabletter HDPE-burk med barnskyddande lock i polypropen (PP) innehållande 30 respektive 100 tabletter. Cardizem Unotard 240 mg depottabletter HDPE-burk med barnskyddande lock i polypropen (PP) innehållande 30 respektive 100 tabletter. Cardizem Unotard 300 mg depottabletter HDPE-burk med barnskyddande lock i polypropen (PP) innehållande 100 tabletter. Burken med det barnskyddande locket öppnas genom att locket hålls nedtryckt och skruvas moturs. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Pfizer AB 113 63 Stockholm Tel: 08-550 520 00 E-mail: medical.information@pfizer.com Denna bipacksedel ändrades senast 2023-06-21",
        "composition": "Innehållsdeklaration Den aktiva substansen är: Diltiazemhydroklorid 180 mg, 240 mg respektive 300 mg per tablett. Övriga innehållsämnen är: Natriumdivätecitrat, sackaros (33 mg, 38 mg resp 38 mg per tablett), povidon, magnesiumstearat, makrogol, acetyltributylcitrat, polymeriserad ricinolja, natriumvätekarbonat, etylvanillin, titandioxid (färgämne E171), polymerbeläggning.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Utseende: 180 mg resektive 240 mg depottabletter är vita, kupade och ovala. 300 mg depottabletter är vita, kupade och runda. Förpackningsstorlekar: Cardizem Unotard 180 mg depottabletter HDPE-burk med barnskyddande lock i polypropen (PP) innehållande 30 respektive 100 tabletter. Cardizem Unotard 240 mg depottabletter HDPE-burk med barnskyddande lock i polypropen (PP) innehållande 30 respektive 100 tabletter. Cardizem Unotard 300 mg depottabletter HDPE-burk med barnskyddande lock i polypropen (PP) innehållande 100 tabletter. Burken med det barnskyddande locket öppnas genom att locket hålls nedtryckt och skruvas moturs. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Pfizer AB 113 63 Stockholm Tel: 08-550 520 00 E-mail: medical.information@pfizer.com Denna bipacksedel ändrades senast 2023-06-21"
    },
    "produktresume": {
        "tradename": "Cardizem Unotard 180 mg depottabletter Cardizem Unotard 240 mg depottabletter Cardizem Unotard 300 mg depottabletter",
        "composition": "1 depottablett innehåller 180 mg, 240 mg resp 300 mg diltiazemhydroklorid.Hjälpämne med känd effekt: sackaros 33 mg sackaros per 180 mg depottablett 38 mg sackaros per 240 mg depottablett 38 mg sackaros per 300 mg depottablett För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "DepottablettDepottabletter 180 mg resp. 240 mg: vita, kupade, ovalaDepottabletter 300 mg: vita, kupade, runda",
        "clinical": "4.1 Terapeutiska indikationer Hypertoni, stabil angina pectoris. 4.2 Dosering och administreringssätt Depottabletterna får ej delas eller tuggas. Dosen tas med minst 1/2 glas vätska 15 min före måltid vid ungefär samma tidpunkt varje dag.Dosen avpassas individuellt.Vid byte från Cardizem Retard till Cardizem Unotard kan samma dygnsdos bibehållas. Cardizem Unotard har i jämförande studier med Cardizem Retard visat sig ha en marginellt lägre effekt. Den normala begynnelsedosen är 180 mg en gång dagligen, som successivt kan ökas till maximalt 360 mg en gång dagligen. Den normala underhållsdosen är 240-360 mg en gång per dag. Den maximala dygnsdosen bör ej överskrida 360 mg. 4.3 Kontraindikationer Diltiazem är kontraindicerat hos patienter med: Förmaksflimmer i kombination med WPW-syndrom Sick sinus-syndrom, utom vid närvaro av en fungerande ventrikulär pacemaker Obehandlad AV-block grad II och III, utom vid närvaro av en fungerande ventrikulär pacemaker Svår bradykardi (under 40 slag per minut) Hjärtsvikt Vänsterkammarsvikt med lungstas Akut hjärtinfarkt Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 Samtidig användning av dantrolen infusion (se avsnitt 4.5). Digitalisintoxikation Samtidig användning av ivabradin (se avsnitt 4.5) Samtidig användning av lomitapid (se avsnitt 4.5) 4.4 Varningar och försiktighet Begränsad erfarenhet finns vad gäller patienter med nedsatt leverfunktion. Om diltiazem måste användas till dessa patienter bör dosinställning ske med speciell försiktighet. Försiktighet måste iakttagas vid reducerad vänsterkammarfunktion, aortastenos, hypotension, obehandlad AV-block grad I med bifascikulärt block (risk för försämring och, i sällsynta fall, fullständig blockad), bradykardi (risk för försämring) och samtidig behandling med beta-blockerare.Fall av akut njursvikt sekundärt till minskad renal perfusion har rapporterats hos patienter med befintlig hjärtsjukdom, särskilt nedsatt vänsterkammarfunktion, svår bradykardi eller svår hypotoni. Noggrann övervakning av njurfunktionen rekommenderas.Före generell anestesi måste anestesiologen informeras om pågående behandling med diltiazem. Nedsättningen av hjärtats kontraktilitet, konduktivitet och automaticitet, liksom även kärldilatation på grund av anestetika, kan förstärkas med kalciumkanalblockerare.Ökade plasmakoncentrationer av diltiazem kan ses hos äldre och hos patienter med njur- eller leverinsufficiens. Kontraindikationerna och försiktighetsåtgärderna ska beaktas noggrant, och i synnerhet hjärtfrekvensen ska monitoreras noggrant i början av behandlingen.Kalciumkanalblockerare som diltiazem kan förknippas med humörsvängningar, inklusive depression.Liksom andra kalciumkanalantagonister har diltiazem en hämmande effekt på tarmmotiliteten. Läkemedlet ska därför användas med försiktighet hos patienter med risk för att utveckla tarmobstruktion. Tablettrester från produktberedningar med långsam frisättning kan passera ut i patientens avföring, men detta har dock ingen klinisk relevans. Cardizem Unotard innehåller sackaros och natrium. Då detta läkemedel innehåller sackaros bör patienter med något av följande sällsynta, ärftliga tillstånd inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Diltiazem metaboliseras av CYP 3A4 och kan, genom kompetitiv hämning av CYP 3A4, påverka farmakokinetiken för andra läkemedel som metaboliseras av samma enzym.Diltiazem metaboliseras av CYP3A4. En måttlig (mindre än 2-faldig) ökning av plasmakoncentrationen av diltiazem har dokumenterats vid samtidig administrering med en starkare CYP3A4-hämmare. Diltiazem är även en CYP3A4-isoform hämmare. Samtidig administrering med andra CYP3A4-substrat kan leda till ökad plasmakoncentration av endera av de samtidigt administrerade läkemedlen. Samtidig administrering av diltiazem med en CYP3A4-inducerare kan leda till minskade plasmakoncentrationer av diltiazem. Kontraindicerad kombinationsbehandling Dantrolen (infusion): Letalt kammarflimmer ses med jämna mellanrum hos djur när intravenöst verapamil och dantrolen administreras samtidigt. Kombinationen kalciumantagonist och dantrolen kan därför vara farlig (se avsnitt 4.3). Ivabradin: Samtidig användning av ivabradin är kontraindicerad på grund av att diltiazem har en additiv påverkan på den hjärtfrekvenssänkande effekten av ivabradin (se avsnitt 4.3). Lomitapid: Diltiazem (en måttlig CYP3A4-hämmare) kan öka plasmakoncentrationen av lomitapid genom CYP3A4-hämning, vilket leder till ökad risk för förhöjda leverenzymvärden (se avsnitt 4.3). Följande kombinationer med Cardizem Unotard bör undvikas: Nifedipin Diltiazem minskar clearance av nifedipin med drygt 50 %. Triazolam I dosen 60 mg x 3 oralt orsakar diltiazem en dubblering av plasmakoncentrationen och halveringstiden av triazolam. Ciklosporin Ciklosporinhalterna i plasma kan öka med upp till 50 % när diltiazem (90 mg/dygn) insättes, sannolikt pga hämmad metabolism av ciklosporin.Följande kombinationer kan kräva dosanpassning: Simvastatin Efter en engångsdos av simvastasin hämmas dess metabolism via CYP 3A4 av diltiazem med en ökning av Cmax (3,6-faldig) och AUC (5-faldig). Diltiazem ökar även serumkoncentrationen av simvastatinsyra (3,7-faldigt). I en klinisk studie förstärkte diltiazem den kolestrolsänkande effekten av simvastatin vars dos torde kunna minskas vid denna kombinationsbehandling. Kalciumantagonister och betablockerare Kalciumantagonister och betablockerare har additiva hämmande effekter på AV-överledning och sinusknutefunktion. Uttalad bradykardi har observerats (kasuistiker) vid kombinationsbehandling med diltiazem. Denna kombination får endast användas under noggrann klinisk övervakning och EKG-monitorering, särskilt i början av behandlingen. Imipramin På friska försökspersoner ökar diltiazem biotillgängligheten av imipramin med 30 % sannolikt genom att hämma dess första passage-metabolism. Karbamazepin Fallrapporter talar för att diltiazem kan öka halten av karbamazepin i plasma genom att hämma dess metabolism. Vid kombinationsbehandling bör plasmahalterna av karbamazepin följas. Midazolam Efter tre dagars förbehandling med diltiazem (60 mg) ökade plasmakoncentrationen av midazolam efter oral administrering 2-4-faldigt på friska försökspersoner, sannolikt pga hämmad metabolism. Diltiazem minskar även clearance av intravenöst administrerat midazolam med risk för försenad extubation. Amlodipin Diltiazem hämmar metabolismen av amlodipin, sannolikt via CYP 3A4, varvid plasmakoncentrationen ökar med 50 % och effekterna av amlodipin förstärks. Alfentanil Förbehandling med diltiazem ökar plasmakoncentrationen av intravenöst alfentanil med 40 % och förlänger dess halveringstid med 50 %. Detta innebär risk för försenad extubering. Buspiron Förbehandling med diltiazem ökar plasmakoncentrationen av buspiron (engångsdos) 4,1-faldigt och AUC 5,5-faldigt, sannolikt genom att hämma dess första passagemetabolism genom CYP 3A4. Litium Risk för ökad litiuminducerad neurotoxicitet. Nitratderivativ Ökade hypotona effekter och svaghet (additiva vasodilaterande effekter). Hos alla patienter som får behandling med kalciumantagonister bör nitratderivativer endast förskrivas i successivt ökande doser. Alfaantagonister Ökade antihypertona effekter. Samtidig behandling med alfaantagonister kan orsaka eller försämra hypotoni. En kombination av diltiazem och en alfaantagonist bör endast övervägas under strikt monitorering av blodtrycket. Amiodaron Ökad risk för bradykardi. Försiktighet ska iakttas när dessa kombineras med diltiazem, särskilt hos äldre individer och när höga doser ges. Andra antiarytmika Eftersom diltiazem har antiarytmiska egenskaper rekommenderas inte samtidig förskrivning med andra antiarytmika (additiv risk för ökade negativa effekter på hjärtat). Denna kombination bör endast användas under noggrann klinisk övervakning och EKG-monitorering. Rifampicin Risk för sänkta plasmanivåer av diltiazem efter insättande av rifampicin. Patienten bör monitoreras noggrant vid insättande eller utsättande av behandlingen med rifampicin. Anti-H2-medel (cimetidin, ranitidin) Ökade plasmakoncentrationer av diltiazem. Patienter som står på diltiazembehandling bör monitoreras noggrant vid insättande eller utsättande av behandlingen med anti-H2-medel. Dygnsdosen av diltiazem kan behöva justeras. Kortikosteroider (metylprednisolon) Hämning av metylprednisolons metabolism (CYP3A4) och hämning av P-glykoprotein: Patienten bör monitoreras vid insättande av behandling med metylprednisolon. Dosen av metylprednisolon kan behöva justeras.Interaktioner med följande substanser har sannolikt ingen klinisk betydelse eller betydelsen är ännu ej fastställd: Teofyllin Plasmanivåerna av teofyllin kan stiga vid samtidig behandling med diltiazem. Fenytoin Diltiazem kan hämma metabolismen av fenytoin hos vissa patienter med ökade plasmakoncentrationer som följd. Digoxin/digitoxin Diltiazem ökar nivåerna av digoxin/digitoxin i plasma och kombinationen kan ge ökad risk för bradykardi. Kinidin Diltiazem minskar oralt clearance av kinidin med ca 35 %. Allmän information som ska beaktas Statiner: Diltiazem är en CYP3A4-hämmare och har visat sig kunna öka AUC-värdet hos vissa statiner signifikant. Risken för myopati och rabdomyolys på grund av statiner som metaboliserats av CYP3A4 kan öka vid samtidig användning av diltiazem. När så är möjligt bör en icke-CYP3A4-metaboliserad statin användas tillsammans med diltiazem. I annat fall krävs noggrann monitorering vad gäller tecken och symtom på eventuell statintoxicitet. Mechanistic Target of Rapamycin (mTOR)-hämmare Efter samtidigt intag av 10 mg sirolimus oral lösning (CYP3A4-substrat) och 120 mg diltiazem sågs en 1,4-faldig ökning av Cmax av sirolimus respektive en 1,6-faldig ökning av AUC. Diltiazem kan öka blodkoncentrationen av everolimus genom att minska metabolismen via CYP3A4 eller efflux av everolimus från intestinala celler via P-glykoprotein. En dossänkning av mTOR-hämmare såsom sirolimus, temsirolimus och everolimus kan vara nödvändig om diltiazem intas samtidigt. 4.6 Graviditet och amning Graviditet Kalciumantagonister kan hämma prematura kontraktioner i uterus. Säkra belägg saknas för att förlossningen vid fullgången tid förlängs. Risk för hypoxi hos fostret kan uppkomma vid hypotension hos modern och minskad perfusion av uterus på grund av omfördelning av blodflödet genom perifer vasodilatation.I djurförsök har kalciumantagonister hos flera species givit upphov till embryotoxiska och/eller teratogena effekter, främst i form av distala skelettmissbildningar. Under graviditet bör därför Cardizem Unotard ges endast på strikt indikation och sedan moderns behov vägts mot riskerna för fostret. Amning Diltiazem utsöndras i låga koncentrationer i bröstmjölk. Amning bör undvikas under intag av detta läkemedel. Om behandlingen med diltiazem anses medicinskt nödvändigt bör en alternativ metod för matning av barnet användas. Fertilitet Kvinnor i fertil ålder bör använda effektiv preventivmetod under behandling med diltiazem. 4.7 Effekter på förmågan att framföra fordon och använda maskiner På basis av de biverkningar som rapporterats, dvs. yrsel (vanligt) och sjukdomskänsla (vanligt), kan förmågan att framföra fordon och använda maskiner påverkas. Inga studier har dock genomförts. 4.8 Biverkningar Cirka 5 % av patienterna kan uppleva biverkningar framför allt relaterade till preparatets vasodilaterande egenskaper i form av huvudvärk, illamående, yrsel samt ankelsvullnad. Cirka 2 % kan reagera med allergiskt läkemedelsexantem. I nedanstående tabell är biverkningarna uppräknade efter organsystem och frekvens: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data).Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Blodet och lymfsystemet Ingen känd frekvens Trombocytopeni Psykiska störningar Mindre vanliga Nervositet, insomnia Sällsynta Förvirring, sömnrubbning Ingen känd frekvens Humörsvängningar (inklusive depression) Centrala och perifera nervsystemet Vanliga Huvudvärk, yrsel Ingen känd frekvens Extrapyramidalt syndrom, myokloni Hjärtat Vanliga AV-block (kan vara av första, andra eller tredje graden; grenblock kan uppträda), palpitationer Mindre vanliga Bradykardi Sällsynta Sinusarrest, aggraverad angina pectoris, hypotension, takykardi, extrasystole Ingen känd frekvens Sino-atrial blockad, hjärtsvikt, Blodkärl Vanliga Vallningar Mindre vanliga Ortostatisk hypotoni Ingen känd frekvens Vaskulit (inclusive leukocytoklastisk vaskulit) Magtarmkanalen Vanliga Förstoppning, dyspepsi, magsmärta, illamående Mindre vanliga Kräkning, diarré Sällsynta Muntorrhet Ingen känd frekvens Gingival hyperplasi Lever och gallvägar Vanliga Ökade leverenzymvärden (ASAT, ALAT, LDH, ökat ALP) Sällsynta Granulomatös hepatit Ingen känd frekvens Hepatit Hud och subkutan vävnad Vanliga Erytem, exantem, klåda, flush Sällsynta Urtikaria, erythema multiforme, angioödem, toxisk epidermal nekrolys, Steven-Johnsons syndrom Ingen känd frekvens Fotosensitivitet (inklusive likenoid keratos på solexponerade hudområden), utslag, svettningar, exfoliativ dermatit, akut generaliserad exantematisk pustulos, ibland deskvamativt erytem med eller utan feber, lupusliknande syndrom Muskuloskeletala systemet och bindväv Sällsynta Myalgi, artralgi, ankelsvullnad Reproduktionsorgan och bröstkörtel Ingen känd frekvens Gynekomasti Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Perifert ödem Vanliga Sjukdomskänsla, trötthet Undersökningar Vanliga Förhöjda aminotransferaser Enstaka fall av försämrat blodsockerläge (hyperglukemi) hos diabetiker har rapporterats i samband med diltiazemmedicinering. I kontrollerade kliniska prövningar med diabetiker har detta inte kunnat påvisas. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering De kliniska effekterna av akut överdosering kan innefatta uttalad hypotoni, eventuellt resulterande i kollaps och akut njurskada, sinusbradykardi, med eller utan isorytmisk dissociering, samt atrioventrikulära överledningsstörningar.Behandlingen, på sjukvårdsinrättning, inkluderar ventrikelsköljning och/eller osmotisk diures. Överledningsstörningar kan behandlas med tillfällig hjärtpacing. Föreslagna korrigerande behandlingar: atropin, vasopressorer, inotropa medel, glukagon och kalciumglukonatinfusion. Toxicitet 2,25 g till åldring med förmaksflimmer gav letal intoxikation. 60 mg till 2-åring gav efter koltillförsel ej några symptom. 1,2 g till 17-åring gav efter ventrikeltömning lindrig till måttlig intoxikation. 1,8 g till vuxen gav måttlig till allvarlig, 2,4 g till 15-åring, 2,6 g till åldring samt 5,9 g till vuxen gav allvarlig, 4,2 g och 10,8 g till vuxna gav mycket allvarlig intoxikation. Symtom Vid förgiftning med depotpreparat kan symptomdebuten dröja 12-16 timmar och svåra symptom kan tillstöta efter flera dygn. Huvudrisk utgör cirkulationspåverkan: Bradykardi (ibland takykardi), blodtrycksfall, AV-block I-III, AV dissociation, VES, kammarflimmer, asystoli. Yrsel, huvudvärk, medvetandesänkning, koma, kramper. Flush, hypotermi. Dyspné, lungödem (icke-kardiellt) och apné. Eventuellt ARDS. Acidos, hypokalemi, hyperglykemi, eventuellt hypokalcemi. Njurpåverkan.Rhabdomyolos, tarmischemi. Illamående och kräkningar. Behandling Om befogat ventrikeltömning, i vissa fall även sent (depottabletter kan klumpa ihop sig, diltiazem påverkar tarmmotiliteten), kol. OBS! Atropin bör ges före ventrikeltömningen (pga risk för vagusstimulering). EKG-övervakning. Respiratorbehandling på vid indikation. Korrigering av syrabas- och elektrolytstatus. Vid bradykardi och block: Atropin eventuellt upprepat eller isoprenalin. Pacemaker tidigt i svåra fall. Vid cirkulationssvikt lämpligt att monitorera hemodynamiken och med ledning härav ge vätska intravenöst, dobutamin, och eventuellt noradrenalin. Kalciumglubionat (9 mg Ca/ml) 20(–30) ml intravenöst under 5 min till vuxna (3–5 mg Ca/kg till barn) initialt och vid behov upprepat eller som infusion. I svåra fall kan glukagon 10 mg till vuxna (barn 50–150 μg/kg) intravenöst under 2 min eventuellt följt av infusion och fosfodiesterashämmare (t.ex. amrinon) samt insulin-glukos prövas. Vid cirkulationsstillestånd kan återupplivningsförsök under flera timmar vara befogat. Diazepam vid kramper. Övrig symtomatisk behandling",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Kalciumantagonist, ATC-kod: C08DB01.Den verksamma substansen i Cardizem Unotard är diltiazem, som är ett bensotiazepinderivat, i form av en enantiomer. Diltiazem är en oselektiv kalciumantagonist med effekt på hjärta och blodkärl. Diltiazem ger selektiv hämning av flödet av kalciumjoner genom påverkan på särskilda kalciumkanaler (spänningsberoende kanaler av L-typ) i cellmembranet, i hjärtmuskulatur och glatt kärlmuskulatur. Diltiazem förlänger AV-nodens refraktära period samt fortledning över AV-noden. (AH-intervallet). Sinusnodens frekvens minskar, medan sinusknutans återhämtningstid påverkas i ringa grad. Wenchebacks periodicitet ökar, medan ingen effekt uppnås på överledningen mellan HIS bunt och kammaren. Experimentellt har visats att impulsöverledningen från förmaket till Hiska bunten (AH-tiden) förlängs med 20-25 % efter tillförsel av diltiazem. Överledning av impulser från kammare till förmak (VA-tiden) förlängs på motsvarande sätt.Kalciumantagonister är lipidneutrala. Kalciumjonen är väsentlig för insulinfrisättningen. Behandling med diltiazem kan teoretiskt påverka glukosmetabolismen på ett ogynnsamt sätt. I enstaka fall kan detta ha klinisk relevans.Begränsad erfarenhet av kombinationsbehandling med betablockerare föreligger. Antihypertensiv effekt. Hämning av flödet av kalciumjoner ger en dilatation av den glatta kärlmuskulaturen med minskat perifert motstånd som följd. Diltiazem har likvärdig morbiditets- och mortalitetsreduktion som diuretika och betablockerare vid hypertonibehandling hos män och kvinnor (primära endpoints i Nordil-studien). Diltiazem kan vid behov kombineras med diuretika och ACE-hämmare. Antiangenös effekt. Genom att flödet av kalciumjoner hämmas motverkas kontraktionen i koronarkärl och perifera kärl. Diltiazem ökar hjärtats tillgång på blod och syre genom kranskärlsdilatation och frekvenssänkning, dessutom minskar behovet genom sänkning av hjärtfrekvensen och afterload. Diltiazem kan vid behov kombineras med nitroglycerin och andra nitroföreningar. 5.2 Farmakokinetiska egenskaper Cardizem Unotard depottabletter innehåller diltiazem i en kärna omgiven av en olöslig porförsedd polymer. Porerna uppstår när mikroniserade sackarospartiklar inbakade i polymeren löses av magsaften. Genom porerna diffunderar magsaften in i kärnan och löser upp diltiazemsubstansen, som sedan frisätts genom polymeren med en jämn hastighet. 55-85 % av dosen är frisatt in vitro vid 12 timmar. Detta möjliggör en dosering 1 gång per dygn. Det vita skalet passerar mag-tarmkanalen intakt.Efter oral administrering absorberas diltiazem väl, men har en låg biotillgänglighet (ca 40 %) p g a en hög första passageeffekt. Första passageeffekten är mättnadsbar, vilket efter oral dosering leder till en högre systemexponering än förväntat vid dosökning samt vid upprepad dosering. Ca 80 % av substansen binds till plasmaproteiner och distributionsvolymen är ca 3 l/kg. Clearance är omkring 12 ml/min/kg och halveringstiden 3-6 timmar. Steady-state uppnås efter 2-3 dagar. Diltiazem metaboliseras i levern. Huvudmetaboliterna desmetyldiltiazem och desacetyldiltiazem uppgår till ca 40 % respektive 10-20 % av modersubstansens plasmakoncentration. Metaboliterna bidrar med mindre än 50 % till den farmakologiska effekten. Omkring 70 % av dosen utsöndras via urinen, huvudsakligen som metaboliter. På grund av den höga första passageeffekten rekommenderas försiktighet vid behandling av patienter med nedsatt leverfunktion (se avsnitt 4.4).Cardizem Unotard depottabletter frisätter diltiazem över en lång tid. Detta ger en flackare plasmakoncentrationskurva jämfört med konventionella tabletter. Maximala plasmakoncentrationer av diltiazem erhålles inom 4-24 timmar efter intag av Cardizem Unotard. Med denna långsamma frisättning av diltiazem medges administrering en gång om dagen. Passagetiden genom mag-tarmkanalen varierar mycket mellan individer och därför innebär den långsamma frisättningen av diltiazem att en del av dosen i vissa fall inte hinner frisättas från tabletten.Det har visats att framför allt start av absorptionen signifikant fördröjs vid samtidigt intag av föda. Graden av absorption minskar med ca 30 %. Genom att ge Cardizem Unotard före måltid (minst 15 minuter) och med riklig mängd vatten kan man dock undvika effekten. 5.3 Prekliniska säkerhetsuppgifter Diltiazem har i adekvata prekliniska undersökningar visat sig ej ha carcinogen eller mutagen effekt. Reproduktionstoxikologiska undersökningar hos mus, råtta och kanin visar på embryotoxicitet samt teratogena effekter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumdivätecitratSackarosPovidonMagnesiumstearatMakrogol 6000Polymerbeläggning AcetyltributylcitratRicinolja, polymeriseradNatriumvätekarbonatEtylvanillinTitandioxid (E171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Plastburk: 4 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll Cardizem Unotard 180 mg depottabletter HDPE-burk med barnskyddande lock i polypropen (PP) innehållande 30 respektive 100 tabletter. Cardizem Unotard 240 mg depottabletter HDPE-burk med barnskyddande lock i polypropen (PP) innehållande 30 respektive 100 tabletter. Cardizem Unotard 300 mg depottabletter HDPE-burk med barnskyddande lock i polypropen (PP) innehållande100 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Pfizer AB113 63 Stockholm",
        "approval-number": "Cardizem Unotard, depottabletter 180 mg: 13310 Cardizem Unotard, depottabletter 240 mg: 13311 Cardizem Unotard, depottabletter 300 mg: 13312",
        "approval-first-date": "Första godkännandet: 1997-04-25Förnyat godkännande: 2010-07-01",
        "revision-date": "2023-06-21"
    },
    "fass_text": {
        "indication": "Stabil angina pectoris. Hypertoni.",
        "contraindication": "Diltiazem är kontraindicerat hos patienter med: Förmaksflimmer i kombination med WPW-syndrom Sick sinus-syndrom, utom vid närvaro av en fungerande ventrikulär pacemaker Obehandlad AV-block grad II och III, utom vid närvaro av en fungerande ventrikulär pacemaker Svår bradykardi (under 40 slag per minut) Hjärtsvikt Vänsterkammarsvikt med lungstas Akut hjärtinfarkt Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll Samtidig användning av dantrolen infusion (se avsnitt Interaktioner). Digitalisintoxikation Samtidig användning av ivabradin (se avsnitt Interaktioner) Samtidig användning av lomitapid (se avsnitt Interaktioner)",
        "dosage": "Depottabletterna får ej delas eller tuggas. Dosen tas med minst 1/2 glas vätska 15 min före måltid vid ungefär samma tidpunkt varje dag. Dosen avpassas individuellt. Vid byte från Cardizem Retard till Cardizem Unotard kan samma dygnsdos bibehållas. Cardizem Unotard har i jämförande studier med Cardizem Retard visat sig ha en marginellt lägre effekt. Den normala begynnelsedosen är 180 mg en gång dagligen, som successivt kan ökas till maximalt 360 mg en gång dagligen. Den normala underhållsdosen är 240-360 mg en gång per dag. Den maximala dygnsdosen bör ej överskrida 360 mg.",
        "caution": "Begränsad erfarenhet finns vad gäller patienter med nedsatt leverfunktion. Om diltiazem måste användas till dessa patienter bör dosinställning ske med speciell försiktighet. Försiktighet måste iakttagas vid reducerad vänsterkammarfunktion, aortastenos, hypotension, obehandlad AV-block grad I med bifascikulärt block (risk för försämring och, i sällsynta fall, fullständig blockad), bradykardi (risk för försämring) och samtidig behandling med beta-blockerare. Fall av akut njursvikt sekundärt till minskad renal perfusion har rapporterats hos patienter med befintlig hjärtsjukdom, särskilt nedsatt vänsterkammarfunktion, svår bradykardi eller svår hypotoni. Noggrann övervakning av njurfunktionen rekommenderas. Före generell anestesi måste anestesiologen informeras om pågående behandling med diltiazem. Nedsättningen av hjärtats kontraktilitet, konduktivitet och automaticitet, liksom även kärldilatation på grund av anestetika, kan förstärkas med kalciumkanalblockerare. Ökade plasmakoncentrationer av diltiazem kan ses hos äldre och hos patienter med njur- eller leverinsufficiens. Kontraindikationerna och försiktighetsåtgärderna ska beaktas noggrant, och i synnerhet hjärtfrekvensen ska monitoreras noggrant i början av behandlingen. Kalciumkanalblockerare som diltiazem kan förknippas med humörsvängningar, inklusive depression. Liksom andra kalciumkanalantagonister har diltiazem en hämmande effekt på tarmmotiliteten. Läkemedlet ska därför användas med försiktighet hos patienter med risk för att utveckla tarmobstruktion. Tablettrester från produktberedningar med långsam frisättning kan passera ut i patientens avföring, men detta har dock ingen klinisk relevans. Cardizem Unotard innehåller sackaros och natrium. Då detta läkemedel innehåller sackaros bör patienter med något av följande sällsynta, ärftliga tillstånd inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Diltiazem metaboliseras av CYP 3A4 och kan, genom kompetitiv hämning av CYP 3A4, påverka farmakokinetiken för andra läkemedel som metaboliseras av samma enzym. Diltiazem metaboliseras av CYP3A4. En måttlig (mindre än 2-faldig) ökning av plasmakoncentrationen av diltiazem har dokumenterats vid samtidig administrering med en starkare CYP3A4-hämmare. Diltiazem är även en CYP3A4-isoform hämmare. Samtidig administrering med andra CYP3A4-substrat kan leda till ökad plasmakoncentration av endera av de samtidigt administrerade läkemedlen. Samtidig administrering av diltiazem med en CYP3A4-inducerare kan leda till minskade plasmakoncentrationer av diltiazem. Kontraindicerad kombinationsbehandling Dantrolen (infusion): Letalt kammarflimmer ses med jämna mellanrum hos djur när intravenöst verapamil och dantrolen administreras samtidigt. Kombinationen kalciumantagonist och dantrolen kan därför vara farlig (se avsnitt Kontraindikationer). Ivabradin: Samtidig användning av ivabradin är kontraindicerad på grund av att diltiazem har en additiv påverkan på den hjärtfrekvenssänkande effekten av ivabradin (se avsnitt Kontraindikationer). Lomitapid: Diltiazem (en måttlig CYP3A4-hämmare) kan öka plasmakoncentrationen av lomitapid genom CYP3A4-hämning, vilket leder till ökad risk för förhöjda leverenzymvärden (se avsnitt Kontraindikationer). Följande kombinationer med Cardizem Unotard bör undvikas: Nifedipin Diltiazem minskar clearance av nifedipin med drygt 50 %. Triazolam I dosen 60 mg x 3 oralt orsakar diltiazem en dubblering av plasmakoncentrationen och halveringstiden av triazolam. Ciklosporin Ciklosporinhalterna i plasma kan öka med upp till 50 % när diltiazem (90 mg/dygn) insättes, sannolikt pga hämmad metabolism av ciklosporin. Följande kombinationer kan kräva dosanpassning: Simvastatin Efter en engångsdos av simvastasin hämmas dess metabolism via CYP 3A4 av diltiazem med en ökning av Cmax (3,6-faldig) och AUC (5-faldig). Diltiazem ökar även serumkoncentrationen av simvastatinsyra (3,7-faldigt). I en klinisk studie förstärkte diltiazem den kolestrolsänkande effekten av simvastatin vars dos torde kunna minskas vid denna kombinationsbehandling. Kalciumantagonister och betablockerare Kalciumantagonister och betablockerare har additiva hämmande effekter på AV-överledning och sinusknutefunktion. Uttalad bradykardi har observerats (kasuistiker) vid kombinationsbehandling med diltiazem. Denna kombination får endast användas under noggrann klinisk övervakning och EKG-monitorering, särskilt i början av behandlingen. Imipramin På friska försökspersoner ökar diltiazem biotillgängligheten av imipramin med 30 % sannolikt genom att hämma dess första passage-metabolism. Karbamazepin Fallrapporter talar för att diltiazem kan öka halten av karbamazepin i plasma genom att hämma dess metabolism. Vid kombinationsbehandling bör plasmahalterna av karbamazepin följas. Midazolam Efter tre dagars förbehandling med diltiazem (60 mg) ökade plasmakoncentrationen av midazolam efter oral administrering 2-4-faldigt på friska försökspersoner, sannolikt pga hämmad metabolism. Diltiazem minskar även clearance av intravenöst administrerat midazolam med risk för försenad extubation. Amlodipin Diltiazem hämmar metabolismen av amlodipin, sannolikt via CYP 3A4, varvid plasmakoncentrationen ökar med 50 % och effekterna av amlodipin förstärks. Alfentanil Förbehandling med diltiazem ökar plasmakoncentrationen av intravenöst alfentanil med 40 % och förlänger dess halveringstid med 50 %. Detta innebär risk för försenad extubering. Buspiron Förbehandling med diltiazem ökar plasmakoncentrationen av buspiron (engångsdos) 4,1-faldigt och AUC 5,5-faldigt, sannolikt genom att hämma dess första passagemetabolism genom CYP 3A4. Litium Risk för ökad litiuminducerad neurotoxicitet. Nitratderivativ Ökade hypotona effekter och svaghet (additiva vasodilaterande effekter). Hos alla patienter som får behandling med kalciumantagonister bör nitratderivativer endast förskrivas i successivt ökande doser. Alfaantagonister Ökade antihypertona effekter. Samtidig behandling med alfaantagonister kan orsaka eller försämra hypotoni. En kombination av diltiazem och en alfaantagonist bör endast övervägas under strikt monitorering av blodtrycket. Amiodaron Ökad risk för bradykardi. Försiktighet ska iakttas när dessa kombineras med diltiazem, särskilt hos äldre individer och när höga doser ges. Andra antiarytmika Eftersom diltiazem har antiarytmiska egenskaper rekommenderas inte samtidig förskrivning med andra antiarytmika (additiv risk för ökade negativa effekter på hjärtat). Denna kombination bör endast användas under noggrann klinisk övervakning och EKG-monitorering. Rifampicin Risk för sänkta plasmanivåer av diltiazem efter insättande av rifampicin. Patienten bör monitoreras noggrant vid insättande eller utsättande av behandlingen med rifampicin. Anti-H2-medel (cimetidin, ranitidin) Ökade plasmakoncentrationer av diltiazem. Patienter som står på diltiazembehandling bör monitoreras noggrant vid insättande eller utsättande av behandlingen med anti-H2-medel. Dygnsdosen av diltiazem kan behöva justeras. Kortikosteroider (metylprednisolon) Hämning av metylprednisolons metabolism (CYP3A4) och hämning av P-glykoprotein: Patienten bör monitoreras vid insättande av behandling med metylprednisolon. Dosen av metylprednisolon kan behöva justeras. Interaktioner med följande substanser har sannolikt ingen klinisk betydelse eller betydelsen är ännu ej fastställd: Teofyllin Plasmanivåerna av teofyllin kan stiga vid samtidig behandling med diltiazem. Fenytoin Diltiazem kan hämma metabolismen av fenytoin hos vissa patienter med ökade plasmakoncentrationer som följd. Digoxin/digitoxin Diltiazem ökar nivåerna av digoxin/digitoxin i plasma och kombinationen kan ge ökad risk för bradykardi. Kinidin Diltiazem minskar oralt clearance av kinidin med ca 35 %. Allmän information som ska beaktas Statiner: Diltiazem är en CYP3A4-hämmare och har visat sig kunna öka AUC-värdet hos vissa statiner signifikant. Risken för myopati och rabdomyolys på grund av statiner som metaboliserats av CYP3A4 kan öka vid samtidig användning av diltiazem. När så är möjligt bör en icke-CYP3A4-metaboliserad statin användas tillsammans med diltiazem. I annat fall krävs noggrann monitorering vad gäller tecken och symtom på eventuell statintoxicitet. Mechanistic Target of Rapamycin (mTOR)-hämmare Efter samtidigt intag av 10 mg sirolimus oral lösning (CYP3A4-substrat) och 120 mg diltiazem sågs en 1,4-faldig ökning av Cmax av sirolimus respektive en 1,6-faldig ökning av AUC. Diltiazem kan öka blodkoncentrationen av everolimus genom att minska metabolismen via CYP3A4 eller efflux av everolimus från intestinala celler via P-glykoprotein. En dossänkning av mTOR-hämmare såsom sirolimus, temsirolimus och everolimus kan vara nödvändig om diltiazem intas samtidigt.",
        "pregnancy": "Kalciumantagonister kan hämma prematura kontraktioner i uterus. Säkra belägg saknas för att förlossningen vid fullgången tid förlängs. Risk för hypoxi hos fostret kan uppkomma vid hypotension hos modern och minskad perfusion av uterus på grund av omfördelning av blodflödet genom perifer vasodilatation. I djurförsök har kalciumantagonister hos flera species givit upphov till embryotoxiska och/eller teratogena effekter, främst i form av distala skelettmissbildningar. Under graviditet bör därför Cardizem Unotard ges endast på strikt indikation och sedan moderns behov vägts mot riskerna för fostret.",
        "breastfeeding": "Diltiazem utsöndras i låga koncentrationer i bröstmjölk. Amning bör undvikas under intag av detta läkemedel. Om behandlingen med diltiazem anses medicinskt nödvändigt bör en alternativ metod för matning av barnet användas.",
        "fertility": "Kvinnor i fertil ålder bör använda effektiv preventivmetod under behandling med diltiazem.",
        "driving": "På basis av de biverkningar som rapporterats, dvs yrsel (vanligt) och sjukdomskänsla (vanligt), kan förmågan att framföra fordon och använda maskiner påverkas. Inga studier har dock genomförts.",
        "side-effects": "Cirka 5 % av patienterna kan uppleva biverkningar framför allt relaterade till preparatets vasodilaterande egenskaper i form av huvudvärk, illamående, yrsel samt ankelsvullnad. Cirka 2 % kan reagera med allergiskt läkemedelsexantem. I nedanstående tabell är biverkningarna uppräknade efter organsystem och frekvens: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Blodet och lymfsystemet Ingen känd frekvens Trombocytopeni Psykiska störningar Mindre vanliga Nervositet, insomnia Sällsynta Förvirring, sömnrubbning Ingen känd frekvens Humörsvängningar (inklusive depression) Centrala och perifera nervsystemet Vanliga Huvudvärk, yrsel Ingen känd frekvens Extrapyramidalt syndrom, myokloni Hjärtat Vanliga AV-block (kan vara av första, andra eller tredje graden; grenblock kan uppträda), palpitationer Mindre vanliga Bradykardi Sällsynta Sinusarrest, aggraverad angina pectoris, hypotension, takykardi, extrasystole Ingen känd frekvens Sino-atrial blockad, hjärtsvikt, Blodkärl Vanliga Vallningar Mindre vanliga Ortostatisk hypotoni Ingen känd frekvens Vaskulit (inclusive leukocytoklastisk vaskulit) Magtarmkanalen Vanliga Förstoppning, dyspepsi, magsmärta, illamående Mindre vanliga Kräkning, diarré Sällsynta Muntorrhet Ingen känd frekvens Gingival hyperplasi Lever och gallvägar Vanliga Ökade leverenzymvärden (ASAT, ALAT, LDH, ökat ALP) Sällsynta Granulomatös hepatit Ingen känd frekvens Hepatit Hud och subkutan vävnad Vanliga Erytem, exantem, klåda, flush Sällsynta Urtikaria, erythema multiforme, angioödem, toxisk epidermal nekrolys, Steven-Johnsons syndrom Ingen känd frekvens Fotosensitivitet (inklusive likenoid keratos på solexponerade hudområden), utslag, svettningar, exfoliativ dermatit, akut generaliserad exantematisk pustulos, ibland deskvamativt erytem med eller utan feber, lupusliknande syndrom Muskuloskeletala systemet och bindväv Sällsynta Myalgi, artralgi, ankelsvullnad Reproduktionsorgan och bröstkörtel Ingen känd frekvens Gynekomasti Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Perifert ödem Vanliga Sjukdomskänsla, trötthet Undersökningar Vanliga Förhöjda aminotransferaser Enstaka fall av försämrat blodsockerläge (hyperglukemi) hos diabetiker har rapporterats i samband med diltiazemmedicinering. I kontrollerade kliniska prövningar med diabetiker har detta inte kunnat påvisas. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "De kliniska effekterna av akut överdosering kan innefatta uttalad hypotoni, eventuellt resulterande i kollaps, sinusbradykardi, med eller utan isorytmisk dissociering, samt atrioventrikulära överledningsstörningar. Behandlingen, på sjukvårdsinrättning, inkluderar ventrikelsköljning och/eller osmotisk diures. Överledningsstörningar kan behandlas med tillfällig hjärtpacing. Föreslagna korrigerande behandlingar: atropin, vasopressorer, inotropa medel, glukagon och kalciumglukonatinfusion. Toxicitet 2,25 g till åldring med förmaksflimmer gav letal intoxikation. 60 mg till 2-åring gav efter koltillförsel ej några symtom. 1,2 g till 17-åring gav efter ventrikeltömning lindrig till måttlig intoxikation. 1,8 g till vuxen gav måttlig till allvarlig, 2,4 g till 15-åring, 2,6 g till åldring samt 5,9 g till vuxen gav allvarlig, 4,2 g och 10,8 g till vuxna gav mycket allvarlig intoxikation. Symtom Vid förgiftning med depotpreparat kan symtomdebuten dröja 12-16 timmar och svåra symtom kan tillstöta efter flera dygn. Huvudrisk utgör cirkulationspåverkan: Bradykardi (ibland takykardi), blodtrycksfall, AV-block I-III, AV dissociation, VES, kammarflimmer, asystoli. Yrsel, huvudvärk, medvetandesänkning, koma, kramper. Flush, hypotermi. Dyspné, lungödem (icke-kardiellt) och apné. Eventuellt ARDS. Acidos, hypokalemi, hyperglykemi, eventuellt hypokalcemi. Njurpåverkan.Rhabdomyolos, tarmischemi. Illamående och kräkningar. Behandling Om befogat ventrikeltömning, i vissa fall även sent (depottabletter kan klumpa ihop sig, diltiazem påverkar tarmmotiliteten), kol. OBS! Atropin bör ges före ventrikeltömningen (p g a risk för vagusstimulering). EKG-övervakning. Respiratorbehandling på vid indikation. Korrigering av syrabas- och elektrolytstatus. Vid bradykardi och block: Atropin eventuellt upprepat eller isoprenalin. Pacemaker tidigt i svåra fall. Vid cirkulationssvikt lämpligt att monitorera hemodynamiken och med ledning härav ge vätska intravenöst, dobutamin, och eventuellt noradrenalin. Kalciumglubionat (9 mg Ca/ml) 20(–30) ml intravenöst under 5 min till vuxna (3–5 mg Ca/kg till barn) initialt och vid behov upprepat eller som infusion. I svåra fall kan glukagon 10 mg till vuxna (barn 50–150 μg/kg) intravenöst under 2 min eventuellt följt av infusion och fosfodiesterashämmare (t ex amrinon) samt insulin-glukos prövas. Vid cirkulationsstillestånd kan återupplivningsförsök under flera timmar vara befogat. Diazepam vid kramper. Övrig symtomatisk behandling",
        "pharmacodynamic": "Den verksamma substansen i Cardizem Unotard är diltiazem, som är ett bensotiazepinderivat, i form av en enantiomer. Diltiazem är en oselektiv kalciumantagonist med effekt på hjärta och blodkärl. Diltiazem ger selektiv hämning av flödet av kalciumjoner genom påverkan på särskilda kalciumkanaler (spänningsberoende kanaler av L-typ) i cellmembranet, i hjärtmuskulatur och glatt kärlmuskulatur. Diltiazem förlänger AV-nodens refraktära period samt fortledning över AV-noden. (AH-intervallet). Sinusnodens frekvens minskar, medan sinusknutans återhämtningstid påverkas i ringa grad. Wenchebacks periodicitet ökar, medan ingen effekt uppnås på överledningen mellan HIS bunt och kammaren. Experimentellt har visats att impulsöverledningen från förmaket till Hiska bunten (AH-tiden) förlängs med 20-25% efter tillförsel av diltiazem. Överledning av impulser från kammare till förmak (VA-tiden) förlängs på motsvarande sätt. Kalciumantagonister är lipidneutrala. Kalciumjonen är väsentlig för insulinfrisättningen. Behandling med diltiazem kan teoretiskt påverka glukosmetabolismen på ett ogynnsamt sätt. I enstaka fall kan detta ha klinisk relevans. Begränsad erfarenhet av kombinationsbehandling med betablockerare föreligger. Antihypertensiv effekt. Hämning av flödet av kalciumjoner ger en dilatation av den glatta kärlmuskulaturen med minskat perifert motstånd som följd. Diltiazem har likvärdig morbiditets- och mortalitetsreduktion som diuretika och betablockerare vid hypertonibehandling hos män och kvinnor (primära endpoints i Nordil-studien). Diltiazem kan vid behov kombineras med diuretika och ACE-hämmare. Antiangenös effekt. Genom att flödet av kalciumjoner hämmas motverkas kontraktionen i koronarkärl och perifera kärl. Diltiazem ökar hjärtats tillgång på blod och syre genom kranskärlsdilatation och frekvenssänkning, dessutom minskar behovet genom sänkning av hjärtfrekvensen och afterload. Diltiazem kan vid behov kombineras med nitroglycerin och andra nitroföreningar.",
        "pharmacokinetic": "Cardizem Unotard depottabletter innehåller diltiazem i en kärna omgiven av en olöslig porförsedd polymer. Porerna uppstår när mikroniserade sackarospartiklar inbakade i polymeren löses av magsaften. Genom porerna diffunderar magsaften in i kärnan och löser upp diltiazemsubstansen, som sedan frisätts genom polymeren med en jämn hastighet. 55-85% av dosen är frisatt in vitro vid 12 timmar. Detta möjliggör en dosering 1 gång per dygn. Det vita skalet passerar mag-tarmkanalen intakt. Efter oral administrering absorberas diltiazem väl, men har en låg biotillgänglighet (ca 40%) p g a en hög första passageeffekt. Första passageeffekten är mättnadsbar, vilket efter oral dosering leder till en högre systemexponering än förväntat vid dosökning samt vid upprepad dosering. Ca 80% av substansen binds till plasmaproteiner och distributionsvolymen är ca 3 l/kg. Clearance är omkring 12 ml/min/kg och halveringstiden 3-6 timmar. Steady-state uppnås efter 2-3 dagar. Diltiazem metaboliseras i levern. Huvudmetaboliterna desmetyldiltiazem och desacetyldiltiazem uppgår till ca 40% respektive 10-20% av modersubstansens plasmakoncentration. Metaboliterna bidrar med mindre än 50% till den farmakologiska effekten. Omkring 70% av dosen utsöndras via urinen, huvudsakligen som metaboliter. På grund av den höga första passageeffekten rekommenderas försiktighet vid behandling av patienter med nedsatt leverfunktion (se avsnitt Varningar och försinktighet). Cardizem Unotard depottabletter frisätter diltiazem över en lång tid. Detta ger en flackare plasmakoncentrationskurva jämfört med konventionella tabletter. Maximala plasmakoncentrationer av diltiazem erhålles inom 4-24 timmar efter intag av Cardizem Unotard. Med denna långsamma frisättning av diltiazem medges administrering en gång om dagen. Passagetiden genom mag-tarmkanalen varierar mycket mellan individer och därför innebär den långsamma frisättningen av diltiazem att en del av dosen i vissa fall inte hinner frisättas från tabletten. Det har visats att framför allt start av absorptionen signifikant fördröjs vid samtidigt intag av föda. Graden av absorption minskar med ca 30%. Genom att ge Cardizem Unotard före måltid (minst 15 minuter) och med riklig mängd vatten kan man dock undvika effekten.",
        "preclinical-info": "Diltiazem har i adekvata prekliniska undersökningar visat sig ej ha carcinogen eller mutagen effekt. Reproduktionstoxikologiska undersökningar hos mus, råtta och kanin visar på embryotoxicitet samt teratogena effekter.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 depottablett innehåller 180 mg, 240 mg resp 300 mg diltiazemhydroklorid. Hjälpämne med känd effekt: sackaros 33 mg sackaros per 180 mg depottablett 38 mg sackaros per 240 mg depottablett 38 mg sackaros per 300 mg depottablett Förteckning över hjälpämnen Natriumdivätecitrat Sackaros Povidon Magnesiumstearat Makrogol 6000 Polymerbeläggning Acetyltributylcitrat Ricinolja, polymeriserad Natriumvätekarbonat Etylvanillin Titandioxid (E171)",
        "handling-life-shelf-storage": "Förvaras vid högst 25 ºC."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte tuggas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Cardizem® Unotard, Depottablett 240 mg"
    }
}