{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Insuman Basal 40 IE/ml injektionsvätska, suspension i injektionsflaska Insuman Basal 100 IE/ml injektionsvätska, suspension i injektionsflaska Insuman Basal 100 IE/ml injektionsvätska, suspension i cylinderampull Insuman Basal 100 IE/ml injektionsvätska, suspension i förfylld injektionspenna",
        "composition": "Insuman Basal 40 IE/ml injektionsvätska, suspension i injektionsflaska Varje ml innehåller 40 IE (vilket motsvarar 1,4 mg) humaninsulin. Varje injektionsflaska innehåller 10 ml injektionsvätska, suspension vilket motsvarar 400 IE insulin. Insuman Basal 100 IE/ml injektionsvätska, suspension i injektionsflaska Varje ml innehåller 100 IE (vilket motsvarar 3,5 mg) humaninsulin. Varje injektionsflaska innehåller 5 ml injektionsvätska, suspension vilket motsvarar 500 IE insulin, eller 10 ml injektionsvätska, suspension vilket motsvarar 1000 IE insulin. Insuman Basal 100 IE/ml injektionsvätska, lösning i cylinderampull, Insuman Basal SoloStar 100 IE/ml injektionsvätska, lösning i förfylld penna Varje ml innehåller 100 IE humaninsulin (vilket motsvarar 3,5 mg) Varje cylinderampull eller injektionspenna innehåller 3 ml injektionsvätska, lösning, vilket motsvarar 300 IE insulin.En IE (Internationell Enhet) motsvarar 0,035 mg vattenfritt humaninsulin*.Insuman Basal är en isofaninsulin-suspension. *Humaninsulin tillverkas genom rekombinant DNA-teknik varvid Escherichia coli används. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, suspensionMjölkvit vätska efter resuspension.",
        "clinical": "4.1 Terapeutiska indikationer Diabetes mellitus där behandling med insulin krävs. 4.2 Dosering och administreringssätt Dosering Önskad blodsockernivå, insulintyp och insulindosering (doser och tidpunkter) måste fastställas individuellt och avpassas med hänsyn till patientens diet, kroppsaktivitet och levnadssätt. Daglig dosering och tidpunkt för administrering Det finns inga fastställda regler för insulindoseringsregim. Medelbehovet av insulin ligger dock ofta på 0,5-1,0 IE per kg kroppsvikt per dag. Det basala metabola behovet är 40-60 % av det totala dagliga behovet. Insuman Basal injiceras subkutant 45-60 minuter före måltid. Insuman Basal 100 IE/ml injektionsvätska, suspension i förfylld injektionspenna Solostar kan administrera insulin i doser från 1-80 enheter i steg om 1 enhet. Varje penna innehåller flera doser. Sekundär dosjustering Förbättrad metabol kontroll kan leda till förhöjd insulinkänslighet vilket leder till minskat insulinbehov. Dosjustering kan även bli nödvändig om t ex patientens vikt förändras, patientens livsstil förändras, andra omständigheter inträffar som kan ge upphov till en ökad risk för hypo- eller hyperglykemi (se avsnitt 4.4). Särskilda populationer Äldre patienter (≥65 år) Hos äldre kan progressiv försämring av njurfunktionen leda till gradvis minskning av insulinbehovet. Nedsatt njurfunktion Hos patienter med nedsatt njurfunktion kan insulinbehovet vara nedsatt på grund av minskad insulinmetabolism. Nedsatt leverfunktion Hos patienter med gravt nedsatt leverfunktion kan insulinbehovet vara nedsatt till följd av minskad kapacitet för glukoneogenes och minskad insulinmetabolism. Administreringssätt Insuman Basal får ej administreras intravenöst och ej heller användas i infusionspumpar eller externa eller implanterade insulinpumpar. Insuman Basal administreras subkutant. Insuman Basal får aldrig injiceras intravenöst.Insulinabsorptionen och den därav påföljande blodsockersänkande effekten av en dos kan variera från ett injektionsområde till ett annat (t ex bukväggen jämfört med låret). Injektionsstället inom ett injektionsområde måste skiftas från en injektion till nästa för att minska risken för lipodystrofi och kutan amyloidos (se avsnitt 4.4 och 4.8). Insuman Basal 40 IE/ml injektionsvätska, suspension i injektionsflaska Endast injektionssprutor utformade för denna insulinkoncentration (40 IE/ml) får användas. Injektionssprutorna får inte innehålla något annat läkemedel eller rester av läkemedel (t ex spår av heparin). Insuman Basal 100 IE/ml injektionsvätska, suspension i injektionsflaska Endast injektionssprutor utformade för denna insulinkoncentration (100 IE/ml) får användas. Injektionssprutorna får inte innehålla något annat läkemedel eller rester av läkemedel (t ex spår av heparin). Insuman Basal 100 IE/ml injektionsvätska, suspension i cylinderampull Insuman Basal 100 IE/ml i cylinderampuller ska endast administreras subkutant med en flergångspenna. Om administrering genom spruta är nödvändigt ska en injektionsflaska användas (se avsnitt 4.4). Insuman Basal 100 IE/ml injektionsvätska, suspension i förfylld injektionspenna Insuman Basal 100 IE/ml i förfylld injektionspenna ska endast administreras subkutant. Om administrering genom spruta är nödvändig, ska en injektionsflaska användas (se avsnitt 4.4).Innan SoloStar används måste bruksanvisningen som är inkluderad i bipacksedeln läsas noggrant.För vidare information om hantering, se avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.Patienter överkänsliga mot Insuman Basal och för vilka inget bättre preparat finns tillgängligt får endast fortsätta behandlingen under noggrann medicinsk övervakning och i kombination med behandling mot allergi om det är nödvändigt.Hos patienter med allergi mot djurinsulin rekommenderas ett intradermalt hudtest innan överföring till Insuman Basal, eftersom immunologiska korsreaktioner kan förväntas.Vid otillfredsställande blodsockerkontroll eller vid tendens till hyper- eller hypoglykemiska episoder måste en kontroll av patientens efterlevnad av den föreskrivna behandlingsregimen, val av injektionsställen och injektionsteknik och alla andra relevanta faktorer göras innan en dosjustering övervägs. Byte till Insuman Basal Byte från ett insulinpreparat till ett av annan typ eller märke ska ske under noggrann medicinsk övervakning. Förändringar av styrka, märke (tillverkare), typ (regular, NPH, lente, långverkande etc.), ursprung (animalt, humant, human insulinanalog) och/eller tillverkningsmetod kan resultera i att dosen måste ändras. Behov att justera (t ex minska) dosen kan uppstå omedelbart efter byte av insulinpreparat. Det kan även uppkomma gradvis under en period på flera veckor.Efter byte från ett djurinsulin till humaninsulin kan en dosreduktion bli nödvändig särskilt för patienter som redan tidigare ställts in på ganska låga blodsockernivåer, har en tendens till hypoglykemi, tidigare krävt höga insulindoser på grund av antikroppar mot insulin. Noggrann metabol kontroll rekommenderas vid byte av insulinpreparat och under de närmast påföljande veckorna. För patienter som behöver höga insulindoser på grund av insulinantikroppar bör man överväga att byte av insulinpreparat sker under medicinsk övervakning på sjukhus eller motsvarande.Patienterna måste instrueras att kontinuerligt växla injektionsställe för att minska risken för lipodystrofi och kutan amyloidos. Det finns en potentiell risk för fördröjd insulinabsorption och försämrad glykemisk kontroll efter insulininjektioner på ställen där dessa reaktioner förekommer. En plötslig ändring av injektionsställe till ett intakt område har visat sig resultera i hypoglykemi. Övervakning av blodsockervärdena rekommenderas efter ändring av injektionsställe. Justering av dosen diabetesläkemedel kan också behövas. Hypoglykemi Hypoglykemi kan uppkomma om insulindosen är för hög i relation till insulinbehovet. Särskild försiktighet bör iakttas och intensifierad blodsockerkontroll bör ske hos patienter för vilka hypoglykemiska episoder kan vara av särskild klinisk betydelse, t ex hos patienter med signifikanta stenoser i kranskärlen eller i blodkärlen som försörjer hjärnan (risk för kardiella- eller cerebrala komplikationer p.g.a. hypoglykemi) och hos patienter med proliferativ retinopati, särskilt om denna ej behandlats med fotokoagulation (risk för transitorisk amauros efter hypoglykemi).Patienterna bör känna till när varningssymtom på hypoglykemi minskar. Hos vissa riskgrupper kan varningssymtom på hypoglykemi vara förändrade, vara mindre uttalade eller utebli. Till dessa hör patienter: vars blodsockerkontroll är märkbart förbättrad, hos vilka hypoglykemi utvecklas gradvis, som är äldre, efter byte från djurinsulin till humaninsulin, som har en autonom neuropati, som har haft diabetes länge, som lider av psykisk sjukdom, som får samtidig behandling med vissa andra läkemedel (se avsnitt 4.5). Sådana situationer kan ge upphov till allvarlig hypoglykemi (och möjligen medföra medvetslöshet) innan patienten inser att det är hypoglykemi.Om normala eller sänkta värden för glykosylerat hemoglobin konstateras måste risken för återkommande, oigenkännliga (särskilt nattliga) episoder med hypoglykemi beaktas.För att reducera risken för hypoglykemi är det av avgörande betydelse att patienten följer doserings- och dietföreskrifterna och administrerar insulinet korrekt samt uppmärksammar symtom på hypoglykemi. Faktorer som ökar benägenheten för hypoglykemi kräver särskilt noggrann övervakning och kan göra det nödvändigt med en dosjustering. Till dessa hör: byte av injektionsområde, ökad insulinkänslighet (t ex genom eliminering av stressfaktorer), ovan, ökad eller långvarig fysisk aktivitet, interkurrenta sjukdomar (t ex kräkningar, diarré), otillräckligt födointag, uteblivna måltider, alkoholkonsumtion, vissa okompenserade endokrina störningar (t ex hypotyreoidism och främre hypofys- eller binjurebarksinsufficiens), samtidig behandling med vissa andra läkemedel (se avsnitt 4.5). Insuman Basal SoloStar 100 IE/ml i cylinderampull Pennor som kan användas med Insuman Basal 100 IE/ml i cylinderampuller Insuman Basal 100 IE/ml i cylinderampuller ska endast administreras subkutant med en flergångspenna. Om administrering genom spruta är nödvändig ska en injektionsflaska användas.Insuman Basal cylinderampuller ska endast användas tillsammans med följande pennor: JuniorSTAR som levererar doser av Insuman Basal i steg om 0,5 enhet. ClikSTAR, Tactipen, Autopen 24, AllStar och AllStar PRO, som alla levererar doser av Insuman Basal i steg om 1 enhet. Dessa cylinderampuller ska inte användas med några andra flergångspennor eftersom dosprecisionen endast är fastställd med nämnda pennor.Eventuellt kommer inte alla dessa pennor att vara marknadsförda i ditt land (se avsnitt 4.2 och 6.6). Insuman Basal SoloStar 100 IE/ml i förfylld injektionspenna Hantering av injektionspennan Insuman Basal SoloStar 100 IE/ml i förfylld injektionspenna ska endast administreras subkutant. Om administrering genom spruta är nödvändig ska en injektionsflaska användas (se avsnitt 4.2).Innan SoloStar används måste bruksanvisningen som är inkluderad i bipacksedeln läsas noggrant.SoloStar måste användas enligt rekommendationerna i denna bruksanvisning (se avsnitt 6.6). Interkurrenta sjukdomar Interkurrent sjukdom kräver intensifierad metabol övervakning. I många fall är urintest för ketoner indicerat och det är ofta nödvändigt att justera insulindosen. Insulinbehovet ökar vanligen. Patienter med typ-1-diabetes måste fortsätta att regelbundet inta åtminstone en liten mängd kolhydrater, även om de bara kan äta lite eller inte alls eller kräks o s v, och de får aldrig hoppa över insulinet helt. Felmedicinering Felmedicinering har rapporterats där andra formuleringar av Insuman eller andra insuliner har administrerats av misstag. För att undvika felmedicinering av humaninsulin och andra insuliner måste insulinetiketten alltid kontrolleras före varje injektion. Kombination med Insuman och pioglitazon Fall av hjärtsvikt har rapporterats när pioglitazon använts tillsammans med insulin, särskilt hos patienter med riskfaktorer för att utveckla hjärtsvikt. Detta bör man tänka på om man överväger kombinationsbehandling med pioglitazon och Insuman. Om kombinationen används ska patienten observeras avseende tecken och symtom på hjärtsvikt, viktökning och ödem. Pioglitazon ska sättas ut om någon försämring av hjärtsymtomen inträffar. Natrium Det här läkemedlet innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill natriumfritt. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ett antal substanser påverkar glukosomsättningen och kan kräva dosanpassning av humaninsulin.Substanser som kan öka den blodsockersänkande effekten och öka benägenheten för hypoglykemi inkluderar orala antidiabetika, ACE-hämmare, disopyramid, fibrater, fluoxetin, monoaminoxidas (MAO)-hämmare, pentoxifyllin, propoxifen, salicylater och sulfonamidantibiotika.Substanser som kan minska den blodsockersänkande effekten inkluderar kortikosteroider, danazol, diazoxid, diuretika, glukagon, isoniazid, östrogener och progestogener (t ex orala preventivmedel), fentiazinderivat, somatropin, sympatomimetika (t ex epinefrin [adrenalin], salbutamol, terbutalin), tyroideahormoner, proteashämmare och atypiska antipsykotiska läkemedel (t ex olanzapin och klozapin).Betablockerare, klonidin, litiumsalter eller alkohol kan antingen förstärka eller försvaga insulinets blodsockersänkande effekt. Pentamidin kan förorsaka hypoglykemi som ibland kan följas av hyperglykemi.Under påverkan av sympatikolytiska läkemedel såsom betablockerare, klonidin, guanetidin och reserpin kan dessutom tecknen på adrenerg motreglering försvagas eller utebli. 4.6 Fertilitet, graviditet och amning Graviditet För humaninsulin saknas data från behandling av gravida kvinnor. Insulin passerar ej placentabarriären. Förskrivning till gravida kvinnor ska ske med försiktighet. Det är av avgörande betydelse att patienter med redan existerande diabetes eller havandeskapsdiabetes upprätthåller en god metabol kontroll under graviditet. Insulinbehovet kan minska under den första trimestern och ökar vanligen under den andra och tredje trimestern. Omedelbart efter förlossningen minskar insulinbehovet snabbt (ökad risk för hypoglykemi). Noggrann kontroll av blodsockervärdena är nödvändig. Amning Ingen effekt på ammade barn förväntas. Insuman Basal kan användas under amning. Ammande kvinnor kan behöva ändra insulindosen och dieten. Fertilitet Det finns inga kliniska data eller djurdata för humaninsulin med avseende på manlig eller kvinnlig fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Patientens koncentrations- och reaktionsförmåga kan försämras till följd av hypoglykemi eller hyperglykemi eller exempelvis till följd av nedsatt synförmåga. Detta kan innebära en risk i situationer där denna förmåga är särskilt viktig (t ex när man kör bil eller använder maskiner).Patienter ska rådas att vidta åtgärder för att undvika hypoglykemi under bilkörning. Detta är särskilt viktigt för dem som har försvagade varningssignaler för hypoglykemi eller saknar varningssignaler och för dem som ofta har episoder med hypoglykemi. Under dessa omständigheter bör man överväga om det är lämpligt att köra bil eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Hypoglykemi, som vanligen är den vanligaste biverkningen vid insulinterapi, kan uppkomma om insulindosen överskrider behovet. I kliniska studier och under användning efter godkännandet har frekvensen varierat med patientpopulationen och dosregim. Därför kan ingen speciell frekvens tas fram. Lista med biverkningar i tabellform Följande relaterade biverkningar observerade i kliniska studier listas nedan indelade efter organklasser och i minskande incidens: mycket vanlig (≥1/10); vanlig (≥1/100,<1/10); mindre vanlig (≥1/1 000, <1/100); sällsynt (≥1/10 000, <1/1 000); mycket sällsynt (<1/10 000); okänd förekomst (kan inte uppskattas från tillgängliga data). Inom varje frekvensgrupp är biverkningarna presenterade i fallande allvarlighetsgrad. MedDRA organsystem Vanliga Mindre vanliga Ingen känd frekvens Immunsystemet Chock Omedelbar allergisk reaktion (hypotoni, angioneurotiskt ödem, bronkospasm, allmänna hudreaktioner), antikroppar mot insulin Metabolism och nutrition Ödem Hypoglykemi, natriumretention Ögon Proliferativ retinopati, diabetesretinopati, synnedsättning Hud och subkutan vävnad Lipodystrofi, kutan amyloidos Allmänna symtom och symtom vid administreringsstället Reaktioner vid injektionsstället Urtikaria vid injektionsstället Inflammation, smärta, klåda, erytem och svullnad vid injektionsstället. Beskrivning av utvalda biverkningar Immunsystemet Omedelbara allergiska reaktioner på insulin eller på något hjälpämne kan vara livshotande. Insulintillförsel kan ge upphov till att antikroppar mot insulin bildas. I sällsynta fall kan närvaron av dessa insulinantikroppar göra det nödvändigt att justera insulindosen för att korrigera utvecklingen av hyper- eller hypoglykemi. Metabolism och nutrition Allvarliga hypoglykemiska attacker kan, i synnerhet om de är återkommande, leda till neurologiska skador. Utdragna eller allvarliga hypoglykemiska episoder kan vara livshotande. Hos många patienter inleds tecknen och symtomen på neuroglykopeni med tecken på adrenerg motreglering. Vanligen gäller att ju mer och snabbare blodsockret faller, desto mer tydlig blir motregleringen och dess symtom.Insulin kan ge upphov till natriumretention och ödem, särskilt om tidigare dålig metabol kontroll förbättras genom intensifierad insulinterapi. Ögon En markant förändring i blodsockerkontrollen kan orsaka en övergående synnedsättning, på grund av en tillfällig förändring av linsens vätskefyllnad och dess refraktionsindex. En långvarigt förbättrad blodsockerkontroll minskar risken för progression av diabetesretinopati. En intensifierad insulinterapi med en plötslig förbättring av blodsockerkontrollen kan emellertid ge upphov till att retinopatin tillfälligt försämras. Hud och subkutan vävnad Lipodystrofi och kutan amyloidos kan uppträda i injektionsområdet och fördröja den lokala insulinabsorptionen. Kontinuerlig växling av injektionsställe inom det angivna injektionsområdet kan bidra till att minska eller förhindra dessa reaktioner (se avsnitt 4.4). Allmänna symtom och symtom vid administreringsstället De flesta mindre reaktioner på insulin vid injektionsstället brukar vanligen gå över inom några dagar till några veckor. 4.9 Överdosering Symtom Överdosering av insulin kan leda till allvarlig och ibland långvarig och livshotande hypoglykemi. Åtgärder Mindre allvarliga hypoglykemiska attacker kan vanligen åtgärdas genom intag av kolhydrater. Justeringar av dosering, måltidsmönster eller fysisk aktivitet kan bli nödvändiga. Allvarligare attacker med koma, kramper eller neurologiska störningar kan behandlas med intramuskulärt/subkutant glukagon eller koncentrerad intravenös glukos. Fortsatt kolhydratintag och observation kan bli nödvändigt, då hypoglykemi kan återkomma efter en till synes klinisk återhämtning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Läkemedel vid diabetes. Insuliner och analoger för injektion, medellångverkande. ATC-kod: A10AC01. Verkningsmekanism Insulin sänker blodsockret och gynnar anabola effekter samt minskar katabola effekter, ökar glukostransporten in i cellerna och glykogenbildningen i muskler och i levern samt förbättrar pyruvatutnyttjandet. Glykogenolysen och glykoneogenesen inhiberas, ökar lipogenesen i levern och fettvävnaden samt inhiberar lipolysen, förbättrar cellernas upptag av aminosyror samt proteinsyntesen, ökar cellernas kaliumupptag. Farmakodynamisk effekt Insuman Basal (en isofaninsulin-suspension) är ett insulin med gradvis insättande effekt och lång duration. Efter subkutan injektion sätter effekten in inom 60 minuter och den maximala effekten uppträder mellan 3 - 4 timmar efter injektion. Effekten kvarstår i 11 - 20 timmar. 5.2 Farmakokinetiska egenskaper Hos friska personer är halveringstiden för insulin i serum 4-6 minuter. Den är längre hos patienter med svår njurinsufficiens. Det måste emellertid beaktas att insulinets farmakokinetik ej återspeglar dess metabola effekter. 5.3 Prekliniska säkerhetsuppgifter Den akuta toxiciteten studerades efter subkutan injektion på råttor. Inga toxiska effekter noterades. Studier avseende farmakodynamiska effekter efter subkutan injektion på kaniner och hundar uppvisade förväntade hypoglykemiska effekter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Protaminsulfat, metakresol, fenol, zinkklorid, natriumdivätefosfatdihydrat, glycerol, natriumhydroxid, saltsyra (för pH-justering), vatten för injektionsvätskor. 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6.Insuman Basal får inte blandas med lösningar som innehåller reduktionsmedel såsom tioler och sulfiter. Att blanda insulin Insuman Basal SoloStar 40 IE/ml i injektionsflaska, Insuman Basal SoloStar100 IE/ml i injektionsflaska Insuman Basal får inte blandas med humaninsuliner som utvecklats specifikt för användning i insulinpumpar. Insuman Basal får inte heller blandas med djurinsuliner eller med insulinanaloger. Insuliner med olika styrkor får inte blandas (t ex 100 IE per ml och 40 IE per ml).Noggrannhet måste iakttas för att försäkra sig om att ingen alkohol eller annat desinfektionsmedel kontaminerar insulinsuspensionen. Insuman Basal SoloStar100 IE/ml i cylinderampull Insuman Basal 100 IE/ml i cylinderampuller får inte blandas med något annat insulin eller med insulinanaloger (se avsnitt 4.2, 4.4 och 6.6). Noggrannhet måste iakttas för att försäkra sig om att ingen alkohol eller annat desinfektionsmedel kontaminerar insulinsuspensionen. Insuman Basal SoloStar100 IE/ml i förfylld injektionspenna Insuman Basal SoloStar 100 IE/ml i förfylld penna får inte blandas med något annat insulin eller med insulinanaloger (se avsnitt 4.2, 4.4 och 6.6). Noggrannhet måste iakttas för att försäkra sig om att ingen alkohol eller annat desinfektionsmedel kontaminerar insulinsuspensionen. 6.3 Hållbarhet 2 år. Hållbarhet efter första användning av injektionsflaskan Läkemedlet kan förvaras under maximalt fyra veckor vid högst 25 °C och ska skyddas mot direkt värme och ljus. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Det rekommenderas att datum för första användning antecknas på etiketten. Hållbarhet efter första användning av cylinderampullen, injektionspennan Cylinderampull under användning (i insulinpennan) eller medförd som reserv kan förvaras under maximalt fyra veckor vid högst 25 °C och ska skyddas från direkt värme och ljus. Injektionspennan innehållandes cylinderampullen får ej förvaras i kylskåp. Pennhylsan måste sättas tillbaka på injektionspennan efter injektion. Ljuskänsligt. 6.4 Särskilda förvaringsanvisningar Oöppnade injektionsflaskor, oöppnade cylinderampuller, pennor som ej används Förvaras i kylskåp (2 °C- 8 °C). Får ej frysas. Förvara inte Insuman Basal intill frysfacket eller kylklamp. Förvara injektionsflaskan, cylinderampullen, injektionspennan i ytterkartongen. Ljuskänsligt. Öppnade injektionsflaskor, öppnade cylinderampuller, pennor som används Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Insuman Basal 40 IE/ml I injektionsflaska 10 ml suspension i en injektionsflaska (typ 1 av ofärgat glas) med en kapsyl med fläns (aluminium), en propp (klorbutylgummi (typ 1)) och ett avtagbart lock (polypropylen). Förpackningar med 1 och 5 injektionsflaskor finns tillgängliga.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Insuman Basal 100 IE/ml i injektionsflaska 5 ml suspension i en injektionsflaska och 10 ml suspension i en injektionsflaska (typ 1 av ofärgat glas) med en kapsyl med fläns (aluminium), en propp (klorbutylgummi (typ 1)) och ett avtagbart lock (polypropylen). Förpackningar med 1 och 5 injektionsflaskor finns tillgängliga.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Insuman Basal SoloStar100 IE/ml i cylinderampull, Insuman Basal SoloStar100 IE/ml i förfylld injektionspenna 3 ml suspension i en cylinderampull (ofärgat glas typ 1), med en pistong (brombutylgummi (typ 1)) och en kapsyl med fläns (aluminium) med en gummipropp (brombutyl eller laminat av polyisopren och brombutyl (typ 1)).Varje cylinderampull innehåller 3 kulor (rostfritt stål). Förfyllda injektionspennor Cylinderampullerna är förslutna i en injektionspenna för engångsbruk. Injektionsnålar ingår ej i förpackningen. Förpackningsstorlekar Förpackningar med 3, 4,5, 6, 9 eller 10 cylinderampuller finns tillgängliga.Förpackningar med 3, 4,5, 6, 9 eller 10 injektionspennor finns tillgängliga.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Insuman Basal 40 IE/ml i injektionsflaska, Insuman Basal 100 IE/ml i injektionsflaska Innan insulin dras upp ur injektionsflaskan första gången ska skyddskapsylen av plast tas bort.Resuspendera insulinet omedelbart innan det dras upp ur injektionsflaskan i injektionssprutan. Detta görs bäst genom att rulla injektionsflaskan i en sned vinkel mellan handflatorna. Skaka inte injektionsflaskan kraftigt eftersom detta kan orsaka förändringar i suspensionen (kan leda till att injektionsflaskan får ett \"frostat\" utseende; se nedan) och orsaka skumning. Skum kan interferera med uppmätningen av dosen så att den ej blir korrekt.Efter resuspension ska vätskan ha ett jämnt, mjölkaktigt utseende. Insuman Basal får inte användas om suspensionen t ex förblir klar eller om klumpar, partiklar eller flagor syns i insulinet eller fastnar på injektionsflaskans väggar eller botten. Dessa förändringar kan ibland ge injektionsflaskan ett \"frostat\" utseende. I sådana fall måste en ny injektionsflaska, som ger en jämn suspension, användas. Det är också nödvändigt att byta till en ny injektionsflaska om insulinbehovet ändras avsevärt.Insuman Basal får inte administreras intravenöst och inte heller användas i infusionspumpar eller externa eller implanterade insulinpumpar.Man måste komma ihåg att insulinprotaminkristaller upplöses vid surt pH.För att undvika felmedicinering av humaninsulin och andra insuliner måste insulinetiketten alltid kontrolleras före varje injektion (se avsnitt 4.4). Att blanda insulin Insuman Basal kan blandas med alla humaninsuliner, men inte med de som utvecklats specifikt för användning i insulinpumpar. Vad gäller blandning med andra insuliner se avsnitt 6.2.Om två olika insuliner måste dras upp i samma injektionsspruta rekommenderas att man börjar med det snabbverkande insulinet för att motverka att injektionsflaskan kontamineras av det långtidsverkande preparatet. Lösningen bör injiceras direkt efter blandning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Insuman Basal 100 IE/ml i cylinderampull Insulinpenna Insuman Basal 100 IE/ml i cylinderampuller ska endast administreras subkutant med en flergångspenna. Om administrering genom spruta är nödvändig ska en injektionsflaska användas. Insuman Basal cylinderampuller ska endast användas tillsammans med pennorna ClikSTAR, Autopen 24, Tactipen, AllStar, AllStar PRO eller JuniorSTAR (se avsnitt 4.2 och 4.4). Eventuellt kommer inte alla dessa pennor att vara marknadsförda i ditt land. Pennan ska användas i enlighet med informationen från tillverkaren av den medicintekniska produkten.Tillverkarens bruksanvisning för injektionspennan måste följas noggrant för hur cylinderampullen ska laddas, hur injektionsnålen ska sättas fast och för administreringen av insulininjektionen. Om insulinpennan är skadad eller inte fungerar korrekt (på grund av mekaniska fel) måste den kasseras och en ny insulinpenna måste användas. Cylinderampuller Innan Insuman Basal sätts in i injektionspennan måste det förvaras i rumstemperatur under 1 - 2 timmar och sedan resuspenderas så att innehållet kan kontrolleras. Detta görs bäst genom att sakta vända cylinderampullen fram och tillbaka (minst 10 gånger). Varje cylinderampull innehåller tre små metallkulor för att underlätta en snabb och fullständig blandning av innehållet. När cylinderampullen har satts in i injektionspennan, måste insulinet åter resuspenderas före varje injektion. Detta görs bäst genom att sakta vända injektionspennan fram och tillbaka (minst 10 gånger).Efter resuspension ska vätskan ha ett jämnt, mjölkaktigt utseende. Insuman Basal får inte användas om suspensionen t ex förblir klar eller om klumpar, partiklar eller flagor syns i insulinet eller fastnar på cylinderampullens väggar eller botten. Dessa förändringar kan ibland ge cylinderampullen ett \"frostat\" utseende. I sådana fall måste en ny cylinderampull, som ger en jämn suspension, användas. Det är också nödvändigt att byta till en ny cylinderampull om insulinbehovet ändras avsevärt.Luftbubblor måste avlägsnas ur cylinderampullen före injektion (se bruksanvisningen för injektionspennan). Tomma cylinderampuller får inte återfyllas.Insuman Basal får inte administreras intravenöst och inte heller användas i infusionspumpar eller externa eller implanterade insulinpumpar.Man måste komma ihåg att insulinprotaminkristaller upplöses vid surt pH.För att undvika felmedicinering av humaninsulin och andra insuliner måste insulinetiketten alltid kontrolleras före varje injektion (se avsnitt 4.4). Att blanda insulin Insuman Basal cylinderampuller är inte gjorda för att något annat insulin ska blandas i dem.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Insuman Basal SoloStar 100 IE/ml injektionsvätska, suspension i förfylld injektionspenna Insuman Basal SoloStar 100 IE/ml i förfylld injektionspenna ska endast administreras subkutant. Om administrering genom spruta är nödvändig ska en injektionsflaska användas (se avsnitt 4.2 och 4.4).Innan första användningen måste Insuman Basal förvaras i rumstemperatur under 1-2 timmar och sedan resuspenderas så att innehållet kan kontrolleras. Detta görs bäst genom att sakta vända injektionspennan fram och tillbaka (minst 10 gånger). Varje cylinderampull innehåller tre små metallkulor för att underlätta en snabb och fullständig blandning av innehållet. Insulinet måste åter resuspenderas före varje injektion.Efter resuspension ska vätskan ha ett jämnt, mjölkaktigt utseende. Insuman Basal får inte användas om suspensionen t ex förblir klar eller om klumpar, partiklar eller flagor syns i insulinet eller fastnar på cylinderampullens väggar eller botten. Dessa förändringar kan ibland ge cylinderampullen ett \"frostat\" utseende. I sådana fall måste en ny injektionspenna, som ger en jämn suspension, användas. Det är också nödvändigt att byta till en ny injektionspenna om insulinbehovet ändras avsevärt.Tomma injektionspennor måste kasseras och får ej återanvändas.För att undvika eventuell överföring av sjukdom, ska varje injektionspenna endast användas av en patient.Man måste komma ihåg att insulinprotaminkristaller upplöses vid surt pH.För att undvika felmedicinering av humaninsulin och andra insuliner måste insulinetiketten alltid kontrolleras före varje injektion (se avsnitt 4.4). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.Innan SoloStar förfylld injektionspenna används måste bruksanvisningen som är inkluderad i bipacksedeln läsas noggrant.",
        "prod-license": "Sanofi-Aventis Deutschland GmbH, D-65926 Frankfurt am Main, Tyskland",
        "approval-number": "EU/1/97/030/033 EU/1/97/030/034 EU/1/97/030/035 EU/1/97/030/036 EU/1/97/030/037 EU/1/97/030/057 EU/1/97/030/058 EU/1/97/030/086 EU/1/97/030/091 EU/1/97/030/096 EU/1/97/030/146 EU/1/97/030/147 EU/1/97/030/148 EU/1/97/030/149 EU/1/97/030/150 EU/1/97/030/151 EU/1/97/030/198 EU/1/97/030/199",
        "approval-first-date": "Första godkännandet: 21 februari 1997Förnyat godkännande: 21 februari 2007",
        "revision-date": "2023-07-11"
    },
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Insulin, humant, isofan Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Insuman Basal, Injektionsvätska, suspension 40 IE/ml"
    }
}