{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du vaccineras. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta vaccin har ordinerats enbart åt dig. Ge det inte till andra. Om du får biverkningar tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Avaxim är och vad det används för 2. Vad du behöver veta innan du använder Avaxim 3. Hur du använder Avaxim 4. Eventuella biverkningar 5. Hur Avaxim ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Avaxim är och vad det används för Avaxim är ett vaccin. Vacciner används för att skydda mot infektionssjukdomar. Detta vaccin hjälper till att skydda mot hepatit A infektioner hos personer, som är 16 år eller äldre. Hepatit A infektion orsakas av ett virus som angriper levern. Den kan smitta genom mat eller dryck som innehåller viruset. Symtom är gulfärgad hud (gulsot) och allmän sjukdomskänsla. Då du vaccineras med Avaxim kommer din kropps naturliga försvar att börja producera skydd mot viruset som orsakar hepatit A infektion.",
        "indication": "Avaxim är ett vaccin. Vacciner används för att skydda mot infektionssjukdomar. Detta vaccin hjälper till att skydda mot hepatit A infektioner hos personer, som är 16 år eller äldre. Hepatit A infektion orsakas av ett virus som angriper levern. Den kan smitta genom mat eller dryck som innehåller viruset. Symtom är gulfärgad hud (gulsot) och allmän sjukdomskänsla. Då du vaccineras med Avaxim kommer din kropps naturliga försvar att börja producera skydd mot viruset som orsakar hepatit A infektion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Avaxim Använd inte Avaxim om du är allergisk (överkänslig) mot aktiv substans eller något annat innehållsämne i Avaxim (listade i avsnitt 6), eller neomycin, ett antibiotikum som används under vaccinproduktion, och som kan förekomma i små mängder i vaccinet , eller Avaxim om du har en infektion med hög feber, eftersom din vaccination kan behöva skjutas upp tills du har tillfrisknat Varningar och försiktighet Tala med din läkare eller sjuksköterska innan du tar Avaxim om du har: en leversjukdom. ett dåligt eller nedsatt immunförsvar på grund av något av följande: kortikosteroider, cellgifter, strålbehandling eller någon annan behandling som försvagar immunförsvaret. Din läkare eller sjuksköterska kan vilja vänta med vaccinationen tills behandlingen är avslutad. HIV (humant immunbristsvirus) eller någon annan sjukdom som försvagar immunförsvaret. Det rekommenderas att du vaccineras men skyddseffekten av vaccinet blir kanske inte lika bra som för personer med ett normalt immunförsvar. hemofili eller ett annat tillstånd som gör att du lätt får blåmärken eller blödningar. Svimning kan inträffa (främst hos ungdomar) efter eller till och med före nålstick. Berätta därför för läkare eller sjuksköterska om du eller ditt barn har svimmat vid en tidigare injektion. Detta vaccin skyddar inte mot andra virus som angriper levern (såsom hepatit B-, hepatit C- eller hepatit E-virus). Om du redan har hepatit A virus när du får Avaxim kan det hända att vaccinationen inte fungerar ordentligt. Vaccinet kan inte orsaka infektionen som det skyddar mot. Precis som för alla vacciner är det inte säkert att alla som vaccineras med Avaxim får ett fullständigt skydd mot hepatit A infektion. Andra läkemedel och Avaxim Det här vaccinet kan ges samtidigt som följande, på villkor att de ges i olika kroppsdelar (t.ex. den andra armen eller benet) och inte blandas i samma spruta: polysackaridvaccin mot tyfoidfeber vaccin mot gula febern immunglobulin (antikroppar som fås från blodgivare). Avaxim kanske inte fungerar lika bra om det ges samtidigt som immunglobulin. Emellertid är det troligt att du fortfarande skyddas mot hepatit A infektion. Tala om för läkare, sjuksköterska eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Graviditet och amning Om du är gravid eller tror att du kan vara gravid, berätta det för läkaren eller sköterskan. De kommer att ta ställning till om vaccinationen bör skjutas upp. Detta vaccin kan användas under amning. Körförmåga och användning av maskiner Det är inte sannolikt att Avaxim påverkar förmågan att köra bil eller använda maskiner. Emellertid har inga studier gjorts avseende detta. Avaxim innehåller etanol, fenylalanin, kalium och natrium Avaxim innehåller 2 mg alkohol (etanol) per 0,5 ml. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Avaxim innehåller 10 mikrog fenylalanin per 0,5 ml motsvarande 0,17 mikrog/60 kg. Fenylalanin kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. Avaxim innehåller mindre än 1 mmol (39 mg) per dos kalium och mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”kaliumfritt” och ”natriumfritt”.",
        "contraindication": "Använd inte Avaxim om du är allergisk (överkänslig) mot aktiv substans eller något annat innehållsämne i Avaxim (listade i avsnitt 6), eller neomycin, ett antibiotikum som används under vaccinproduktion, och som kan förekomma i små mängder i vaccinet , eller Avaxim om du har en infektion med hög feber, eftersom din vaccination kan behöva skjutas upp tills du har tillfrisknat",
        "caution": "Varningar och försiktighet Tala med din läkare eller sjuksköterska innan du tar Avaxim om du har: en leversjukdom. ett dåligt eller nedsatt immunförsvar på grund av något av följande: kortikosteroider, cellgifter, strålbehandling eller någon annan behandling som försvagar immunförsvaret. Din läkare eller sjuksköterska kan vilja vänta med vaccinationen tills behandlingen är avslutad. HIV (humant immunbristsvirus) eller någon annan sjukdom som försvagar immunförsvaret. Det rekommenderas att du vaccineras men skyddseffekten av vaccinet blir kanske inte lika bra som för personer med ett normalt immunförsvar. hemofili eller ett annat tillstånd som gör att du lätt får blåmärken eller blödningar. Svimning kan inträffa (främst hos ungdomar) efter eller till och med före nålstick. Berätta därför för läkare eller sjuksköterska om du eller ditt barn har svimmat vid en tidigare injektion. Detta vaccin skyddar inte mot andra virus som angriper levern (såsom hepatit B-, hepatit C- eller hepatit E-virus). Om du redan har hepatit A virus när du får Avaxim kan det hända att vaccinationen inte fungerar ordentligt. Vaccinet kan inte orsaka infektionen som det skyddar mot. Precis som för alla vacciner är det inte säkert att alla som vaccineras med Avaxim får ett fullständigt skydd mot hepatit A infektion.",
        "interaction": "Andra läkemedel och Avaxim Det här vaccinet kan ges samtidigt som följande, på villkor att de ges i olika kroppsdelar (t.ex. den andra armen eller benet) och inte blandas i samma spruta: polysackaridvaccin mot tyfoidfeber vaccin mot gula febern immunglobulin (antikroppar som fås från blodgivare). Avaxim kanske inte fungerar lika bra om det ges samtidigt som immunglobulin. Emellertid är det troligt att du fortfarande skyddas mot hepatit A infektion. Tala om för läkare, sjuksköterska eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana.",
        "pregnancy": "Graviditet och amning Om du är gravid eller tror att du kan vara gravid, berätta det för läkaren eller sköterskan. De kommer att ta ställning till om vaccinationen bör skjutas upp. Detta vaccin kan användas under amning.",
        "driving": "Körförmåga och användning av maskiner Det är inte sannolikt att Avaxim påverkar förmågan att köra bil eller använda maskiner. Emellertid har inga studier gjorts avseende detta.",
        "substance-information": "Avaxim innehåller etanol, fenylalanin, kalium och natrium Avaxim innehåller 2 mg alkohol (etanol) per 0,5 ml. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Avaxim innehåller 10 mikrog fenylalanin per 0,5 ml motsvarande 0,17 mikrog/60 kg. Fenylalanin kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. Avaxim innehåller mindre än 1 mmol (39 mg) per dos kalium och mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”kaliumfritt” och ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Avaxim Vaccinet ska ges av en läkare eller sjuksköterska som är utbildad i användningen av vacciner och som vet hur man ska hantera ovanliga allvarliga allergiska reaktioner på injektionen. Dosering Avaxim ges som en injektion på 0,5 ml till personer som är 16 år eller äldre. Avaxim kommer att börja skydda mot hepatit A infektion ungefär 14 dagar efter att du har fått den första dosen Avaxim. Detta ger skydd i upp till 36 månader. Om du behöver ett skydd som varar längre mot hepatit A behöver du en andra dos (påfyllnadsdos) av ett inaktiverat hepatit A vaccin. Denna ges vanligtvis mellan 6 och 12 månader efter den första dosen men kan ges upp till 36 månader senare. Denna påfyllnadsdos skyddar dig mot hepatit A i mer än 10 år. Avaxim kan ges som en påfyllnadsdos även om din första dos var ett annat hepatit A vaccin (inklusive vacciner som skyddar dig mot hepatit A och tyfoidfeber). Hur vaccinet ges Läkaren eller sjuksköterskan skakar sprutan omedelbart före användning och kontrollerar att vätskan är vit och grumlig och att det inte finns några oväntade partiklar i den. Avaxim bör injiceras i en muskel i den övre yttre delen av armen. Om du lider av en blödningsrubbning kan du få injektionen under huden. Läkaren eller sjuksköterskan får inte injicera vaccinet in i huden eller in i ett blodkärl. Avaxim ges inte i skinkan.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Avaxim orsaka biverkningar men alla användare behöver inte få dem. Allvarliga allergiska reaktioner Allvarliga eller till och med livshotande allergiska reaktioner (anafylaktiska reaktioner, inklusive chock) är möjliga men mycket ovanliga. Om du upplever en allergisk reaktion ska du omedelbart kontakta läkare eller hälsovårdspersonal eller genast söka dig till akutmottagningen vid närmaste sjukhus. Allergiska reaktioner kan ske antingen genast eller inom flera dagar efter vaccination och symtomen kan inbegripa: svårigheter att andas, blåfärgning av tungan eller läpparna yrsel (lågt blodtryck) och eventuellt svimning snabb puls och svag puls, kall hud svullnad i ansiktet och nacken klåda och hudutslag. Övriga biverkningar Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): lindrig smärta vid injektionsstället allmän känsla av svaghet (asteni). Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): huvudvärk illamående eller kräkningar aptitlöshet diarré och/eller magsmärta smärta i muskler och leder (myalgi, artralgi) lätt feber. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): rodnad (erytem) vid injektionsstället. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare): förhårdnad vid injektionsstället lindriga och tillfälliga förändringar i blodprov som mäter leverfunktionen (transaminasstegring). Ingen känd frekvens (kan inte beräknas från tillgängliga data) svimning till följd av injektion utslag som ibland varit förhårdnade och kliande (inklusive nässelutslag). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Avaxim ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och på etiketten på sprutan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Använd inte Avaxim om det innehåller oväntade partiklar. Vaccinet ska förvaras i kylskåp (2°C-8°C). Får ej frysas. Om det har varit fruset ska det kasseras. Förvaras i originalförpackningen. Ljuskänsligt. Vacciner ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med vacciner som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är: Hepatit A virus GBM stam (inaktiverad)1, 2, 160 EU 1 odlad på humana diploida (MRC-5) celler 2 adsorberat på aluminiumhydroxid, hydratiserad (0,3 milligram Al) Övriga innehållsämnen är: 2-fenoxietanol etanol, vattenfri formaldehyd Medium 199 Hanks* vatten för injektionsvätskor polysorbat 80 saltsyra och natriumhydroxid för pH-justering. * Medium 199 Hanks (utan fenolsulfonftalein ) är en komplex blandning av aminosyror (inklusive fenylalanin), mineralsalter, vitaminer och andra komponenter. Läkemedlets utseende och förpackningsstorlekar Det inaktiverade hepatit A vaccinet är en grumlig, vit suspension. Vaccinet finns som en suspension för injektion i en förfylld spruta (0,5 ml inaktiverat hepatit A virus) med eller utan fastsatt nål (förpackningsstorlek på 1, 5, 10 eller 20) eller med 1 eller 2 separata nålar (förpackningsstorlek på 1 eller 10). Alla förpackningsstorlekar kommer inte att marknadsföras. Innehavare av godkännande för försäljning Sanofi Pasteur Europe 14 Espace Henry Vallée 69007 Lyon Frankrike Tillverkaren Tillverkaren som ansvarar för frisläppandet av tillverkningssats är Sanofi Pasteur på en av följande tillverkningsplatser: Sanofi Pasteur Campus Mérieux 1541 avenue Marcel Mérieux 69280 Marcy l’Etoile Frankrike eller Sanofi Pasteur Parc Industriel D’Incarville 27100 Val de Reuil Frankrike Lokal representant: Sanofi AB Box 30052 104 25 Stockholm Tel: +46 8-634 50 00 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: AVAXIM - Österrike, Belgien, Tyskland, Danmark, Grekland, Spanien, Finland, Irland, Italien, Luxemburg, Nederländerna, Portugal, Sverige, Storbritannien. Denna bipacksedel ändrades senast 2021-10-29",
        "composition": "Innehållsdeklaration Den aktiva substansen är: Hepatit A virus GBM stam (inaktiverad)1, 2, 160 EU 1 odlad på humana diploida (MRC-5) celler 2 adsorberat på aluminiumhydroxid, hydratiserad (0,3 milligram Al) Övriga innehållsämnen är: 2-fenoxietanol etanol, vattenfri formaldehyd Medium 199 Hanks* vatten för injektionsvätskor polysorbat 80 saltsyra och natriumhydroxid för pH-justering. * Medium 199 Hanks (utan fenolsulfonftalein ) är en komplex blandning av aminosyror (inklusive fenylalanin), mineralsalter, vitaminer och andra komponenter.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Det inaktiverade hepatit A vaccinet är en grumlig, vit suspension. Vaccinet finns som en suspension för injektion i en förfylld spruta (0,5 ml inaktiverat hepatit A virus) med eller utan fastsatt nål (förpackningsstorlek på 1, 5, 10 eller 20) eller med 1 eller 2 separata nålar (förpackningsstorlek på 1 eller 10). Alla förpackningsstorlekar kommer inte att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Sanofi Pasteur Europe 14 Espace Henry Vallée 69007 Lyon Frankrike Tillverkaren Tillverkaren som ansvarar för frisläppandet av tillverkningssats är Sanofi Pasteur på en av följande tillverkningsplatser: Sanofi Pasteur Campus Mérieux 1541 avenue Marcel Mérieux 69280 Marcy l’Etoile Frankrike eller Sanofi Pasteur Parc Industriel D’Incarville 27100 Val de Reuil Frankrike Lokal representant: Sanofi AB Box 30052 104 25 Stockholm Tel: +46 8-634 50 00 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: AVAXIM - Österrike, Belgien, Tyskland, Danmark, Grekland, Spanien, Finland, Irland, Italien, Luxemburg, Nederländerna, Portugal, Sverige, Storbritannien. Denna bipacksedel ändrades senast 2021-10-29"
    },
    "produktresume": {
        "tradename": "Avaxim, injektionsvätska, suspension, förfylld spruta Vaccin mot hepatit A, inaktiverat, adsorberat.",
        "composition": "En dos på 0,5 ml innehåller: Hepatit A-virus, GBM-stam (inaktiverad)1,2 ..... 160 EU3 1Odlad på humana diploida (MRC-5) celler 2Adsorberat på aluminiumhydroxid (0,3 mg Al3+) 3 ELISA enheter. Eftersom standardiserat, internationellt referensvärde saknas, anges antigeninnehållet enligt tillverkarens egen referens. Hjälpämnen med känd effect:Etanol, vattenfri..................2.5 mikroliterFenylalanin..........................10 mikrogramFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, suspension, i en förfylld spruta.Vaccin mot hepatit A, inaktiverat, adsorberat, är en grumlig vit suspension.",
        "clinical": "4.1 Terapeutiska indikationer Avaxim är indicerat för aktiv immunisering mot infektion orsakad av hepatit A-virus hos mottagliga vuxna och ungdomar som är 16 år eller äldre.Användningen av Avaxim ska utgå ifrån officiella rekommendationer. 4.2 Dosering och administreringssätt Dosering Den rekommenderade dosen för personer som är minst 16 år är 0,5 ml per injektion. Primärimmunisering uppnås med en dos vaccin. Skyddande antikroppsnivåer uppnås sannolikt inte förrän 14 dygn efter vaccineringen. För att uppnå långvarigt skydd bör en andra dos (booster) av inaktiverat vaccin mot hepatit A ges. Den andra dosen ges helst mellan 6 och 12 månader efter den första dosen men kan ges upp till 36 månader efter den första dosen (se avsnitt 5.1). Det uppskattas att HAV-antikroppar kvarstår i flera år (mer än 10 år) efter den andra dosen.Vaccinet kan användas för att ge en andra dos (booster) till patienter från 16 års ålder som 6–36 månader tidigare fått ett annat inaktiverat vaccin mot hepatit A (monovalent eller med renat Vi polysackaridvaccin mot tyfoidfeber). Pediatrisk population Avaxim rekommenderas inte till barn som är 15 år eller yngre, beroende på otillräckliga data avseende säkerhet och effekt. Administreringssätt Avaxim ska ges som en intramuskulär injektion i deltamuskeln. Avaxim får inte ges intradermalt eller intravaskulärt.Vaccinet ska inte ges i skinkan på grund av den varierande mängden av fettvävnad i detta område, vilket kan leda till varierande effekt av vaccinet.I undantagsfall (t.ex. patienter med trombocytopeni eller patienter med ökad risk för blödningar), kan vaccinet injiceras subkutant. Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot det aktiva substans eller mot något hjälpämne som anges i avsnitt 6.1, eller mot neomycin vilket kan förekomma i spårmängder i vaccinet. Överkänslighet efter tidigare administrering av detta vaccin. Vaccinationen bör skjutas upp för personer som har akut allvarlig febersjukdom 4.4 Varningar och försiktighet Liksom för alla vacciner bör ändamålsenlig medicinsk vård och övervakning finnas tillgänglig för omedelbar användning i det fall sällsynt anafylaktisk reaktion uppstår som en följd av vaccinationen. Avaxim ska endast ges av en läkare eller sjukvårdspersonal med utbildning i att ge vacciner.Synkope (svimning) kan inträffa efter eller till och med före vaccination, framförallt hos ungdomar som en psykogen reaktion på nålsticket. Detta kan åtföljas av flera neurologiska symtom såsom övergående synrubbning, parestesi och tonisk-kloniska benrörelser vid återhämtning. Det är viktigt att det finns rutiner för att undvika skador vid svimning.Avaxim har inte undersökts hos patienter med nedsatt immunförsvar. Immunsvaret på Avaxim kan bli nedsatt i samband med immunosuppressiv behandling eller vid tillstånd av nedsatt immunförsvar. I sådana fall rekommenderas att antikroppssvaret mäts för att försäkra att ett skydd uppnås, och att man om möjligt väntar tills den immunosuppressiva behandlingen är avslutad, innan vaccinationen sker. Det är dock rekommenderat att vaccinera personer med kroniskt nedsatt immunförsvar, såsom patienter med HIV-infektion, trots att antikroppssvaret kan vara begränsat.På grund av inkubationstiden för hepatit A är det möjligt att infektionen existerar men inte är kliniskt uppenbar vid vaccinationstillfället. Det är inte känt vilken effekt Avaxim har hos personer som vaccineras sent under inkubationstiden.Personer som har vuxit upp i högendemiska områden och/eller har haft gulsot kan vara immuna mot hepatit A-virus. Att vaccinera dessa personer är onödigt. Man bör i dessa fall överväga att undersöka om antikroppar mot hepatit A finns innan man vaccinerar. Seropositivitet mot hepatit A är dock ingen kontraindikation. Avaxim tolereras lika väl av seropositiva som av seronegativa personer (se avsnitt 4.8).Avaxim ger inte skydd mot infektion orsakad av hepatit B-virus, hepatit C-virus, hepatit E-virus eller andra leverpatogener. Eftersom inga studier med Avaxim har gjorts på patienter med leversjukdom bör vaccinet användas med försiktighet till dessa patienter. Liksom för alla vacciner är det möjligt att vaccinationen inte ger avsedd skyddseffekt hos alla personer som vaccineras.Avaxim innehåller etanol, fenylalanin, kalium och natrium.Avaxim innehåller 2 mg alkohol (etanol) per 0,5 ml. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter.Avaxim innehåller 10 mikrog fenylalanin per 0,5 ml motsvarande 0,17 mikrog/60 kg. Fenylalanin kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. Avaxim innehåller mindre än 1 mmol (39 mg) per dos kalium och mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”kaliumfritt” och ”natriumfritt”. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Det saknas kliniska data om samtidig administration av Avaxim och annat inaktiverat vaccin eller rekombinant vaccin mot hepatit B-virus. När samtidig administrering anses nödvändig, får Avaxim inte blandas med andra vacciner i samma spruta, och de andra vaccinerna ska administreras på andra injektionsställen och med separata sprutor och kanyler. Serokonversionsgraden förändrades inte då Avaxim gavs samtidigt, men på annat injektionsställe, som ett Vi polysackaridvaccin mot tyfoidfeber eller ett vaccin mot gula febern blandat med ett Vi polysackaridvaccin mot tyfoidfeber. Samtidig administration av immunglobulin och Avaxim kan göras, men i så fall ska två separata injektionsställen användas. Serokonversionsgraden påverkas inte av detta, men antikroppstitrarna kan vara lägre än efter vaccination med enbart Avaxim. Därför måste det övervägas om personen kommer att vara utsatt för smittorisk en längre tid eller inte.Man känner för närvarande inte till några interaktioner med andra läkemedel. 4.6 Graviditet och amning Graviditet Adekvata data från behandling av gravida kvinnor med vaccin mot hepatit A (inaktiverat, adsorberat) saknas. Djurstudier är ofullständiga vad gäller effekter på graviditet, embryonal/fosterutveckling, förlossning och utveckling efter födseln. Den eventuella risken för människa är okänd.Avaxim skall användas under graviditet endast då det är absolut nödvändigt, och efter utvärdering av risk och nytta. Amning Detta vaccin kan användas under amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts avseende förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilI kliniska prövningar var biverkningarna vanligtvis lindriga och begränsade till de första dagarna efter vaccinationen och med spontan bättring.Reaktioner rapporterades mer sällan efter boosterdosen än efter den första dosen. Avaxim tolererades lika väl av personer som var seropositiva mot hepatit A-virus som av personer som var seronegativa. Biverkningstabell Biverkningsdata har hämtats från kliniska prövningar och global uppföljning efter godkännandet.Inom varje organsystemsklass presenteras biverkningarna inom varje frekvensområde efter fallande frekvens enligt följande konvention:Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000). Biverkningar med ingen känd frekvens (kan inte beräknas från tillgängliga data): har rapporterats efter kommersiell användning av Avaxim grundat på spontana rapporter. Eftersom dessa reaktioner rapporteras frivilligt av en population av osäker storlek är det inte möjligt att tillförlitligt uppskatta frekvensen. Biverkningar Frekvens Immunsystemet Anafylaktisk reaktion Ingen känd frekvens Centrala och perifera nervsystemet Huvudvärk Vanliga Vasovagal synkope som reaktion på injektion Ingen känd frekvens Magtarmkanalen Illamående Vanliga Kräkningar Vanliga Minskad aptit Vanliga Diarré Vanliga Buksmärtor Vanliga Hud och subkutan vävnad Urtikaria Ingen känd frekvens Utslag med eller utan pruritus Ingen känd frekvens Muskuloskeletala systemet och bindväv Myalgi Vanliga Artralgi Vanliga Allmänna symtom och/eller symtom vid administreringsstället Asteni Mycket vanliga Lindrig feber Vanliga Lindrig smärta vid injektionsstället Mycket vanliga Erytem vid injektionsstället Mindre vanliga Knöl vid injektionsstället Sällsynta Undersökningar Ökade transaminaser (lindrigt och reversibelt) Sällsynta Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Några få fall av överdosering har rapporterats med Avaxim utan specifika biverkningar.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vaccin mot virusinfektion, ATC-kod: J07BC02Avaxim ger skydd mot hepatit A-virus genom att inducera ett antikroppssvar som är större än det som uppnås efter passiv immunisering med immunglobulin. Antikroppar uppkommer kort tid efter den första injektionen, och 14 dagar efter vaccinationen är fler än 90 % av alla immunkompetenta personer skyddade (titer över 20 mIE/ml).En månad efter den första injektionen har nästan 100 % av personerna antikroppsnivåer över 20 mIE/ml. Serologiska data visar att fortsatt skydd mot hepatit A erhålles upp till 36 månader efter den första dosen för dem som svarat på den initiala vaccinationen. I en undersökning med 103 friska vuxna, som följdes serologiskt under tre års tid visade det sig att 99 % av personerna, fortfarande 36 månader efter den första injektionen med Avaxim, hade åtminstone 20 mIE/ml anti-HAV-antikroppar. Långtidsskyddet av serumantikroppar mot hepatit A-virus efter en andra dos (booster) av Avaxim har ännu inte utvärderats helt. Tillgängliga uppgifter (antikroppsnivåer som uppnåtts två år efter den andra dosen) tyder dock på att anti-HAV-antikropparna finns kvar under mer än 10 år efter den andra dosen hos friska personer. 5.2 Farmakokinetiska egenskaper Ej relevant. 5.3 Prekliniska säkerhetsuppgifter Prekliniska säkerhetsdata visar inga tecken på speciell fara för människor baserat på konventionella studier på akut toxicitet, toxicitet vid upprepade doser, lokal tolerans och överkänslighet.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen 2-fenoxietanol etanol, vattenfriformaldehyd Medium 199 Hanks* vatten för injektionsvätskorpolysorbat 80saltsyra och natriumhydroxid för pH justering* Medium 199 Hanks (utan fenolsulfonftalein) är en komplex blandning av aminosyror (inklusive fenylalanin), mineralsalter, vitaminer och andra komponenter. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C-8 °C). Får ej frysas. Om vaccinet har varit fruset skall det kasseras. Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll 0,5 ml suspension i en förfylld spruta (typ I-glas) med en kolvpropp (klorbutyl eller brombutyl) och en nål med ett nålskydd (naturgummi eller polyisopren). Förpackningar på 1, 5, 10 och 20 sprutor.0,5 ml suspension i en förfylld spruta (typ I-glas) med en kolvpropp (klorbutyl eller brombutyl), utan nål. Förpackningar på 1, 5, 10 och 20 sprutor.0,5 ml suspension i en förfylld spruta (typ I-glas) med en kolvpropp (klorbutyl eller brombutyl), med 1 eller 2 separata nålar (för vardera sprutan). Förpackningar på 1 och 10 sprutor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering För de nålfria sprutorna bör nålen sättas fast stadigt på änden av den förfyllda sprutan och vridas 90 grader.Omskakas före injektion för att erhålla en homogen suspension. Vaccinet ska granskas visuellt före administrering så att det inte innehåller främmande partiklar.Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "prod-license": "Sanofi Pasteur Europe14 Espace Henry Vallée69007 LyonFrankrike",
        "approval-number": "13354",
        "approval-first-date": "Första godkännandet: 1997-02-28Förnyat godkännande: 2001-07-01",
        "revision-date": "2021-10-29"
    },
    "fass_text": {
        "indication": "Avaxim är indicerat för aktiv immunisering mot infektion orsakad av hepatit A-virus hos mottagliga vuxna och ungdomar som är 16 år eller äldre. Användningen av Avaxim ska utgå ifrån officiella rekommendationer.",
        "contraindication": "Överkänslighet mot det aktiva substans eller mot något hjälpämne som anges i avsnitt Innehåll, eller mot neomycin vilket kan förekomma i spårmängder i vaccinet. Överkänslighet efter tidigare administrering av detta vaccin. Vaccinationen bör skjutas upp för personer som har akut allvarlig febersjukdom",
        "dosage": "Dosering Den rekommenderade dosen för personer som är minst 16 år är 0,5 ml per injektion. Primärimmunisering uppnås med en dos vaccin. Skyddande antikroppsnivåer uppnås sannolikt inte förrän 14 dygn efter vaccineringen. För att uppnå långvarigt skydd bör en andra dos (booster) av inaktiverat vaccin mot hepatit A ges. Den andra dosen ges helst mellan 6 och 12 månader efter den första dosen men kan ges upp till 36 månader efter den första dosen (se avsnitt Farmakodynamik). Det uppskattas att HAV-antikroppar kvarstår i flera år (mer än 10 år) efter den andra dosen. Vaccinet kan användas för att ge en andra dos (booster) till patienter från 16 års ålder som 6–36 månader tidigare fått ett annat inaktiverat vaccin mot hepatit A (monovalent eller med renat Vi polysackaridvaccin mot tyfoidfeber). Pediatrisk population Avaxim rekommenderas inte till barn som är 15 år eller yngre, beroende på otillräckliga data avseende säkerhet och effekt. Administreringssätt Avaxim ska ges som en intramuskulär injektion i deltamuskeln. Avaxim får inte ges intradermalt eller intravaskulärt. Vaccinet ska inte ges i skinkan på grund av den varierande mängden av fettvävnad i detta område, vilket kan leda till varierande effekt av vaccinet. I undantagsfall (t.ex. patienter med trombocytopeni eller patienter med ökad risk för blödningar), kan vaccinet injiceras subkutant. Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Liksom för alla vacciner bör ändamålsenlig medicinsk vård och övervakning finnas tillgänglig för omedelbar användning i det fall sällsynt anafylaktisk reaktion uppstår som en följd av vaccinationen. Avaxim ska endast ges av en läkare eller sjukvårdspersonal med utbildning i att ge vacciner. Synkope (svimning) kan inträffa efter eller till och med före vaccination, framförallt hos ungdomar som en psykogen reaktion på nålsticket. Detta kan åtföljas av flera neurologiska symtom såsom övergående synrubbning, parestesi och tonisk-kloniska benrörelser vid återhämtning. Det är viktigt att det finns rutiner för att undvika skador vid svimning. Avaxim har inte undersökts hos patienter med nedsatt immunförsvar. Immunsvaret på Avaxim kan bli nedsatt i samband med immunosuppressiv behandling eller vid tillstånd av nedsatt immunförsvar. I sådana fall rekommenderas att antikroppssvaret mäts för att försäkra att ett skydd uppnås, och att man om möjligt väntar tills den immunosuppressiva behandlingen är avslutad, innan vaccinationen sker. Det är dock rekommenderat att vaccinera personer med kroniskt nedsatt immunförsvar, såsom patienter med HIV-infektion, trots att antikroppssvaret kan vara begränsat. På grund av inkubationstiden för hepatit A är det möjligt att infektionen existerar men inte är kliniskt uppenbar vid vaccinationstillfället. Det är inte känt vilken effekt Avaxim har hos personer som vaccineras sent under inkubationstiden. Personer som har vuxit upp i högendemiska områden och/eller har haft gulsot kan vara immuna mot hepatit A-virus. Att vaccinera dessa personer är onödigt. Man bör i dessa fall överväga att undersöka om antikroppar mot hepatit A finns innan man vaccinerar. Seropositivitet mot hepatit A är dock ingen kontraindikation. Avaxim tolereras lika väl av seropositiva som av seronegativa personer (se avsnitt Biverkningar). Avaxim ger inte skydd mot infektion orsakad av hepatit B-virus, hepatit C-virus, hepatit E-virus eller andra leverpatogener. Eftersom inga studier med Avaxim har gjorts på patienter med leversjukdom bör vaccinet användas med försiktighet till dessa patienter. Liksom för alla vacciner är det möjligt att vaccinationen inte ger avsedd skyddseffekt hos alla personer som vaccineras. Avaxim innehåller etanol, fenylalanin, kalium och natrium. Avaxim innehåller 2 mg alkohol (etanol) per 0,5 ml. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Avaxim innehåller 10 mikrog fenylalanin per 0,5 ml motsvarande 0,17 mikrog/60 kg. Fenylalanin kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. Avaxim innehåller mindre än 1 mmol (39 mg) per dos kalium och mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”kaliumfritt” och ”natriumfritt”. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.",
        "interaction": "Det saknas kliniska data om samtidig administration av Avaxim och annat inaktiverat vaccin eller rekombinant vaccin mot hepatit B-virus. När samtidig administrering anses nödvändig, får Avaxim inte blandas med andra vacciner i samma spruta, och de andra vaccinerna ska administreras på andra injektionsställen och med separata sprutor och kanyler. Serokonversionsgraden förändrades inte då Avaxim gavs samtidigt, men på annat injektionsställe, som ett Vi polysackaridvaccin mot tyfoidfeber eller ett vaccin mot gula febern blandat med ett Vi polysackaridvaccin mot tyfoidfeber. Samtidig administration av immunglobulin och Avaxim kan göras, men i så fall ska två separata injektionsställen användas. Serokonversionsgraden påverkas inte av detta, men antikroppstitrarna kan vara lägre än efter vaccination med enbart Avaxim. Därför måste det övervägas om personen kommer att vara utsatt för smittorisk en längre tid eller inte. Man känner för närvarande inte till några interaktioner med andra läkemedel.",
        "pregnancy": "Adekvata data från behandling av gravida kvinnor med vaccin mot hepatit A (inaktiverat, adsorberat) saknas. Djurstudier är ofullständiga vad gäller effekter på graviditet, embryonal/fosterutveckling, förlossning och utveckling efter födseln. Den eventuella risken för människa är okänd. Avaxim skall användas under graviditet endast då det är absolut nödvändigt, och efter utvärdering av risk och nytta.",
        "breastfeeding": "Detta vaccin kan användas under amning.",
        "driving": "Inga studier har utförts avseende förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofil I kliniska prövningar var biverkningarna vanligtvis lindriga och begränsade till de första dagarna efter vaccinationen och med spontan bättring. Reaktioner rapporterades mer sällan efter boosterdosen än efter den första dosen. Avaxim tolererades lika väl av personer som var seropositiva mot hepatit A-virus som av personer som var seronegativa. Biverkningstabell Biverkningsdata har hämtats från kliniska prövningar och global uppföljning efter godkännandet. Inom varje organsystemsklass presenteras biverkningarna inom varje frekvensområde efter fallande frekvens enligt följande konvention: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000). Biverkningar med ingen känd frekvens (kan inte beräknas från tillgängliga data): har rapporterats efter kommersiell användning av Avaxim grundat på spontana rapporter. Eftersom dessa reaktioner rapporteras frivilligt av en population av osäker storlek är det inte möjligt att tillförlitligt uppskatta frekvensen. Biverkningar Frekvens Immunsystemet Anafylaktisk reaktion Ingen känd frekvens Centrala och perifera nervsystemet Huvudvärk Vanliga Vasovagal synkope som reaktion på injektion Ingen känd frekvens Magtarmkanalen Illamående Vanliga Kräkningar Vanliga Minskad aptit Vanliga Diarré Vanliga Buksmärtor Vanliga Hud och subkutan vävnad Urtikaria Ingen känd frekvens Utslag med eller utan pruritus Ingen känd frekvens Muskuloskeletala systemet och bindväv Myalgi Vanliga Artralgi Vanliga Allmänna symtom och/eller symtom vid administreringsstället Asteni Mycket vanliga Lindrig feber Vanliga Lindrig smärta vid injektionsstället Mycket vanliga Erytem vid injektionsstället Mindre vanliga Knöl vid injektionsstället Sällsynta Undersökningar Ökade transaminaser (lindrigt och reversibelt) Sällsynta Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Några få fall av överdosering har rapporterats med Avaxim utan specifika biverkningar.",
        "pharmacodynamic": "Avaxim ger skydd mot hepatit A-virus genom att inducera ett antikroppssvar som är större än det som uppnås efter passiv immunisering med immunglobulin. Antikroppar uppkommer kort tid efter den första injektionen, och 14 dagar efter vaccinationen är fler än 90 % av alla immunkompetenta personer skyddade (titer över 20 mIE/ml). En månad efter den första injektionen har nästan 100 % av personerna antikroppsnivåer över 20 mIE/ml. Serologiska data visar att fortsatt skydd mot hepatit A erhålles upp till 36 månader efter den första dosen för dem som svarat på den initiala vaccinationen. I en undersökning med 103 friska vuxna, som följdes serologiskt under tre års tid visade det sig att 99 % av personerna, fortfarande 36 månader efter den första injektionen med Avaxim, hade åtminstone 20 mIE/ml anti-HAV-antikroppar. Långtidsskyddet av serumantikroppar mot hepatit A-virus efter en andra dos (booster) av Avaxim har ännu inte utvärderats helt. Tillgängliga uppgifter (antikroppsnivåer som uppnåtts två år efter den andra dosen) tyder dock på att anti-HAV-antikropparna finns kvar under mer än 10 år efter den andra dosen hos friska personer.",
        "pharmacokinetic": "Ej relevant.",
        "preclinical-info": "Prekliniska säkerhetsdata visar inga tecken på speciell fara för människor baserat på konventionella studier på akut toxicitet, toxicitet vid upprepade doser, lokal tolerans och överkänslighet.",
        "composition": "Kvalitativ och kvantitativ sammansättning En dos på 0,5 ml innehåller: Hepatit A-virus, GBM-stam (inaktiverad)1,2 ..... 160 EU3 1Odlad på humana diploida (MRC-5) celler 2Adsorberat på aluminiumhydroxid (0,3 mg Al3+) 3 ELISA enheter. Eftersom standardiserat, internationellt referensvärde saknas, anges antigeninnehållet enligt tillverkarens egen referens. Hjälpämnen med känd effekt: Etanol, vattenfri..................2.5 mikroliter Fenylalanin..........................10 mikrogram Förteckning över hjälpämnen 2-fenoxietanol etanol, vattenfri formaldehyd Medium 199 Hanks* vatten för injektionsvätskor polysorbat 80 saltsyra och natriumhydroxid för pH justering * Medium 199 Hanks (utan fenolsulfonftalein) är en komplex blandning av aminosyror (inklusive fenylalanin), mineralsalter, vitaminer och andra komponenter.",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Hepatit A-virus, inaktiverat antigen Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C-8 °C). Får ej frysas. Om vaccinet har varit fruset skall det kasseras. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion För de nålfria sprutorna bör nålen sättas fast stadigt på änden av den förfyllda sprutan och vridas 90 grader. Omskakas före injektion för att erhålla en homogen suspension. Vaccinet ska granskas visuellt före administrering så att det inte innehåller främmande partiklar. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, suspension, i en förfylld spruta. Vaccin mot hepatit A, inaktiverat, adsorberat, är en grumlig vit suspension."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Hepatit A-virus, inaktiverat antigen Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Avaxim®, Injektionsvätska, suspension, förfylld spruta"
    }
}