{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna bipacksedel, du kan behöva läsa om den. Om du har ytterligare frågor vänd dig till din läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Propecia är och vad det används för 2. Vad du behöver veta innan du använder Propecia 3. Hur du använder Propecia 4. Eventuella biverkningar 5. Hur Propecia ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Propecia är och vad det används för Propecia innehåller den aktiva substansen finasterid. Propecia ska endast användas av män. Propecia används för att behandla manligt håravfall (s.k. androgen alopeci) hos män i åldern 18‑41 år. Om du har frågor om manligt håravfall efter att ha läst denna bipacksedel, fråga din läkare. Manligt håravfall anses vara orsakat av en kombination av arv och ett speciellt hormon kallat dihydrotestosteron (DHT). DHT bidrar till att förkorta hårets tillväxtfas och att göra håret tunnare. Propecia sänker DHT-nivåerna, speciellt i hårbotten, genom att blockera ett enzym (Typ II 5‑alfa‑reduktas) som omvandlar testosteron till DHT. Endast män med lätt till måttligt (inte fullständigt) håravfall kan förväntas ha någon nytta av användning av Propecia. Hos flertalet av de män som behandlades med Propecia i 5 år bromsades håravfallet upp och minst hälften av dessa män får även någon form av förbättrad hårtillväxt. Finasterid som finns i Propecia kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Propecia innehåller den aktiva substansen finasterid. Propecia ska endast användas av män. Propecia används för att behandla manligt håravfall (s.k. androgen alopeci) hos män i åldern 18‑41 år. Om du har frågor om manligt håravfall efter att ha läst denna bipacksedel, fråga din läkare. Manligt håravfall anses vara orsakat av en kombination av arv och ett speciellt hormon kallat dihydrotestosteron (DHT). DHT bidrar till att förkorta hårets tillväxtfas och att göra håret tunnare. Propecia sänker DHT-nivåerna, speciellt i hårbotten, genom att blockera ett enzym (Typ II 5‑alfa‑reduktas) som omvandlar testosteron till DHT. Endast män med lätt till måttligt (inte fullständigt) håravfall kan förväntas ha någon nytta av användning av Propecia. Hos flertalet av de män som behandlades med Propecia i 5 år bromsades håravfallet upp och minst hälften av dessa män får även någon form av förbättrad hårtillväxt. Finasterid som finns i Propecia kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Propecia Använd inte Propecia om du är kvinna (därför att detta läkemedel är avsett för män, se Graviditet, amning och fertilitet). Man har visat i kliniska studier att Propecia inte fungerar vid kvinnligt håravfall om du är allergisk (överkänslig) mot finasterid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Propecia. Effekter på prostataspecifikt antigen (PSA) Propecia kan påverka ett blodprov som kallas PSA (prostataspecifikt antigen) som används för att påvisa prostatacancer. Om du gör ett PSA-test bör du tala om för läkaren eller apotekspersonalen att du tar Propecia, eftersom Propecia sänker halterna av PSA. Effekter på fertilitet Infertilitet har rapporterats bland män som tagit finasterid under en lång tid och som hade andra riksfaktorer som kan påverka fertiliteten. Normalisering eller förbättring av spermiekvaliteten har rapporterats efter avslutad behandling med finasterid. Det har inte gjorts några långtidsstudier avseende finasterids effekt på mäns fertilitet. Bröstcancer Se avsnitt 4. Humörsvängningar och depression Humörsvängningar såsom nedstämdhet, depression och, mindre vanligt, självmordstankar har rapporterats vid användning av Propecia. Om du upplever något av dessa symtom ska du sluta ta Propecia och kontakta läkare så snart som möjligt för ytterligare medicinsk rådgivning. Barn och ungdomar Propecia ska inte användas av barn. Det saknas data som visar effekt eller säkerhet för finasterid hos barn yngre än 18 år. Andra läkemedel och Propecia Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet, amning och fertilitet Propecia ska endast användas av män för behandling av manligt håravfall. För effekterna på fertiliteten hos män se avsnitt 2. kvinnor ska inte använda Propecia på grund av risken vid graviditet kvinnor som är eller kan tänkas bli gravida ska inte heller handskas med krossade eller delade tabletter på grund av möjligt upptag i kroppen eller genom huden av det verksamma ämnet i Propecia kan läkemedlet, om det används av en kvinna som bär på ett foster av manligt kön, hämma utvecklingen av fostrets könsorgan om en gravid kvinna kommer i kontakt med den aktiva substansen i Propecia ska en läkare rådfrågas Propecia-tabletterna är filmdragerade vilket skyddar från kontakt med läkemedlets aktiva substans vid normal användning. Kontakta din läkare om du har frågor. Körförmåga och användning av maskiner Det finns inga data som tyder på att Propecia påverkar förmågan att köra bil eller använda maskiner. Propecia innehåller laktos Om du vet att du inte tål vissa sockerarter kontakta läkare innan du tar detta läkemedel. Propecia innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Propecia om du är kvinna (därför att detta läkemedel är avsett för män, se Graviditet, amning och fertilitet). Man har visat i kliniska studier att Propecia inte fungerar vid kvinnligt håravfall om du är allergisk (överkänslig) mot finasterid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Propecia. Effekter på prostataspecifikt antigen (PSA) Propecia kan påverka ett blodprov som kallas PSA (prostataspecifikt antigen) som används för att påvisa prostatacancer. Om du gör ett PSA-test bör du tala om för läkaren eller apotekspersonalen att du tar Propecia, eftersom Propecia sänker halterna av PSA. Effekter på fertilitet Infertilitet har rapporterats bland män som tagit finasterid under en lång tid och som hade andra riksfaktorer som kan påverka fertiliteten. Normalisering eller förbättring av spermiekvaliteten har rapporterats efter avslutad behandling med finasterid. Det har inte gjorts några långtidsstudier avseende finasterids effekt på mäns fertilitet. Bröstcancer Se avsnitt 4. Humörsvängningar och depression Humörsvängningar såsom nedstämdhet, depression och, mindre vanligt, självmordstankar har rapporterats vid användning av Propecia. Om du upplever något av dessa symtom ska du sluta ta Propecia och kontakta läkare så snart som möjligt för ytterligare medicinsk rådgivning.",
        "children": "Barn och ungdomar Propecia ska inte användas av barn. Det saknas data som visar effekt eller säkerhet för finasterid hos barn yngre än 18 år.",
        "interaction": "Andra läkemedel och Propecia Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Propecia ska endast användas av män för behandling av manligt håravfall. För effekterna på fertiliteten hos män se avsnitt 2. kvinnor ska inte använda Propecia på grund av risken vid graviditet kvinnor som är eller kan tänkas bli gravida ska inte heller handskas med krossade eller delade tabletter på grund av möjligt upptag i kroppen eller genom huden av det verksamma ämnet i Propecia kan läkemedlet, om det används av en kvinna som bär på ett foster av manligt kön, hämma utvecklingen av fostrets könsorgan om en gravid kvinna kommer i kontakt med den aktiva substansen i Propecia ska en läkare rådfrågas Propecia-tabletterna är filmdragerade vilket skyddar från kontakt med läkemedlets aktiva substans vid normal användning. Kontakta din läkare om du har frågor.",
        "driving": "Körförmåga och användning av maskiner Det finns inga data som tyder på att Propecia påverkar förmågan att köra bil eller använda maskiner.",
        "substance-information": "Propecia innehåller laktos Om du vet att du inte tål vissa sockerarter kontakta läkare innan du tar detta läkemedel. Propecia innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Propecia Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Den rekommenderade dosen är en tablett om dagen. Tabletten kan tas med eller utan föda. Din läkare kommer att hjälpa dig att avgöra om Propecia fungerar för dig. Det är viktigt att använda Propecia så länge som din läkare föreskriver. Propecia kan bara fungera långsiktigt om du fortsätter att använda det. Om du använt för stor mängd av Propecia Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tfn. 112 i Sverige) för bedömning av risken samt rådgivning. Propecia har inte snabbare eller bättre effekt om du tar fler tabletter än en om dagen. Om du har glömt att använda Propecia Ta inte en dubbel dos för att kompensera för en glömd tablett. Om du slutar att använda Propecia Det kan ta 3 till 6 månader innan du får full effekt. Det är viktigt att du fortsätter att ta Propecia så länge som din läkare ordinerar läkemedlet till dig. Om du slutar med Propecia så kommer du troligtvis inom 9 till 12 månader att tappa det hår du återfått. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Propecia Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tfn. 112 i Sverige) för bedömning av risken samt rådgivning. Propecia har inte snabbare eller bättre effekt om du tar fler tabletter än en om dagen.",
        "missed": "Om du har glömt att använda Propecia Ta inte en dubbel dos för att kompensera för en glömd tablett.",
        "withdrawal": "Om du slutar att använda Propecia Det kan ta 3 till 6 månader innan du får full effekt. Det är viktigt att du fortsätter att ta Propecia så länge som din läkare ordinerar läkemedlet till dig. Om du slutar med Propecia så kommer du troligtvis inom 9 till 12 månader att tappa det hår du återfått. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. De biverkningar som observerats har oftast varit övergående hos de som fortsatt behandlingen eller har försvunnit då behandlingen avslutats. Sluta med Propecia och kontakta läkare omedelbart om du får något av följande symtom: svullnad i läppar, ansikte, tunga eller hals, svårigheter att svälja, knölar under huden (nässelfeber) och andningssvårigheter. Kontakta snarast din läkare om du upptäcker förändringar i brösten såsom knutor, smärta, förstorade bröst eller utsöndring från bröstvårtan, då detta kan vara tecken på ett allvarligt tillstånd såsom bröstcancer. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) nedsatt lust till sex svårt att få erektion ejakulationsproblem såsom minskad mängd sädesvätska vid utlösning depression Ingen känd frekvens (kan inte beräkans från tillgängliga data) allergiska reaktioner, såsom hudutslag och klåda bröstömhet/bröstförstoring testikelsmärta blod i sperman hjärtklappning kvarvarande erektionsproblem efter avslutad behandling kvarvarande nedsatt lust till sex efter avslutad behandling kvarvarande ejakulationsproblem efter avslutad behandling manlig infertilitet och/eller dålig spermakvalitet förhöjda levervärden ångest Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Propecia ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är finasterid. Varje tablett innehåller 1 mg finasterid. Övriga innehållsämnen är: Tablettkärna: laktosmonohydrat 110,4 mg (se avsnitt 2), mikrokristallin cellulosa, pregelatiniserad majsstärkelse, natriumstärkelseglykollat, dukosatnatrium, magnesiumstearat, Dragering: talk, hypromellos, hydroxypropylcellulosa, titandioxid (färgämne E171), gul och röd järnoxid (färgämne E172). Läkemedlets utseende och förpackningsstorlekar Propecia filmdragerade tabletter är förpackade i tryckförpackning. Tabletten är brun, oktagonal, filmdragerad, konvex tablett, märkt med ”P” på ena sidan och PROPECIA på den andra sidan. Förpackningsstorlekar: 7, 28, 30, 84 eller 98 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Information lämnas av: N.V. Organon Kloosterstraat 6 5349 AB Oss Nederländerna Organon Sweden AB Tel +46 8 502 597 00 dpoc.sweden@organon.com Tillverkare Merck Sharp & Dohme B.V. P.O. Box 581 2003 PC Haarlem Nederländerna eller Organon Heist bv Industriepark 30 2220 Heist-op-den-Berg Belgien Detta läkemedel är godkänt i Finland, Frankrike, Grekland, Italien, Luxemburg, Nederländerna, Portugal, Spanien, Sverige, Tyskland och Österrike under namnet Propecia. Denna bipacksedel ändrades senast 2023-04-18",
        "composition": "Innehållsdeklaration Den aktiva substansen är finasterid. Varje tablett innehåller 1 mg finasterid. Övriga innehållsämnen är: Tablettkärna: laktosmonohydrat 110,4 mg (se avsnitt 2), mikrokristallin cellulosa, pregelatiniserad majsstärkelse, natriumstärkelseglykollat, dukosatnatrium, magnesiumstearat, Dragering: talk, hypromellos, hydroxypropylcellulosa, titandioxid (färgämne E171), gul och röd järnoxid (färgämne E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Propecia filmdragerade tabletter är förpackade i tryckförpackning. Tabletten är brun, oktagonal, filmdragerad, konvex tablett, märkt med ”P” på ena sidan och PROPECIA på den andra sidan. Förpackningsstorlekar: 7, 28, 30, 84 eller 98 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Information lämnas av: N.V. Organon Kloosterstraat 6 5349 AB Oss Nederländerna Organon Sweden AB Tel +46 8 502 597 00 dpoc.sweden@organon.com Tillverkare Merck Sharp & Dohme B.V. P.O. Box 581 2003 PC Haarlem Nederländerna eller Organon Heist bv Industriepark 30 2220 Heist-op-den-Berg Belgien Detta läkemedel är godkänt i Finland, Frankrike, Grekland, Italien, Luxemburg, Nederländerna, Portugal, Spanien, Sverige, Tyskland och Österrike under namnet Propecia. Denna bipacksedel ändrades senast 2023-04-18"
    },
    "produktresume": {
        "tradename": "Propecia 1 mg filmdragerad tablett",
        "composition": "Varje tablett innehåller 1 mg finasterid. Hjälpämnen med känd effekt Varje tablett innehåller 110,4 mg laktosmonohydrat. För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Filmdragerade tabletter.Brun, oktagonal, filmdragerad, konvex tablett, märkt med ”P” på ena sidan och PROPECIA på den andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Propecia är avsett för män mellan 18-41 års ålder för de tidiga faserna av androgent håravfall. Propecia stabiliserar processen vid androgent håravfall. Effekten på bitemporala flikar samt långt framskriden skallighet har inte fastställts. 4.2 Dosering och administreringssätt Dosering 1 tablett (1 mg) dagligen med eller utan föda.Det finns inga belägg för att en ökad dos resulterar i ökad effekt.Effekt samt behandlingstidens längd bör kontinuerligt utvärderas av behandlande läkare. Generellt krävs tre till sex månaders daglig behandling, innan tecken på att håravfallsprocessen stabiliseras kan förväntas. Fortsatt behandling rekommenderas för att bibehålla effekten. Utsättande av behandlingen leder till att den positiva effekten börjar avta inom 6 månader och återgår till utgångsstatus efter 9 till 12 månader. Administreringssätt Krossade eller delade tabletter ska inte hanteras av kvinnor som är eller kan tänkas bli gravida, på grund av möjlig absorption av finasterid med åtföljande eventuell risk för ett manligt foster (se avsnitt 4.6 Fertilitet, graviditet och amning). Tabletterna är filmöverdragna för att förhindra kontakt med det aktiva innehållsämnet vid normal hantering, under förutsättning att de inte delas eller krossas. Patienter med nedsatt njurfunktion Dosjustering till patienter med njurinsufficiens krävs inte. 4.3 Kontraindikationer Kontraindicerat för kvinnor: Se avsnitt 4.6 Fertilitet, graviditet och amning och avsnitt 5.1 Farmakodynamiska egenskaper.Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighetsmått Pediatrisk population Propecia ska inte användas av barn. Det saknas data som visar effekt eller säkerhet för finasterid hos barn yngre än 18 år. Effekter på prostataspecifikt antigen (PSA) I kliniska studier med Propecia på män i åldern 18-41 år minskade genomsnittliga serumhalten av PSA (prostataspecifikt antigen) från utgångsvärdet 0,7 ng/ml till 0,5 ng/ml efter 12 månader. Övervägande bör göras att dubblera PSA-värdena hos män vid utvärdering av detta test när det utförs under behandling med Propecia. Effekter på fertilitet Se avsnitt 4.6, Fertilitet, graviditet och amning Nedsatt leverfunktion Effekten på farmakokinetiken för finasterid vid leverinsufficiens har inte studerats. Bröstcancer Bröstcancer har rapporterats efter godkännandet hos män som behandlas med finasteride 1 mg.Förskrivande läkare ska upplysa patienten att snarast kontakta sjukvården om förändringar i bröstvävnaden, såsom knutor, smärta, förstorade bröst eller utsöndring från bröstvårtan uppkommer. Humörsvängningar och depression Humörsvängningar, inklusive nedstämdhet, depression och, mindre vanligt, självmordstankar har rapporterats hos patienter behandlade med finasterid 1 mg. Patienter ska övervakas med avseende på psykiska symtom och om dessa inträffar ska behandlingen med finasterid avbrytas och patienten ska uppmanas ta kontakt med läkare. Laktosintolerans Patienter som lider av något av följande sällsynta ärftliga tillstånd ska inte använda Propecia: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Finasterid metaboliseras huvudsakligen av, men påverkar inte, cytokrom P450 3A4. Även om risken för att finasterid ska påverka andra läkemedels kinetik bedöms som liten, är det troligt att inhiberare och inducerare av cytokrom P450 3A4 kan påverka plasmakoncentrationen av finasterid. Baserat på etablerade säkerhetsmarginaler är emellertid en ökning av plasmakoncentrationen beroende på samtidig användning av sådana inhibitorer troligen inte av klinisk betydelse. Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Propecia är kontraindicerat för användning av kvinnor på grund av risken vid graviditet.Då finasterid hämmar omvandlingen av testosteron till dihydrotestosteron (DHT) kan Propecia, om det ges till en kvinna som bär på ett foster av manligt kön, hämma utvecklingen av fostrets yttre genitalia (se avsnitt 6.6 Särskilda anvisningar för destruktion och övrig hantering). Amning Det är okänt om finasterid passerar över i modersmjölk. Fertilitet Långtidsdata avseende fertilitet hos människa saknas och studier specifikt på subfertila män har inte utförts. De män som planerade att bli föräldrar exkluderades initialt från deltagande i studier. Trots att djurstudier inte visade på några relevanta negativa effekter vad gäller fertilitet så har spontanrapporter om infertilitet och/eller dålig spermiekvalitet inkommit efter godkännandet. I en del av dessa rapporter hade patienterna andra riskfaktorer som kan ha bidragit till infertilitet. Normalisering eller förbättring av spermiekvalitet har rapporterats efter utsättande av finasterid. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Propecia har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningar rapporterade i kliniska studier studier och eller efter godkännandet finns listade i nedanstående tabell. Frekvens anges enligt följande:Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningsfrekvensen kan inte bedömas för rapporter som inkommit vid användning efter godkännandet då de härrör från spontanrapportering. Immunsystemet Ingen känd frekvens: överkänslighetsreaktioner såsom utslag, klåda, urtikaria samt angioödem (inkluderande svullnad av läppar, tunga, svalg och ansikte) Psykiska störningar Mindre vanlig*: minskad libido Mindre vanlig: depression† Ingen känd frekvens: ångest Hjärtat Ingen känd frekvens: palpitationer Lever och gallvägar Ingen känd frekvens: förhöjda levervärden Reproduktionsorgan och bröstkörtel Mindre vanliga*: erektil dysfunktion, ejakulationsstörningar (inklusive minskad mängd ejakulat) Ingen känd frekvens: bröstömhet och bröstförstoring, testikelsmärta, hematospermi, infertilitet (se avsnitt 4.4) * Incidenser presenterade som skillnaden mellan aktiv behandling och placebo i kliniska studier efter 12 månader. †Denna biverkning identifierades genom uppföljning efter godkännandet, men incidensen i randomiserade kontrollerade kliniska prövningar i fas III (protokoll 087, 089 och 092) skiljde sig inte mellan finasterid och placebo. Följande har även rapporterats efter godkännandet: kvarstående sexuell dysfunktion (minskad libido, erektil dysfunktion och ejakulationsstörningar) efter avbruten behandling med finasterid; manlig bröstcancer (se avsnitt 4.4 Varningar och försiktighet).Läkemedelsrelaterade sexuella biverkningar var vanligare i den finasteridbehandlade gruppen män jämfört med placebogruppen, med frekvenser under de första 12 månaderna på 3,8 % respektive 2,1 %. Frekvensen minskade till 0,6 % för finasteridbehandlade män under de följande 4 åren. Cirka 1 % av männen i varje behandlingsgrupp avslutade studien pga läkemedelsrelaterade sexuella biverkningar under de första 12 månaderna, därefter minskade incidensen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I kliniska studier har engångsdoser av finasterid upp till 400 mg och multipeldoser upp till 80 mg/dag i tre månader (n=71) inte resulterat i dosrelaterade biverkningar.Någon specifik behandling vid överdosering med Propecia rekommenderas inte.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: 5-alfa-reduktashämmare, ATC-kod D11A X10. Verkningsmekanism Finasterid är en 4-azasteroid, som hämmar humant typ 2 5-alfa-reduktas (som finns i hårsäckarna) med mer än hundra gånger högre selektivitet än för humant typ 1 5-alfa-reduktas, och blockerar den perifera omvandlingen av testosteron till androgent dihydrotestosteron (DHT). Hos män med androgent håravfall har skalpen förminskade hårsäckar och ökad mängd av DHT. Finasterid hämmar den process som leder till minskning av skalpens hårsäckar och motverkar därmed manligt håravfall. Klinisk effekt och säkerhet Studier på män: Effekten av Propecia har visats i tre studier på 1879 män i åldern 18-41 år med lätt till måttlig, men inte total, skallighet på hjässan och främre håravfall. I dessa studier utvärderades hårtillväxten med hjälp av fyra olika metoder inkluderande räkning av antalet hårstrån, värdering av fotografier av hjässan av en expertpanel bestående av dermatologer, utvärdering av behandlande läkare samt patienternas egen utvärdering. I två studier hos män med håravfall på hjässan, har behandling med Propecia pågått i 5 år. Under denna tid har patienterna förbättrats både jämfört med utgångsvärdet och med placebo med början vid 3 till 6 månader. Den uppmätta förbättringen avseende hårtillväxt hos män behandlade med Propecia jämfört med utgångsvärdet var som störst vid 2 år och minskade gradvis därefter (exempelvis ökade antalet hårstrån inom ett representativt område på 5,1 cm2 med 88 hårstrån utifrån utgångsvärdet vid 2 år och med 38 hårstrån jämfört med utgångsvärdet vid 5 år), fortskred hårförlusten i placebogruppen och försämrades jämfört med utgångsvärdet (en minskning med 50 hårstrån vid 2 år och 239 hårstrån vid 5 år). Detta innebar att fastän förbättringen jämfört med utgångsvärdet hos män behandlade med Propecia inte ytterligare ökade efter 2 år, ökade skillnaden mellan de två behandlingsgrupperna fortgående under de 5 studieåren. Behandling med Propecia i 5 år ledde till stabilisering av håravfallet hos 90 % av männen baserat på utvärdering av fotografier och hos 93 % baserat på läkares utvärdering. Dessutom sågs ökad hårtillväxt hos 65 % av männen behandlade med Propecia baserat på beräkning av antalet hårstrån, hos 48 % baserat på utvärdering av fotografier och hos 77 % baserat på läkares utvärdering. I motsats sågs under tiden i placebogruppen fortgående håravfall hos 100% av männen baserat på bestämning av antalet, hos 75 % baserat på utvärdering av fotografier och hos 38 % baserat på läkares utvärdering. Dessutom visade patienternas egna utvärderingar signifikanta ökningar i hårtäthet, minskat håravfall och förbättrat hårutseende under 5 års behandling med Propecia (se tabell). Andel (%) förbättrade patienter bedömda enligt de 4 mätmetoderna År 1† År 2†† År 5†† Propecia placebo Propecia placebo Propecia placebo Antal hår­strån (N=679) 86 (N=672) 42 (N=433) 83 (N=47) 28 (N=219) 65 (N=15) 0 Ut­värder­ing av foto­grafier (N=720) 48 (N=709) 7 (N=508) 66 (N=55) 7 (N=279) 48 (N=16) 6 Ut­värder­ing av behandl­ande läkare (N=748) 65 (N=747) 37 (N=535) 80 (N=60) 47 (N=271) 77 (N=13) 15 Patient­ernas egen utvärder­ing: Tillfreds­ställelse med hår­utseende (N=750) 39 (N=747) 22 (N=535) 51 (N=60) 25 (N=284) 63 (N=15) 20 † Randomisering 1:1 Propecia mot placebo †† Randomisering 9:1 Propecia mot placebo I en 12-månaders studie hos män med främre håravfall räknades antalet hårstrån på en representativ yta av 1 cm 2 (cirka 1/5 av ytan som användes i studierna hos män med skallighet på hjässan). Antalet hårstrån, justerat till en yta av 5,1 cm 2, ökade med 49 hårstrån (5 %) jämfört med utgångsvärdet och med 59 hårstrån (6 %) jämfört med placebo. Denna studie visade också signifikant förbättring i såväl patienternas och undersökarens utvärdering som i expertpanelens utvärdering av standardiserade fotografier. Två studier om vardera 12 och 24 veckor visade att en dos 5 gånger högre än den rekommenderade dosen (5 mg finasterid dagligen) gav en medianminskning i ejakulationsvolym på cirka 0,5 ml (-25 %) jämfört med placebo. Denna minskning var reversibel efter utsättandet av behandlingen. I en studie om 48 veckor gav 1 mg finasterid dagligen en medianminskning i ejakulationsvolym på 0,3 ml (-11 %) jämfört med en minskning i placebogruppen på 0,2 ml (-8 %). Inga effekter noterades på spermieantal, motilitet eller morfologi. Långtidsdata saknas. Kliniska studier har inte kunnat genomföras som direkt belyser eventuella negativa effekter på fertiliteten. Sådana effekter bedöms emellertid som mycket osannolika (se också avsnitt 5.3 Prekliniska säkerhetsuppgifter). Studier på kvinnor: Hos postmenopausala kvinnor med androgen alopeci, vilka behandlades med 1 mg finasterid under 12 månader sågs ingen effekt. 5.2 Farmakokinetiska egenskaper Absorption: Biotillgängligheten är cirka 80 % och påverkas inte av föda. Maximal plasmakoncentration uppnås efter cirka 2 timmar och absorptionen är fullständig efter 6-8 timmar. Distribution: Proteinbindningen är cirka 93 %. Distributionsvolymen är cirka 76 liter (44-96 l). Vid steady-state efter en dagsdos på 1 mg var den maximala plasmakoncentrationen av finasterid i genomsnitt 9,2 ng/ml och uppnåddes 1-2 timmar efter dosering. AUC (0-24 timmar) var 53 ng x timmar/ml. Finasterid har återfunnits i cerebrospinalvätskan, men läkemedlet tycks inte företrädesvis koncentreras till cerebrospinalvätskan. En mycket liten mängd finasterid har också upptäckts i sädesvätskan. Studier på Rhesusapor visade att det är osannolikt att denna mängd kan utgöra en risk för ett foster av manligt kön (se avsnitt 4.6 Fertilitet, graviditet och amning samt avsnitt 5.3 Prekliniska säkerhetsuppgifter). Metabolism: Finasterid metaboliseras huvudsakligen av, men påverkar inte, cytokrom P450 3A4. Efter tillförsel av radioaktivt märkt finasterid identifierades två metaboliter av finasterid, vilka har låg 5-alfa-reduktashämmande effekt. Eliminering: Efter tillförsel av radioaktivt märkt finasterid utsöndras cirka 39 % (32-46 %) av given dos i urinen i form av metaboliter. Praktiskt taget inget oförändrat finasterid återfanns i urinen och 57 % (51-64 %) av totala dosen utsöndrades i feces.Plasmaclearance är cirka 165 ml/min (70-279 ml/min). Eliminationshastigheten minskar något med åldern. Terminal plasmahalveringstid är i medeltal 5-6 timmar (3-14 timmar) (hos män > 70 år 8 timmar, spridning 6-15 timmar). Dessa observationer saknar klinisk betydelse varför dosreduktion hos äldre personer inte är motiverad. Nedsatt leverfunktion: Effekten på farmakokinetiken för finasterid vid nedsatt leverfunktion har inte studerats. Nedsatt njurfunktion: Hos patienter med kronisk njursvikt, med kreatininclearance mellan 9-55 ml/min, var AUC, maximal plasmakoncentration, halveringstid och proteinbindningsgrad av oförändrat finasterid efter en singeldos av radioaktivt märkt finasterid jämförbar med de värden som erhölls hos friska frivilliga. 5.3 Prekliniska säkerhetsuppgifter Mutagenicitet/carcinogenicitet: Studier på gentoxicitet och carcinogenicitet har inte visat att någon fara för människa föreligger. Reproduktionsstörande effekt inklusive fertilitet: Effekter på embryonal och fosterutvecklingen har studerats på råtta, kanin och rhesusapa. Hos råttor behandlade med 5-5000 gånger den kliniska dosen har en dosrelaterad förekomst av hypospadi observerats hos hanfoster. Hos rhesusapa har behandling med orala doser på 2 mg/kg/dag också visat skador på yttre genitalia. Intravenösa doser på upp till 800 ng/dag har inte visat några effekter på hanfoster. Detta representerar åtminstone 750 gånger den högsta beräknade exponeringen av gravida kvinnor för finasterid från sperma hos män som tar 1 mg/dag (se avsnitt 5.2 Farmakokinetiska uppgifter). I kaninstudien utsattes inte fostren för finasterid under den kritiska perioden för genitalutvecklingen. Varken ejakulationsvolym, spermieantal eller fertilitet påverkades hos kanin efter behandling med 80 mg/kg/dag, en dos som i andra studier visats orsaka en uttalad viktminskning av accessoriska könskörtlar. Hos råtta som behandlats under 6 och 12 veckor med 80 mg/kg/dag (ca 500 gånger klinisk exponering) noterades ingen effekt på fertiliteten. Efter 24-30 veckors behandling förekom en viss nedsatt fertilitet och en uttalad viktreduktion på prostata och sädesblåsa. Samtliga förändringar var reversibla inom en 6-veckorsperiod. Fertilitetsnedsättningen har visats vara orsakad av en störning i bildning av seminalpluggen, en effekt som inte har någon relevans för människa. Utvecklingen av nyfödda och deras reproduktionsförmåga vid könsmogen ålder var utan anmärkning. Efter insemination på honråtta med bitestikelspermier från råttor behandlade under 36 veckor med 80 mg/kg/dag sågs ingen påverkan på ett antal fertilitetsparametrar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Laktosmonohydrat, mikrokristallin cellulosa, pregelatiniserad majsstärkelse, natriumstärkelseglykollat, natriumdokusat, magnesiumstearat. Tablettdragering: Talk, hypromellos, hydroxipropylcellulosa, titandioxid (färgämne E171), gul och röd järnoxid (färgämne E172). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 7 st (1x7; PVC/aluminiumblister) 28 st (4x7; PVC/aluminiumblister) 30 st (3x10; PVC/aluminiumblister) 84 st (12x7; PVC/aluminiumblister) 98 st (14x7; PVC/aluminiumblister)Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Krossade eller delade tabletter ska inte hanteras av kvinnor som är eller kan tänkas bli gravida på grund av möjlig absorption av finasterid med åtföljande eventuell risk för ett manligt foster (se avsnitt 4.6 Fertilitet, graviditet och amning). Tabletterna är filmöverdragna för att förhindra kontakt med det aktiva innehållsämnet under normal hantering, under förutsättning att de inte delas eller krossas. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "N.V. OrganonKloosterstraat 65349 AB OssNederländerna",
        "approval-number": "13483",
        "approval-first-date": "Första godkännandet: 17 april 1998Förnyat godkännande: 17 april 2013",
        "revision-date": "2021-10-01"
    },
    "fass_text": {
        "indication": "Propecia är avsett för män mellan 18-41 års ålder för de tidiga faserna av androgent håravfall. Propecia stabiliserar processen vid androgent håravfall. Effekten på bitemporala flikar samt långt framskriden skallighet har inte fastställts.",
        "contraindication": "Kontraindicerat för kvinnor: Se avsnitt Graviditet och avsnitt Farmakodynamik. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering 1 tablett (1 mg) dagligen med eller utan föda. Det finns inga belägg för att en ökad dos resulterar i ökad effekt. Effekt samt behandlingstidens längd bör kontinuerligt utvärderas av behandlande läkare. Generellt krävs tre till sex månaders daglig behandling, innan tecken på att håravfallsprocessen stabiliseras kan förväntas. Fortsatt behandling rekommenderas för att bibehålla effekten. Utsättande av behandlingen leder till att den positiva effekten börjar avta inom 6 månader och återgår till utgångsstatus efter 9 till 12 månader. Administreringssätt Krossade eller delade tabletter ska inte hanteras av kvinnor som är eller kan tänkas bli gravida, på grund av möjlig absorption av finasterid med åtföljande eventuell risk för ett manligt foster (se avsnitt Graviditet). Tabletterna är filmöverdragna för att förhindra kontakt med det aktiva innehållsämnet vid normal hantering, under förutsättning att de inte delas eller krossas. Patienter med nedsatt njurfunktion Dosjustering till patienter med njurinsufficiens krävs inte.",
        "caution": "Pediatrisk population Propecia ska inte användas av barn. Det saknas data som visar effekt eller säkerhet för finasterid hos barn yngre än 18 år. Effekter på prostataspecifikt antigen (PSA) I kliniska studier med Propecia på män i åldern 18-41 år minskade genomsnittliga serumhalten av PSA (prostataspecifikt antigen) från utgångsvärdet 0,7 ng/ml till 0,5 ng/ml efter 12 månader. Övervägande bör göras att dubblera PSA-värdena hos män vid utvärdering av detta test när det utförs under behandling med Propecia. Effekter på fertilitet Se avsnitt Fertilitet. Nedsatt leverfunktion Effekten på farmakokinetiken för finasterid vid leverinsufficiens har inte studerats. Bröstcancer Bröstcancer har rapporterats efter godkännandet hos män som behandlas med finasteride 1 mg. Förskrivande läkare ska upplysa patienten att snarast kontakta sjukvården om förändringar i bröstvävnaden, såsom knutor, smärta, förstorade bröst eller utsöndring från bröstvårtan uppkommer. Humörsvängningar och depression Humörsvängningar, inklusive nedstämdhet, depression och, mindre vanligt, självmordstankar har rapporterats hos patienter behandlade med finasterid 1 mg. Patienter ska övervakas med avseende på psykiska symtom och om dessa inträffar ska behandlingen med finasterid avbrytas och patienten ska uppmanas ta kontakt med läkare. Laktosintolerans Patienter som lider av något av följande sällsynta ärftliga tillstånd ska inte använda Propecia: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill “natriumfritt”.",
        "interaction": "Finasterid metaboliseras huvudsakligen av, men påverkar inte, cytokrom P450 3A4. Även om risken för att finasterid ska påverka andra läkemedels kinetik bedöms som liten, är det troligt att inhiberare och inducerare av cytokrom P450 3A4 kan påverka plasmakoncentrationen av finasterid. Baserat på etablerade säkerhetsmarginaler är emellertid en ökning av plasmakoncentrationen beroende på samtidig användning av sådana inhibitorer troligen inte av klinisk betydelse. Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Propecia är kontraindicerat för användning av kvinnor på grund av risken vid graviditet. Då finasterid hämmar omvandlingen av testosteron till dihydrotestosteron (DHT) kan Propecia, om det ges till en kvinna som bär på ett foster av manligt kön, hämma utvecklingen av fostrets yttre genitalia (se avsnitt Hållbarhet, förvaring och hantering).",
        "breastfeeding": "Det är okänt om finasterid passerar över i modersmjölk.",
        "fertility": "Långtidsdata avseende fertilitet hos människa saknas och studier specifikt på subfertila män har inte utförts. De män som planerade att bli föräldrar exkluderades initialt från deltagande i studier. Trots att djurstudier inte visade på några relevanta negativa effekter vad gäller fertilitet så har spontanrapporter om infertilitet och/eller dålig spermiekvalitet inkommit efter godkännandet. I en del av dessa rapporter hade patienterna andra riskfaktorer som kan ha bidragit till infertilitet. Normalisering eller förbättring av spermiekvalitet har rapporterats efter utsättande av finasterid.",
        "driving": "Propecia har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningar rapporterade i kliniska studier studier och eller efter godkännandet finns listade i nedanstående tabell. Frekvens anges enligt följande: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningsfrekvensen kan inte bedömas för rapporter som inkommit vid användning efter godkännandet då de härrör från spontanrapportering. Immunsystemet Ingen känd frekvens: överkänslighetsreaktioner såsom utslag, klåda, urtikaria samt angioödem (inkluderande svullnad av läppar, tunga, svalg och ansikte) Psykiska störningar Mindre vanlig*: minskad libido Mindre vanlig: depression† Ingen känd frekvens: ångest Hjärtat Ingen känd frekvens: palpitationer Lever och gallvägar Ingen känd frekvens: förhöjda levervärden Reproduktionsorgan och bröstkörtel Mindre vanliga*: erektil dysfunktion, ejakulationsstörningar (inklusive minskad mängd ejakulat) Ingen känd frekvens: bröstömhet och bröstförstoring, testikelsmärta, hematospermi, infertilitet (se avsnitt Varningar och försiktighet) * Incidenser presenterade som skillnaden mellan aktiv behandling och placebo i kliniska studier efter 12 månader. †Denna biverkning identifierades genom uppföljning efter godkännandet, men incidensen i randomiserade kontrollerade kliniska prövningar i fas III (protokoll 087, 089 och 092) skiljde sig inte mellan finasterid och placebo. Följande har även rapporterats efter godkännandet: kvarstående sexuell dysfunktion (minskad libido, erektil dysfunktion och ejakulationsstörningar) efter avbruten behandling med finasterid; manlig bröstcancer (se avsnitt Varningar och försiktighet). Läkemedelsrelaterade sexuella biverkningar var vanligare i den finasteridbehandlade gruppen män jämfört med placebogruppen, med frekvenser under de första 12 månaderna på 3,8 % respektive 2,1 %. Frekvensen minskade till 0,6 % för finasteridbehandlade män under de följande 4 åren. Cirka 1 % av männen i varje behandlingsgrupp avslutade studien pga läkemedelsrelaterade sexuella biverkningar under de första 12 månaderna, därefter minskade incidensen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I kliniska studier har engångsdoser av finasterid upp till 400 mg och multipeldoser upp till 80 mg/dag i tre månader (n=71) inte resulterat i dosrelaterade biverkningar. Någon specifik behandling vid överdosering med Propecia rekommenderas inte.",
        "pharmacodynamic": "Verkningsmekanism Finasterid är en 4-azasteroid, som hämmar humant typ 2 5-alfa-reduktas (som finns i hårsäckarna) med mer än hundra gånger högre selektivitet än för humant typ 1 5-alfa-reduktas, och blockerar den perifera omvandlingen av testosteron till androgent dihydrotestosteron (DHT). Hos män med androgent håravfall har skalpen förminskade hårsäckar och ökad mängd av DHT. Finasterid hämmar den process som leder till minskning av skalpens hårsäckar och motverkar därmed manligt håravfall. Klinisk effekt och säkerhet Studier på män: Effekten av Propecia har visats i tre studier på 1879 män i åldern 18-41 år med lätt till måttlig, men inte total, skallighet på hjässan och främre håravfall. I dessa studier utvärderades hårtillväxten med hjälp av fyra olika metoder inkluderande räkning av antalet hårstrån, värdering av fotografier av hjässan av en expertpanel bestående av dermatologer, utvärdering av behandlande läkare samt patienternas egen utvärdering. I två studier hos män med håravfall på hjässan, har behandling med Propecia pågått i 5 år. Under denna tid har patienterna förbättrats både jämfört med utgångsvärdet och med placebo med början vid 3 till 6 månader. Den uppmätta förbättringen avseende hårtillväxt hos män behandlade med Propecia jämfört med utgångsvärdet var som störst vid 2 år och minskade gradvis därefter (exempelvis ökade antalet hårstrån inom ett representativt område på 5,1 cm2 med 88 hårstrån utifrån utgångsvärdet vid 2 år och med 38 hårstrån jämfört med utgångsvärdet vid 5 år), fortskred hårförlusten i placebogruppen och försämrades jämfört med utgångsvärdet (en minskning med 50 hårstrån vid 2 år och 239 hårstrån vid 5 år). Detta innebar att fastän förbättringen jämfört med utgångsvärdet hos män behandlade med Propecia inte ytterligare ökade efter 2 år, ökade skillnaden mellan de två behandlingsgrupperna fortgående under de 5 studieåren. Behandling med Propecia i 5 år ledde till stabilisering av håravfallet hos 90 % av männen baserat på utvärdering av fotografier och hos 93 % baserat på läkares utvärdering. Dessutom sågs ökad hårtillväxt hos 65 % av männen behandlade med Propecia baserat på beräkning av antalet hårstrån, hos 48 % baserat på utvärdering av fotografier och hos 77 % baserat på läkares utvärdering. I motsats sågs under tiden i placebogruppen fortgående håravfall hos 100% av männen baserat på bestämning av antalet, hos 75 % baserat på utvärdering av fotografier och hos 38 % baserat på läkares utvärdering. Dessutom visade patienternas egna utvärderingar signifikanta ökningar i hårtäthet, minskat håravfall och förbättrat hårutseende under 5 års behandling med Propecia (se tabell). Andel (%) förbättrade patienter bedömda enligt de 4 mätmetoderna År 1† År 2†† År 5†† Propecia placebo Propecia placebo Propecia placebo Antal hår­strån (N=679) 86 (N=672) 42 (N=433) 83 (N=47) 28 (N=219) 65 (N=15) 0 Ut­värder­ing av foto­grafier (N=720) 48 (N=709) 7 (N=508) 66 (N=55) 7 (N=279) 48 (N=16) 6 Ut­värder­ing av behandl­ande läkare (N=748) 65 (N=747) 37 (N=535) 80 (N=60) 47 (N=271) 77 (N=13) 15 Patient­ernas egen utvärder­ing: Tillfreds­ställelse med hår­utseende (N=750) 39 (N=747) 22 (N=535) 51 (N=60) 25 (N=284) 63 (N=15) 20 † Randomisering 1:1 Propecia mot placebo †† Randomisering 9:1 Propecia mot placebo I en 12-månaders studie hos män med främre håravfall räknades antalet hårstrån på en representativ yta av 1 cm 2 (cirka 1/5 av ytan som användes i studierna hos män med skallighet på hjässan). Antalet hårstrån, justerat till en yta av 5,1 cm 2, ökade med 49 hårstrån (5 %) jämfört med utgångsvärdet och med 59 hårstrån (6 %) jämfört med placebo. Denna studie visade också signifikant förbättring i såväl patienternas och undersökarens utvärdering som i expertpanelens utvärdering av standardiserade fotografier. Två studier om vardera 12 och 24 veckor visade att en dos 5 gånger högre än den rekommenderade dosen (5 mg finasterid dagligen) gav en medianminskning i ejakulationsvolym på cirka 0,5 ml (-25 %) jämfört med placebo. Denna minskning var reversibel efter utsättandet av behandlingen. I en studie om 48 veckor gav 1 mg finasterid dagligen en medianminskning i ejakulationsvolym på 0,3 ml (-11 %) jämfört med en minskning i placebogruppen på 0,2 ml (-8 %). Inga effekter noterades på spermieantal, motilitet eller morfologi. Långtidsdata saknas. Kliniska studier har inte kunnat genomföras som direkt belyser eventuella negativa effekter på fertiliteten. Sådana effekter bedöms emellertid som mycket osannolika (se också avsnitt Prekliniska uppgifter). Studier på kvinnor: Hos postmenopausala kvinnor med androgen alopeci, vilka behandlades med 1 mg finasterid under 12 månader sågs ingen effekt.",
        "pharmacokinetic": "Absorption: Biotillgängligheten är cirka 80 % och påverkas inte av föda. Maximal plasmakoncentration uppnås efter cirka 2 timmar och absorptionen är fullständig efter 6-8 timmar. Distribution: Proteinbindningen är cirka 93 %. Distributionsvolymen är cirka 76 liter (44-96 l). Vid steady-state efter en dagsdos på 1 mg var den maximala plasmakoncentrationen av finasterid i genomsnitt 9,2 ng/ml och uppnåddes 1-2 timmar efter dosering. AUC (0-24 timmar) var 53 ng x timmar/ml. Finasterid har återfunnits i cerebrospinalvätskan, men läkemedlet tycks inte företrädesvis koncentreras till cerebrospinalvätskan. En mycket liten mängd finasterid har också upptäckts i sädesvätskan. Studier på Rhesusapor visade att det är osannolikt att denna mängd kan utgöra en risk för ett foster av manligt kön (se avsnitt Graviditet samt avsnitt Prekliniska uppgifter). Metabolism: Finasterid metaboliseras huvudsakligen av, men påverkar inte, cytokrom P450 3A4. Efter tillförsel av radioaktivt märkt finasterid identifierades två metaboliter av finasterid, vilka har låg 5-alfa-reduktashämmande effekt. Eliminering: Efter tillförsel av radioaktivt märkt finasterid utsöndras cirka 39 % (32-46 %) av given dos i urinen i form av metaboliter. Praktiskt taget inget oförändrat finasterid återfanns i urinen och 57 % (51-64 %) av totala dosen utsöndrades i feces. Plasmaclearance är cirka 165 ml/min (70-279 ml/min). Eliminationshastigheten minskar något med åldern. Terminal plasmahalveringstid är i medeltal 5-6 timmar (3-14 timmar) (hos män > 70 år 8 timmar, spridning 6-15 timmar). Dessa observationer saknar klinisk betydelse varför dosreduktion hos äldre personer inte är motiverad. Nedsatt leverfunktion: Effekten på farmakokinetiken för finasterid vid nedsatt leverfunktion har inte studerats. Nedsatt njurfunktion: Hos patienter med kronisk njursvikt, med kreatininclearance mellan 9-55 ml/min, var AUC, maximal plasmakoncentration, halveringstid och proteinbindningsgrad av oförändrat finasterid efter en singeldos av radioaktivt märkt finasterid jämförbar med de värden som erhölls hos friska frivilliga.",
        "preclinical-info": "Mutagenicitet/carcinogenicitet: Studier på gentoxicitet och carcinogenicitet har inte visat att någon fara för människa föreligger. Reproduktionsstörande effekt inklusive fertilitet: Effekter på embryonal och fosterutvecklingen har studerats på råtta, kanin och rhesusapa. Hos råttor behandlade med 5-5000 gånger den kliniska dosen har en dosrelaterad förekomst av hypospadi observerats hos hanfoster. Hos rhesusapa har behandling med orala doser på 2 mg/kg/dag också visat skador på yttre genitalia. Intravenösa doser på upp till 800 ng/dag har inte visat några effekter på hanfoster. Detta representerar åtminstone 750 gånger den högsta beräknade exponeringen av gravida kvinnor för finasterid från sperma hos män som tar 1 mg/dag (se avsnitt Farmakokinetik). I kaninstudien utsattes inte fostren för finasterid under den kritiska perioden för genitalutvecklingen. Varken ejakulationsvolym, spermieantal eller fertilitet påverkades hos kanin efter behandling med 80 mg/kg/dag, en dos som i andra studier visats orsaka en uttalad viktminskning av accessoriska könskörtlar. Hos råtta som behandlats under 6 och 12 veckor med 80 mg/kg/dag (ca 500 gånger klinisk exponering) noterades ingen effekt på fertiliteten. Efter 24-30 veckors behandling förekom en viss nedsatt fertilitet och en uttalad viktreduktion på prostata och sädesblåsa. Samtliga förändringar var reversibla inom en 6-veckorsperiod. Fertilitetsnedsättningen har visats vara orsakad av en störning i bildning av seminalpluggen, en effekt som inte har någon relevans för människa. Utvecklingen av nyfödda och deras reproduktionsförmåga vid könsmogen ålder var utan anmärkning. Efter insemination på honråtta med bitestikelspermier från råttor behandlade under 36 veckor med 80 mg/kg/dag sågs ingen påverkan på ett antal fertilitetsparametrar.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 1 mg finasterid. Hjälpämnen med känd effekt Varje tablett innehåller 110,4 mg laktosmonohydrat. Förteckning över hjälpämnen Tablettkärna: Laktosmonohydrat, mikrokristallin cellulosa, pregelatiniserad majsstärkelse, natriumstärkelseglykollat, natriumdokusat, magnesiumstearat. Tablettdragering: Talk, hypromellos, hydroxipropylcellulosa, titandioxid (färgämne E171), gul och röd järnoxid (färgämne E172).",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion och övrig hantering Krossade eller delade tabletter ska inte hanteras av kvinnor som är eller kan tänkas bli gravida på grund av möjlig absorption av finasterid med åtföljande eventuell risk för ett manligt foster (se avsnitt Graviditet). Tabletterna är filmöverdragna för att förhindra kontakt med det aktiva innehållsämnet under normal hantering, under förutsättning att de inte delas eller krossas. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerade tabletter. Brun, oktagonal, filmdragerad, konvex tablett, märkt med ”P” på ena sidan och PROPECIA på den andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Propecia®, Filmdragerad tablett 1 mg"
    }
}