{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Sandostatin LAR är och vad det används för 2. Vad du behöver veta innan du använder Sandostatin LAR 3. Hur du använder Sandostatin LAR 4. Eventuella biverkningar 5. Hur ska Sandostatin LAR förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Sandostatin LAR är och vad det används för Sandostatin LAR är en syntetisk version av somatostatin. Somatostatin förekommer naturligt i kroppen där det hämmar frisättningen av vissa hormoner som t.ex. tillväxthormon. Fördelarna med Sandostatin LAR jämfört med somatostatin är att det är starkare och att effekten varar längre. Sandostatin LAR används för att behandla akromegali, Akromegali är ett tillstånd där kroppen producerar för mycket tillväxthormon. Normalt kontrollerar tillväxthormon tillväxt av vävnad, organ och ben. För mycket tillväxthormon leder till att storleken på ben och vävnader ökar, särskilt i händer och fötter. Sandostatin LAR minskar markant symptomen på akromegali, vilka inkluderar huvudvärk, överdrivna svettningar, domningar i händer och fötter, trötthet och ledvärk. I de flesta fallen orsakas överproduktionen av tillväxthormon av en förstoring av hypofysen (ett hypofysadenom); behandling med Sandostatin LAR kan minska adenomets storlek. Sandostatin LAR används för att behandla personer med akromegali: när andra typer av behandling mot akromegali (operation eller strålbehandling)inte är lämpliga eller inte har fungerat; efter strålbehandling, för att täcka övergångsperioden till dess att strålbehandlingen blir fullt effektiv. för att lindra symptom som är kopplade till överproduktion av vissa hormoner och andra liknande ämnen i mage, tarm eller bukspottskörtel, Överproduktion av vissa hormoner och andra naturliga ämnen kan orsakas av sällsynta tillstånd i magen, tarmarna eller bukspottkörteln. Detta rubbar den naturliga hormonbalansen i kroppen och resulterar i en mängd olika symptom, såsom rodnad, diarré, lågt blodtryck, hudutslag, och viktminskning. Behandling med Sandostatin LAR hjälper till att kontrollera dessa symtom. för att behandla neuroendokrina tumörer lokaliserade i tarmen (t.ex. blindtarmen, tunntarmen eller kolon) Neuroendokrina tumörer är sällsynta tumörer som kan finnas i olika delar av kroppen. Sandostatin LAR används också för att kontrollera tillväxten av dessa tumörer, när de är lokaliserade i tarmen (t.ex. bilndtarmen, tunntarmen eller tjocktarmen). för att behandla hypofystumörer som tillverkar för mycket tyreoideastimulerande hormon (TSH). För mycket tyreoideastimulerande hormon (TSH) leder till hypertyreos. Sandostatin LAR används för att behandla personer med hypofystumörer som producerar för mycket tyreoideastimulerande hormon (TSH): när andra typer av behandlingar (kirurgi eller strålbehandling) inte är lämpliga eller inte har fungerat; efter strålbehandling för att täcka övergångsperioden till dess att strålbehandlingen blir fullt effektiv. Oktreotid som finns i Sandostatin LAR kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Sandostatin LAR är en syntetisk version av somatostatin. Somatostatin förekommer naturligt i kroppen där det hämmar frisättningen av vissa hormoner som t.ex. tillväxthormon. Fördelarna med Sandostatin LAR jämfört med somatostatin är att det är starkare och att effekten varar längre. Sandostatin LAR används för att behandla akromegali, Akromegali är ett tillstånd där kroppen producerar för mycket tillväxthormon. Normalt kontrollerar tillväxthormon tillväxt av vävnad, organ och ben. För mycket tillväxthormon leder till att storleken på ben och vävnader ökar, särskilt i händer och fötter. Sandostatin LAR minskar markant symptomen på akromegali, vilka inkluderar huvudvärk, överdrivna svettningar, domningar i händer och fötter, trötthet och ledvärk. I de flesta fallen orsakas överproduktionen av tillväxthormon av en förstoring av hypofysen (ett hypofysadenom); behandling med Sandostatin LAR kan minska adenomets storlek. Sandostatin LAR används för att behandla personer med akromegali: när andra typer av behandling mot akromegali (operation eller strålbehandling)inte är lämpliga eller inte har fungerat; efter strålbehandling, för att täcka övergångsperioden till dess att strålbehandlingen blir fullt effektiv. för att lindra symptom som är kopplade till överproduktion av vissa hormoner och andra liknande ämnen i mage, tarm eller bukspottskörtel, Överproduktion av vissa hormoner och andra naturliga ämnen kan orsakas av sällsynta tillstånd i magen, tarmarna eller bukspottkörteln. Detta rubbar den naturliga hormonbalansen i kroppen och resulterar i en mängd olika symptom, såsom rodnad, diarré, lågt blodtryck, hudutslag, och viktminskning. Behandling med Sandostatin LAR hjälper till att kontrollera dessa symtom. för att behandla neuroendokrina tumörer lokaliserade i tarmen (t.ex. blindtarmen, tunntarmen eller kolon) Neuroendokrina tumörer är sällsynta tumörer som kan finnas i olika delar av kroppen. Sandostatin LAR används också för att kontrollera tillväxten av dessa tumörer, när de är lokaliserade i tarmen (t.ex. bilndtarmen, tunntarmen eller tjocktarmen). för att behandla hypofystumörer som tillverkar för mycket tyreoideastimulerande hormon (TSH). För mycket tyreoideastimulerande hormon (TSH) leder till hypertyreos. Sandostatin LAR används för att behandla personer med hypofystumörer som producerar för mycket tyreoideastimulerande hormon (TSH): när andra typer av behandlingar (kirurgi eller strålbehandling) inte är lämpliga eller inte har fungerat; efter strålbehandling för att täcka övergångsperioden till dess att strålbehandlingen blir fullt effektiv. Oktreotid som finns i Sandostatin LAR kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Sandostatin LAR Följ noggrant alla instruktioner du har fått av din läkare. De kan skilja sig från informationen i denna bipacksedel. Läs följande förklaringar innan du använder Sandostatin LAR. Använd inte Sandostatin LAR: - om du är allergisk mot oktreotid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare innan du använder Sandostatin LAR: om du vet att du har gallstenar eller har haft det tidigare eller om du upplever andra komplikationer såsom feber, frossa, buksmärta eller gulfärgad hud eller gulfärgade ögon, berätta för din läkare eftersom långvarig användning av Sandostatin LAR kan leda till gallstensbildning. Din läkare kan vilja kontrollera din gallblåsa med jämna mellanrum. om du vet att du har diabetes eftersom Sandostatin LAR kan påverka blodsockernivåerna. Om du är diabetiker ska dina sockervärden kontrolleras regelbundet. om du tidigare har haft B12-brist kan din läkare vilja kontrollera dina B12 nivåer med jämna mellanrum. Provtagning eller kontroller Om du behandlas med Sandostatin LAR under en längre tid kan din läkare vilja kontrollera din sköldkörtelfunktion med jämna mellanrum. Din läkare kommer att kontrollera din leverfunktion. Din läkare kan vilja kontrollera din pankreasenzym-funktion. Barn och ungdomar Erfarenheterna av Sandostatin LAR hos barn är begränsade. Andra läkemedel och Sandostatin LAR Tala om för läkare eller apotekspersonal om du tar, nyligen tagit eller kan tänkas ta andra läkemedel. Du kan vanligtvis fortsätta att ta andra läkemedel samtidigt som du behandlas med Sandostatin LAR. Dock har vissa läkemedel såsom cimetidin, ciklosporin, bromokriptin, kinidin och terfenadin rapporterats påverkas av Sandostatin LAR. Om du behandlas med ett läkemedel för att kontrollera blodtrycket (t.ex. betablockerare eller en kalciumantagonist) eller ett medel för att reglera vätske-och elektrolytbalansen kan din läkare behöva justera dosen. Om du är diabetiker kan din läkare behöva justera din insulindos. Om du ska behandlas med lutetium(177Lu)oxodotreotid, ett radioaktivt läkemedel, kan din läkare avbryta och/eller anpassa behandlingen med Sandostatin LAR under en kort tidsperiod. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Sandostatin LAR ska endast användas under graviditet om det är absolut nödvändigt. Kvinnliga patienter som kan bli gravida ska använda en säker preventivmetod under behandlingen. Amma inte under behandling med Sandostatin LAR. Det är inte känt om Sandostatin LAR går över i bröstmjölken. Körförmåga och användning av maskiner Sandostatin LAR har inga eller försumbara effekter på förmågan att köra och använda maskiner. Däremot kan vissa av biverkningarna som du kan få av behandlingen med Sandostatin LAR, såsom huvudvärk och trötthet, försämra din förmåga att säkert köra och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Sandostatin LAR innehåller natrium Sandostatin LAR innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Följ noggrant alla instruktioner du har fått av din läkare. De kan skilja sig från informationen i denna bipacksedel. Läs följande förklaringar innan du använder Sandostatin LAR. Använd inte Sandostatin LAR: - om du är allergisk mot oktreotid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Sandostatin LAR: om du vet att du har gallstenar eller har haft det tidigare eller om du upplever andra komplikationer såsom feber, frossa, buksmärta eller gulfärgad hud eller gulfärgade ögon, berätta för din läkare eftersom långvarig användning av Sandostatin LAR kan leda till gallstensbildning. Din läkare kan vilja kontrollera din gallblåsa med jämna mellanrum. om du vet att du har diabetes eftersom Sandostatin LAR kan påverka blodsockernivåerna. Om du är diabetiker ska dina sockervärden kontrolleras regelbundet. om du tidigare har haft B12-brist kan din läkare vilja kontrollera dina B12 nivåer med jämna mellanrum. Provtagning eller kontroller Om du behandlas med Sandostatin LAR under en längre tid kan din läkare vilja kontrollera din sköldkörtelfunktion med jämna mellanrum. Din läkare kommer att kontrollera din leverfunktion. Din läkare kan vilja kontrollera din pankreasenzym-funktion.",
        "children": "Barn och ungdomar Erfarenheterna av Sandostatin LAR hos barn är begränsade.",
        "interaction": "Andra läkemedel och Sandostatin LAR Tala om för läkare eller apotekspersonal om du tar, nyligen tagit eller kan tänkas ta andra läkemedel. Du kan vanligtvis fortsätta att ta andra läkemedel samtidigt som du behandlas med Sandostatin LAR. Dock har vissa läkemedel såsom cimetidin, ciklosporin, bromokriptin, kinidin och terfenadin rapporterats påverkas av Sandostatin LAR. Om du behandlas med ett läkemedel för att kontrollera blodtrycket (t.ex. betablockerare eller en kalciumantagonist) eller ett medel för att reglera vätske-och elektrolytbalansen kan din läkare behöva justera dosen. Om du är diabetiker kan din läkare behöva justera din insulindos. Om du ska behandlas med lutetium(177Lu)oxodotreotid, ett radioaktivt läkemedel, kan din läkare avbryta och/eller anpassa behandlingen med Sandostatin LAR under en kort tidsperiod.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Sandostatin LAR ska endast användas under graviditet om det är absolut nödvändigt. Kvinnliga patienter som kan bli gravida ska använda en säker preventivmetod under behandlingen. Amma inte under behandling med Sandostatin LAR. Det är inte känt om Sandostatin LAR går över i bröstmjölken.",
        "driving": "Körförmåga och användning av maskiner Sandostatin LAR har inga eller försumbara effekter på förmågan att köra och använda maskiner. Däremot kan vissa av biverkningarna som du kan få av behandlingen med Sandostatin LAR, såsom huvudvärk och trötthet, försämra din förmåga att säkert köra och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Sandostatin LAR innehåller natrium Sandostatin LAR innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Sandostatin LAR Sandostatin LAR ska alltid ges som en injektion i sätesmuskeln. Vid upprepad administrering alterneras mellan vänstra och högra sätesmuskeln. Om du använt för stor mängd av Sandostatin LAR Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Inga livshotande reaktioner har rapporterats efter överdosering av Sandostatin LAR. Symtomen vid överdosering är: värmevallningar, täta urinträngningar, trötthet, depression, ångest och koncentrationssvårigheter. Om du tror att du har fått en överdos och upplever sådana symtom, tala med din läkare omedelbart. Om du har glömt att använda Sandostatin LAR Om du har missat din injektion rekommenderas att du får den så snart som möjligt och att behandlingen sedan forstätter som vanligt. Det gör ingen skada om du får dosen ett par dagar sent, men du kan tillfälligt få tillbaka symptom innan du är tillbaka på doseringschemat. Om du slutar att använda Sandostatin LAR Om du avbryter behandlingen med Sandostatin LAR kan dina symptom komma tillbaka. Därför ska du inte avbryta behandlingen om inte din läkare råder dig till det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Sandostatin LAR Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Inga livshotande reaktioner har rapporterats efter överdosering av Sandostatin LAR. Symtomen vid överdosering är: värmevallningar, täta urinträngningar, trötthet, depression, ångest och koncentrationssvårigheter. Om du tror att du har fått en överdos och upplever sådana symtom, tala med din läkare omedelbart.",
        "missed": "Om du har glömt att använda Sandostatin LAR Om du har missat din injektion rekommenderas att du får den så snart som möjligt och att behandlingen sedan forstätter som vanligt. Det gör ingen skada om du får dosen ett par dagar sent, men du kan tillfälligt få tillbaka symptom innan du är tillbaka på doseringschemat.",
        "withdrawal": "Om du slutar att använda Sandostatin LAR Om du avbryter behandlingen med Sandostatin LAR kan dina symptom komma tillbaka. Därför ska du inte avbryta behandlingen om inte din läkare råder dig till det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vissa biverkningar kan vara allvarliga. Tala med din läkare omedelbart om du får något av följande: Mycket vanliga (kan förekomma hos fler än 1 av 10 personer): Gallsten som orsakar plötslig ryggsmärta. Högt blodsocker. Vanliga (kan förekomma hos upp till 1 av 10 personer): Underaktiv sköldkörtel (hypotyroidism) som orsakar förändringar i hjärtfrekvens, aptit eller vikt; trötthet, köldkänsla eller svullnad på framsidan av halsen. Förändingar i sköldkörtelfunktionstester. Inflammation i gallblåsan (kolecystit); symptom kan inkludera smärta i den övre högra delen av buken, feber, illamående, gulfärgning av hud och ögon (gulsot). Lågt blodsocker. Försämrad glukostolerans. Långsam hjärtrytm. Mindre vanliga (kan förekomma hos upp till 1 av 100 personer): Törst, låg urinproduktion, mörk urin, torr rodnad hud. Snabb hjärtrytm. Andra allvarliga biverkningar Överkänslighetsreaktioner (allergiska) inkluderande hudutslag. En typ av allergisk reaktion (anafylaxi) som kan orsaka svårigheter att svälja eller andas, svullnad och stickningar och även blodtrycksfall som kan leda till yrsel eller medvetslöshet. Inflammation i bukspottkörteln (pankreatit); symtpom kan inkludera plötslig smärta i den övre delen av buken, illamående, kräkning, diarré. Inflammation i levern (hepatit); symptom kan inkludera gulfärgning av huden och ögonen (gulsot), illamående, kräkningar, aptitlöshet, allmän sjukdomskänsla, klåda, ljusfärgad urin. Oregelbundna hjärtslag. Lågt antal blodplättar, vilket kan leda till ökad benägenhet för blödningar eller blåmärken. Tala med din doktor omedelbart om du upplever någon av biverkningarna ovan. Andra biverkningar: Tala om för din läkare, apotekspersonal eller sjuksköterska om du observerar någon av biverkningarna nedan. De är oftast milda och tenderar att försvinna under behandlingens gång. Mycket vanliga (kan förekomma hos fler än 1 av 10 personer): Diarré. Magsmärta. Illamående. Förstoppning. Gasbildning. Huvudvärk Smärta vid injektionsstället. Vanliga (kan förekomma hos upp till 1 av 10 personer): Magbesvär efter måltid (dyspepsi). Kräkningar. Mättnadskänsla. Fettrik avföring. Lös avföring. Missfärgad avföring. Yrsel. Aptitlöshet. Förändringar i leverfunktionstester. Håravfall. Andnöd. Matthet Om du får biverkningar, kontakta din läkare, apotekspersonal eller sjuksköterska. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur ska Sandostatin LAR förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i originalförpackningen. Ljuskänsligt. Förvaras i kylskåp (2°C – 8°C). Får ej frysas. Sandostatin LAR kan förvaras vid högst 25°C under injektionsdagen. Sandostatin LAR ska användas omedelbart efter beredning och inte sparas för senare användning. Används före utgångsdatum som anges på etiketten och kartongen efter Exp. Utgångsdatumet är den sista dagen i angiven månad. Använd inte detta läkemedel om du ser partiklar eller färgförändringar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är oktreotid. En injektionsflaska innehåller 10 mg, 20 mg eller 30 mg oktreotid (som okterotidacetat). Övriga innehållsämnen är: i pulver: poly-(DL-laktid-co-glykolid), mannitol (E421). i spädningsvätska: karmellosnatrium, mannitol (E421), poloxamer 188, vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Enhetsförpackningar innehållande en 6 ml injektionsflaska av glas med gummipropp (brombutylgummi), förseglad med ett snäpplock av aluminium, med pulver till injektionsvätska, suspension och en 3 ml färglös förfylld glasspruta med främre propp och kolvpropp (klorbutylgummi) med 2 ml spädningsvätska, sampackade i en förseglad blisterförpackning med en flaskadapter och en säkerhetskanyl för injektion. Flerpack om tre enhetsförpackningar, vardera innehållande en 6 ml injektionsflaska av glas med gummipropp (brombutylgummi), förseglad med ett snäpplock av aluminium, med pulver till injektionsvätska, suspension och en 3 ml färglös förfylld glasspruta med främre propp och kolvpropp (klorbutylgummi) med 2 ml spädningsvätska, sampackade i en förseglad blisterförpackning med en flaskadapter och en säkerhetskanyl för injektion. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Novartis Sverige AB Box 1218 164 28 Kista Tel. 08-732 32 00. För ytterligare upplysningar om detta läkemedel, kontakta innehavaren av godkännandet för försäljning. Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Bulgarien, Cypern, Danmark, Estland, Finland, Grekland, Island, Irland, Kroatien, Lettland, Litauen, Malta, Norge, Polen, Rumänien, Slovakien, Slovenien, Spanien, Sverige, Tjeckien, Tyskland, Ungern, Österrike, Sandostatin LAR Belgien, Luxemburg, Nederländerna Sandostatine LAR Italien, Portugal Sandostatina LAR Frankrike Sandostatine L.P. Denna bipacksedel ändrades senast 2023-12-15 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Hur mycket Sandostatin LAR ska användas Akromegali Det rekommenderas att starta behandling med 20 mg Sandostatin LAR med 4-veckors intervall i 3 månader. Patienter på behandling med s.c. Sandostatin kan starta behandling med Sandostatin LAR dagen efter den sista dosen av s.c. Sandostatin. Efterföljande dosjustering bör baseras på koncentrationer av tillväxthormon och insulinliknande tillväxtfaktor 1/somatomedin C (IGF-1) i serum och kliniska symptom. För patienter hos vilka kliniska symptom och biokemiska parametrar (GH; IGF-1) inte är fullt kontrollerade (GH koncentrationer fortfarande över 2,5 mikrogram/l) inom denna 3-månaders period, kan dosen ökas till 30 mg var fjärde vecka. Om GH, IGF-1, och/eller symptom inte är adekvat kontrollerade efter 3 månader med en dos på 30 mg, kan dosen ökas till 40 mg var fjärde vecka. För patienter med GH-koncentrationer konstant under 1 mikrogram/l vars IGF-1 serumkoncentrationer normaliserats och där merparten av de reversibla tecknen/symptomen på akromegali har försvunnit efter 3 månaders behandling med 20 mg, kan 10 mg Sandostatin LAR administreras var fjärde vecka. I synnerhet i denna grupp av patienter med låg dos av Sandostatin LAR rekommenderas dock noggrann övervakning av adekvat kontroll av serum GH och IGF-1 koncentrationer och kliniska tecken/symptom. För patienter på en stabil dos av Sandostatin LAR ska bestämning av GH och IGF-1 göras var 6:e månad. Gastro-entero-pankreatiska endokrina tumörer Behandling av patienter med symptom associerade med funktionella gastro-entero-pankreatiska neuroendokrina tumörer Det rekommenderas att starta behandlingen med administrering av 20 mg Sandostatin LAR med 4-veckors intervall. Patienter på behandling med s.c. Sandostatin bör fortsätta med den tidigare effektiva dosen under två veckor efter den första injektionen av Sandostatin LAR. För patienter hos vilka symptom och biologiska markörer är välkontrollerade efter 3 månaders behandling, kan dosen sänkas till 10 mg Sandostatin LAR var 4:e vecka. För patienter hos vilka symptomen endast delvis är kontrollerade efter 3 månaders behandling, kan dosen ökas till 30 mg Sandostatin LAR var 4:e vecka. För dagar när symptom associerade med gastro-entero-pankreatiska tumörer ökar under behandling med Sandostatin LAR, rekommenderas tilläggsbehandling med s.c Sandostatin med samma dos som användes före behandlingen med Sandostatin LAR. Detta kan inträffa främst under de första två månaderna av behandling till dess terapeutiska koncentrationer av oktreotid uppnåtts. Behandling av patienter med avancerade neuroendokrina tumörer av midgut eller okänd primär lokalisering där tumörer av icke-midguttyp har uteslutits Den rekommenderade dosen av Sandostatin LAR är 30 mg givet var 4:e vecka. Behandling med Sandostatin LAR för tumörkontroll bör fortgå under frånvaro av tumörprogression. Behandling av TSH-producerande adenom Behandling med Sandostatin LAR bör starta på en dos om 20 mg var 4:e vecka under 3 månader innan dosjustering övervägs. Dosen justeras därefter baserat på TSH och tyreoideahormon respons. Instruktioner för beredning och intramuskulär injektion av Sandostatin LAR ENDAST FÖR DJUP INTRAMUSKULÄR INJEKTION Inkluderat i injektionsförpackningen a. En injektionsflaska som innehåller Sandostatin LAR pulver. b. En förfylld spruta med spädningsvätska för beredning. c. En flaskadapter för beredning av läkemedlet. d. En säkerhetskanyl. Följ noggrant instruktionerna nedan för att säkerställa korrekt beredning av Sandostatin LAR innan djup intramuskulär injektion. Det finns 3 kritiska steg vid beredning av Sandostatin LAR. Om de inte följs kan det leda till att läkemedlet inte administreras på ett korrekt sätt. Injektionsförpackningen måste inta rumstemperatur. Ta ut injektionsförpackningen ur kylen och låt den stå i rumstemperatur i minst 30 minuter innan beredningen, men överstig ej 24 timmar. Efter tillsats av spädningsvätskan, säkerställ att pulvret är helt mättat genom att låta injektionsflaskan stå i minst 5 minuter. Efter mättnad, skaka injektionsflaskan måttligt i horisontell riktning under minst 30 sekunder tills dess att en enhetlig suspension bildas. Sandostatin LAR suspension ska beredas omedelbart före administrering. Sandostatin LAR bör endast ges av utbildad hälsovårdspersonal. Steg 1 Flytta Sandostatin LAR injektionsförpackning från kylförvaringen. OBSERVERA: Det är viktigt att spädningsprocessen inte påbörjas förrän injektions-förpackningen nått rumstemperatur. Låt förpackningen stå i rumstemperatur i minst 30 minuter före beredning, men överstig inte 24 timmar. Notera: Injektionsförpackningen kan åter kylförvaras vid behov. Steg 2 Ta bort plastlocket från injektionsflaskan och desinficera injektionsflaskans gummipropp med en spritservett. Ta bort skyddsfilmen från förpackningen med flaskadaptern men ta EJ ur flaskadaptern ur förpackningen. Hållandes i förpackningen med flaskadaptern, placera flaskadaptern på injektionsflaskan och tryck ned fullständigt så att den sätts på plats, bekräftas genom ett hörbart ”klick”. Lyft av förpackningen från flaskadaptern med en vertikal rörelse. Steg 3 Ta bort skyddskapsylen från den förfyllda sprutan med spädningsvätska och skruva på sprutan på flaskadaptern. Tryck långsamt ner kolven hela vägen för att tömma all spädningsvätska i injektionsflaskan. Steg 4 OBSERVERA: Det är viktigt att låta injektionsflaskan stå i minst 5 minuter för att säkerställa att spädningsvätskan har mättat pulvret helt. Viktigt: Det är normalt att kolven rör sig uppåt på grund av ett lätt övertryck i injektionsflaskan. Förbered patienten för injektion. Steg 5 Efter mättnad, se till att kolven trycks hela vägen ner i sprutan. OBSERVERA: Håll kolven intryckt och skaka injektionsflaskan måttligt i horisontell riktning i minst 30 sekunder så att pulvret är fullständigt suspenderat (mjölkig jämn suspension). Om pulvret inte är fullständigt suspenderat, skaka måttligt igen i ytterligare 30 sekunder. Steg 6 Förbered injektionsstället med en spritservett. Vänd sprutan och injektionsflaskan upp och ner, dra långsamt kolven bakåt och dra upp allt innehåll i injektionsflaskan i sprutan. Skruva av sprutan från flaskadaptern. Steg 7 Skruva på säkerhetskanylen på sprutan. Skaka försiktigt på sprutan igen för att säkerställa en mjölkig jämn suspension. Dra av skyddskåpan från kanylen. Knacka försiktigt på sprutan för att avlägsna synliga bubblor och tryck ut dem från sprutan. Kontrollera att injektionsstället inte har kontaminerats. Fortsätt omedelbart till steg 8 för administrering till patienten. Varje försening kan orsaka sedimentering. Steg 8 Sandostatin LAR får endast ges som djup intramuskulär injektion, ALDRIG intravenöst. För in kanylen fullständigt i vänster eller höger glutealmuskel i en 90° vinkel mot huden. Dra tillbaka kolven långsamt för att kontrollera att inget blodkärl har träffats (byt injektionsställe om ett blodkärl har träffats). Tryck långsamt ner kolven med konstant tryck tills sprutan är tom. Dra ut kanylen från injektionsstället och aktivera säkerhetsskyddet (enligt Steg 9). Steg 9 Aktivera säkerhetsskyddet över kanylen genom en av följande metoder: tryck ner den gångjärnsförsedda delen av säkerhetsskyddet mot en hård yta (bild A) tryck gångjärnet framåt med ditt finger (bild B). Ett hörbart “klick” bekräftar korrekt aktivering. Kassera sprutan omedelbart (i avfallsbehållare för vassa föremål).",
        "composition": "Innehållsdeklaration Den aktiva substansen är oktreotid. En injektionsflaska innehåller 10 mg, 20 mg eller 30 mg oktreotid (som okterotidacetat). Övriga innehållsämnen är: i pulver: poly-(DL-laktid-co-glykolid), mannitol (E421). i spädningsvätska: karmellosnatrium, mannitol (E421), poloxamer 188, vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Enhetsförpackningar innehållande en 6 ml injektionsflaska av glas med gummipropp (brombutylgummi), förseglad med ett snäpplock av aluminium, med pulver till injektionsvätska, suspension och en 3 ml färglös förfylld glasspruta med främre propp och kolvpropp (klorbutylgummi) med 2 ml spädningsvätska, sampackade i en förseglad blisterförpackning med en flaskadapter och en säkerhetskanyl för injektion. Flerpack om tre enhetsförpackningar, vardera innehållande en 6 ml injektionsflaska av glas med gummipropp (brombutylgummi), förseglad med ett snäpplock av aluminium, med pulver till injektionsvätska, suspension och en 3 ml färglös förfylld glasspruta med främre propp och kolvpropp (klorbutylgummi) med 2 ml spädningsvätska, sampackade i en förseglad blisterförpackning med en flaskadapter och en säkerhetskanyl för injektion. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Novartis Sverige AB Box 1218 164 28 Kista Tel. 08-732 32 00. För ytterligare upplysningar om detta läkemedel, kontakta innehavaren av godkännandet för försäljning. Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Bulgarien, Cypern, Danmark, Estland, Finland, Grekland, Island, Irland, Kroatien, Lettland, Litauen, Malta, Norge, Polen, Rumänien, Slovakien, Slovenien, Spanien, Sverige, Tjeckien, Tyskland, Ungern, Österrike, Sandostatin LAR Belgien, Luxemburg, Nederländerna Sandostatine LAR Italien, Portugal Sandostatina LAR Frankrike Sandostatine L.P. Denna bipacksedel ändrades senast 2023-12-15",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Hur mycket Sandostatin LAR ska användas Akromegali Det rekommenderas att starta behandling med 20 mg Sandostatin LAR med 4-veckors intervall i 3 månader. Patienter på behandling med s.c. Sandostatin kan starta behandling med Sandostatin LAR dagen efter den sista dosen av s.c. Sandostatin. Efterföljande dosjustering bör baseras på koncentrationer av tillväxthormon och insulinliknande tillväxtfaktor 1/somatomedin C (IGF-1) i serum och kliniska symptom. För patienter hos vilka kliniska symptom och biokemiska parametrar (GH; IGF-1) inte är fullt kontrollerade (GH koncentrationer fortfarande över 2,5 mikrogram/l) inom denna 3-månaders period, kan dosen ökas till 30 mg var fjärde vecka. Om GH, IGF-1, och/eller symptom inte är adekvat kontrollerade efter 3 månader med en dos på 30 mg, kan dosen ökas till 40 mg var fjärde vecka. För patienter med GH-koncentrationer konstant under 1 mikrogram/l vars IGF-1 serumkoncentrationer normaliserats och där merparten av de reversibla tecknen/symptomen på akromegali har försvunnit efter 3 månaders behandling med 20 mg, kan 10 mg Sandostatin LAR administreras var fjärde vecka. I synnerhet i denna grupp av patienter med låg dos av Sandostatin LAR rekommenderas dock noggrann övervakning av adekvat kontroll av serum GH och IGF-1 koncentrationer och kliniska tecken/symptom. För patienter på en stabil dos av Sandostatin LAR ska bestämning av GH och IGF-1 göras var 6:e månad. Gastro-entero-pankreatiska endokrina tumörer Behandling av patienter med symptom associerade med funktionella gastro-entero-pankreatiska neuroendokrina tumörer Det rekommenderas att starta behandlingen med administrering av 20 mg Sandostatin LAR med 4-veckors intervall. Patienter på behandling med s.c. Sandostatin bör fortsätta med den tidigare effektiva dosen under två veckor efter den första injektionen av Sandostatin LAR. För patienter hos vilka symptom och biologiska markörer är välkontrollerade efter 3 månaders behandling, kan dosen sänkas till 10 mg Sandostatin LAR var 4:e vecka. För patienter hos vilka symptomen endast delvis är kontrollerade efter 3 månaders behandling, kan dosen ökas till 30 mg Sandostatin LAR var 4:e vecka. För dagar när symptom associerade med gastro-entero-pankreatiska tumörer ökar under behandling med Sandostatin LAR, rekommenderas tilläggsbehandling med s.c Sandostatin med samma dos som användes före behandlingen med Sandostatin LAR. Detta kan inträffa främst under de första två månaderna av behandling till dess terapeutiska koncentrationer av oktreotid uppnåtts. Behandling av patienter med avancerade neuroendokrina tumörer av midgut eller okänd primär lokalisering där tumörer av icke-midguttyp har uteslutits Den rekommenderade dosen av Sandostatin LAR är 30 mg givet var 4:e vecka. Behandling med Sandostatin LAR för tumörkontroll bör fortgå under frånvaro av tumörprogression. Behandling av TSH-producerande adenom Behandling med Sandostatin LAR bör starta på en dos om 20 mg var 4:e vecka under 3 månader innan dosjustering övervägs. Dosen justeras därefter baserat på TSH och tyreoideahormon respons. Instruktioner för beredning och intramuskulär injektion av Sandostatin LAR ENDAST FÖR DJUP INTRAMUSKULÄR INJEKTION Inkluderat i injektionsförpackningen a. En injektionsflaska som innehåller Sandostatin LAR pulver. b. En förfylld spruta med spädningsvätska för beredning. c. En flaskadapter för beredning av läkemedlet. d. En säkerhetskanyl. Följ noggrant instruktionerna nedan för att säkerställa korrekt beredning av Sandostatin LAR innan djup intramuskulär injektion. Det finns 3 kritiska steg vid beredning av Sandostatin LAR. Om de inte följs kan det leda till att läkemedlet inte administreras på ett korrekt sätt. Injektionsförpackningen måste inta rumstemperatur. Ta ut injektionsförpackningen ur kylen och låt den stå i rumstemperatur i minst 30 minuter innan beredningen, men överstig ej 24 timmar. Efter tillsats av spädningsvätskan, säkerställ att pulvret är helt mättat genom att låta injektionsflaskan stå i minst 5 minuter. Efter mättnad, skaka injektionsflaskan måttligt i horisontell riktning under minst 30 sekunder tills dess att en enhetlig suspension bildas. Sandostatin LAR suspension ska beredas omedelbart före administrering. Sandostatin LAR bör endast ges av utbildad hälsovårdspersonal. Steg 1 Flytta Sandostatin LAR injektionsförpackning från kylförvaringen. OBSERVERA: Det är viktigt att spädningsprocessen inte påbörjas förrän injektions-förpackningen nått rumstemperatur. Låt förpackningen stå i rumstemperatur i minst 30 minuter före beredning, men överstig inte 24 timmar. Notera: Injektionsförpackningen kan åter kylförvaras vid behov. Steg 2 Ta bort plastlocket från injektionsflaskan och desinficera injektionsflaskans gummipropp med en spritservett. Ta bort skyddsfilmen från förpackningen med flaskadaptern men ta EJ ur flaskadaptern ur förpackningen. Hållandes i förpackningen med flaskadaptern, placera flaskadaptern på injektionsflaskan och tryck ned fullständigt så att den sätts på plats, bekräftas genom ett hörbart ”klick”. Lyft av förpackningen från flaskadaptern med en vertikal rörelse. Steg 3 Ta bort skyddskapsylen från den förfyllda sprutan med spädningsvätska och skruva på sprutan på flaskadaptern. Tryck långsamt ner kolven hela vägen för att tömma all spädningsvätska i injektionsflaskan. Steg 4 OBSERVERA: Det är viktigt att låta injektionsflaskan stå i minst 5 minuter för att säkerställa att spädningsvätskan har mättat pulvret helt. Viktigt: Det är normalt att kolven rör sig uppåt på grund av ett lätt övertryck i injektionsflaskan. Förbered patienten för injektion. Steg 5 Efter mättnad, se till att kolven trycks hela vägen ner i sprutan. OBSERVERA: Håll kolven intryckt och skaka injektionsflaskan måttligt i horisontell riktning i minst 30 sekunder så att pulvret är fullständigt suspenderat (mjölkig jämn suspension). Om pulvret inte är fullständigt suspenderat, skaka måttligt igen i ytterligare 30 sekunder. Steg 6 Förbered injektionsstället med en spritservett. Vänd sprutan och injektionsflaskan upp och ner, dra långsamt kolven bakåt och dra upp allt innehåll i injektionsflaskan i sprutan. Skruva av sprutan från flaskadaptern. Steg 7 Skruva på säkerhetskanylen på sprutan. Skaka försiktigt på sprutan igen för att säkerställa en mjölkig jämn suspension. Dra av skyddskåpan från kanylen. Knacka försiktigt på sprutan för att avlägsna synliga bubblor och tryck ut dem från sprutan. Kontrollera att injektionsstället inte har kontaminerats. Fortsätt omedelbart till steg 8 för administrering till patienten. Varje försening kan orsaka sedimentering. Steg 8 Sandostatin LAR får endast ges som djup intramuskulär injektion, ALDRIG intravenöst. För in kanylen fullständigt i vänster eller höger glutealmuskel i en 90° vinkel mot huden. Dra tillbaka kolven långsamt för att kontrollera att inget blodkärl har träffats (byt injektionsställe om ett blodkärl har träffats). Tryck långsamt ner kolven med konstant tryck tills sprutan är tom. Dra ut kanylen från injektionsstället och aktivera säkerhetsskyddet (enligt Steg 9). Steg 9 Aktivera säkerhetsskyddet över kanylen genom en av följande metoder: tryck ner den gångjärnsförsedda delen av säkerhetsskyddet mot en hård yta (bild A) tryck gångjärnet framåt med ditt finger (bild B). Ett hörbart “klick” bekräftar korrekt aktivering. Kassera sprutan omedelbart (i avfallsbehållare för vassa föremål)."
    },
    "produktresume": {
        "tradename": "Sandostatin LAR, 10 mg, pulver och vätska till injektionsvätska, suspension Sandostatin LAR, 20 mg, pulver och vätska till injektionsvätska, suspension Sandostatin LAR, 30 mg, pulver och vätska till injektionsvätska, suspension",
        "composition": "En injektionsflaska innehåller 10 mg oktreotid (som oktreotidacetat)En injektionsflaska innehåller 20 mg oktreotid (som oktreotidacetat)En injektionsflaska innehåller 30 mg oktreotid (som oktreotidacetat)För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och vätska till injektionsvätska, suspension.Pulver: Vit till svagt gulaktig nyans.Spädningsvätska: Klar, färglös till svagt gul eller brun lösning.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av patienter med akromegali när kirurgisk behandling är olämplig eller ineffektiv, samt under interimsperioden till dess strålbehandling fått full effekt (se avsnitt 4.2). Behandling av patienter med symptom associerade med funktionella gastroenteropankreatiska endokrina tumörer, t.ex. karcinoidtumörer med samtidigt karcinoidsyndrom (se avsnitt 5.1).Behandling av patienter med avancerade neuroendokrina tumörer utgående från midgut eller av okänd primär lokalisering där tumör av icke-midguttyp har uteslutits.Behandling av TSH-utsöndrande hypofysadenom: när utsöndring inte har normaliserats efter kirurgi och/eller strålbehandling; hos patienter för vilka kirurgi är olämplig; hos patienter som strålas, till dess att strålbehandlingen fått effekt 4.2 Dosering och administreringssätt Dosering Akromegali Det rekommenderas att starta behandling med 20 mg Sandostatin LAR med 4-veckors intervall i 3 månader. Patienter på behandling med s.c. Sandostatin kan starta behandling med Sandostatin LAR dagen efter den sista dosen av s.c. Sandostatin. Efterföljande dosjustering bör baseras på koncentrationer av tillväxthormon (GH) och insulinliknande tillväxtfaktor 1/somatomedin C (IGF-1) i serum och kliniska symptom.För patienter hos vilka kliniska symptom och biokemiska parametrar (GH; IGF-1) inte är fullt kontrollerade (GH koncentrationer fortfarande över 2,5 mikrogram/l) inom denna 3-månaders period, kan dosen ökas till 30 mg var fjärde vecka. Om GH, IGF-1, och/eller symptom inte är adekvat kontrollerade efter 3 månader med en dos på 30 mg, kan dosen ökas till 40 mg var fjärde vecka.För patienter med GH-koncentrationer konstant under 1 mikrogram/l vars IGF-1 serumkoncentrationer normaliserats och där merparten av de reversibla tecknen/symptomen på akromegali har försvunnit efter 3 månaders behandling med 20 mg, kan 10 mg Sandostatin LAR administreras var fjärde vecka. I synnerhet i denna grupp av patienter med låg dos av Sandostatin LAR rekommenderas dock noggrann övervakning av adekvat kontroll av serum GH och IGF-1 koncentrationer och kliniska tecken/symptom. För patienter på en stabil dos av Sandostatin LAR ska bestämning av GH och IGF-1 göras var 6:e månad. Gastro-entero-pankreatiska endokrina tumörer Behandling av patienter med symptom associerade med funktionella gastro-entero-pankreatiska neuroendokrina tumörer Det rekommenderas att starta behandlingen med administrering av 20 mg Sandostatin LAR med 4-veckors intervall. Patienter på behandling med s.c. Sandostatin bör fortsätta med den effektiva dosen under 2 veckor efter den första injektionen av Sandostatin LAR.För patienter där symptom och biologiska markörer är välkontrollerade efter 3 månaders behandling, kan dosen sänkas till 10 mg Sandostatin LAR var 4:e vecka.För patienter hos vilka symptomen endast delvis är kontrollerade efter 3 månaders behandling, kan dosen ökas till 30 mg Sandostatin LAR var 4:e vecka. Tilläggsbehandling med s.c. Sandostatin med samma dos som användes före behandlingen med Sandostatin LAR rekommenderas för dagar när symptom associerade med gastro-entero-pankreatiska tumörer ökar under pågående behandling med Sandostatin LAR. Detta kan förekomma främst under de första 2 månaderna av behandlingen innan terapeutiska koncentrationer av oktreotid uppnåtts. Behandling av patienter med avancerade neuroendokrina tumörer av midgut eller okänd primär lokalisering där tumörer av icke-midguttyp har uteslutits Den rekommenderade dosen av Sandostatin LAR är 30 mg givet var fjärde vecka (se avsnitt 5.1). Behandling med Sandostatin LAR för tumörkontroll bör fortgå under frånvaro av tumörprogression. Behandling av TSH-producerande adenom Behandling med Sandostatin LAR bör starta på en dos om 20 mg var 4:e vecka under 3 månader innan dosjustering övervägs. Dosen justeras därefter baserat på TSH och tyreoideahormon respons. Användning hos patienter med nedsatt njurfunktion Nedsatt njurfunktion påverkade inte den totala exponeringen (AUC) av oktreotid administrerat som subkutan injektion. Därför är dosjustering av Sandostatin LAR inte nödvändig. Användning hos patienter med nedsatt leverfunktion I en studie på Sandostatin administrerat s.c. och i.v. visades att utsöndringskapaciteten kan minska hos patienter med levercirrhos, men inte hos patienter med fettlever. I vissa fall kan patienter med nedsatt leverfunktion behöva dosjustering. Användning hos äldre I en studie på s.c. Sandostatin var ingen dosjustering för patienter ≥65 år nödvändig. Därför krävs ingen dosjustering av Sandostatin LAR i denna grupp av patienter. Användning hos barn Det finns begränsad erfarenhet av användning av Sandostatin LAR till barn. Administreringssätt Sandostatin LAR får endast ges som djup intramuskulär injektion. Vid upprepade intramuskulära injektioner alterneras mellan höger och vänster glutealmuskel (se avsnitt 6.6). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Allmänt Eftersom tillväxthormonproducerande hypofystumörer ibland kan expandera och orsaka allvarliga komplikationer (t.ex. synfältsdefekter), är det viktigt att alla patienter kontrolleras noggrant. Om tecken på tumörexpansion uppträder är alternativ behandling tillrådlig.Som en följd av behandlingen kan en sänkning av tillväxthormonnivån (GH) och normalisering av koncentrationen av insulinliknande tillväxtfaktor 1(IGF-1) leda till att fertiliteten hos kvinnliga patienter med akromegali eventuellt återställs. Kvinnliga patienter som kan bli gravida ska, om det är nödvändigt, rådas att använda en säker preventivmetod under behandling med oktreotid (se avsnitt 4.6). Sköldkörtelfunktionen bör övervakas hos patienter som långtidsbehandlas med oktreotid. Leverfunktionen bör övervakas under behandling med oktreotid. Hjärt-kärlrelaterade händelser Vanliga fall av bradykardi har rapporterats. Dosjustering kan vara nödvändig för läkemedel som betablockerare, kalciumantagonister eller medel som kontrollerar vätske- och elektrolytbalans (se avsnitt 4.5). Gallblåsan och relaterade händelser Gallsten är en mycket vanlig händelse under behandling med Sandostatin och kan vara associerad med kolecystit och gallgångsdilatation (se avsnitt 4.8). Därutöver har fall av gallvägsinflammation rapporterats som en komplikation till gallsten hos patienter som behandlats med Sandostatin LAR efter godkännandet för försäljning. Ultraljudsundersökning av gallblåsan före behandling och vid ca 6-månaders intervall under pågående behandling med Sandostatin LAR rekommenderas. Glukosmetabolism På grund av dess hämmande verkan på tillväxthormon, glukagon och insulinfrisättning, kan Sandostatin LAR påverka glukosregleringen. Glukostoleransen efter måltid kan försämras. Som rapporterats hos patienter som behandlats med subkutant Sandostatin, kan i vissa fall ett tillstånd av ihållande hyperglykemi induceras som en följd av kronisk administration. Hypoglykemi har också rapporterats.Hos patienter med samtidig typ-I diabetes mellitus påverkar Sandostatin LAR sannolikt glukosregleringen och insulinbehovet kan minska. Administrering av Sandostatin s.c. till icke-diabetiker och typ-II diabetiker med delvis intakta insulinreserver kan resultera i en höjning av insulinnivån efter måltid. Det rekommenderas därför att övervaka glukostolerans och diabetesbehandling.Hos patienter med insulinom kan oktreotid på grund av dess större relativa potens för att hämma utsöndringen av GH och glukagon än den hos insulin och på grund av den kortare varaktigheten av dess hämmande effekt på insulin, öka djupet och förlänga varaktigheten av hypoglykemi. Dessa patienter bör kontrolleras noga. Nutrition Oktreotid kan förändra absorptionen av fett från föda hos vissa patienter. Sänkta vitamin B12-nivåer och onormalt Schillings test har observerats hos vissa patienter som får behandling med oktreotid. Kontroll av vitamin B12-nivå rekommenderas under behandling med Sandostatin LAR hos patienter som tidigare har haft vitamin B12-förlust. Bukspottkörtelns funktion Exokrin pankreasinsufficiens (EPI) har observerats hos vissa patienter som fått oktreotid-behandling mot gastroenteropankreatiska neuroendokrina tumörer. Symtomen på EPI kan omfatta fettinnehållande diarré, lös avföring, uppsvälld buk och viktminskning. Screening och lämplig behandling av EPI enligt kliniska riktlinjer bör övervägas hos symtomatiska patienter. Natriuminnehåll Sandostatin LAR innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Dosjustering av läkemedel såsom betablockerare, kalciumantagonister eller medel som kontrollerar vätske- och elektrolytbalans kan vara nödvändig vid samtidig administrering av Sandostatin LAR (se avsnitt 4.4).Dosjustering av insulin och diabetesläkemedel kan vara nödvändig vid samtidig administrering av Sandostatin LAR (se avsnitt 4.4).Oktreotid har visat sig minska intestinal absorption av ciklosporin och försena absorptionen av cimetidin. Samtidig administrering av oktreotid och bromokriptin ökar biotillgängligheten hos bromokriptin. Begränsade publicerade data antyder att somatostatinanaloger kan minska metaboliskt clearance hos substanser som metaboliseras av cytokrom P450-enzymer, vilket kan bero på inhibering av tillväxthormon. Eftersom det inte kan uteslutas att oktreotid har denna effekt, bör därför samtidig behandling med läkemedel som metaboliseras av CYP3A4 och som har lågt terapeutiskt index (t.ex. kinidin, terfenadin) ske med försiktighet. Samtidig användning med radioaktiva somatostatinanaloger Somatostatin och dess analoger, såsom oktreotid, binder kompetitivt till somatostatinreceptorer och kan påverka effekten av radioaktiva somatostatinanaloger. Administrering av Sandostatin LAR ska undvikas under minst 4 veckor innan administrering av lutetium(177Lu)oxodotreotid, ett radioaktivt läkemedel som binder till somatostatinreceptorer. Vid behov kan patienter behandlas med kortverkande somatostatinanaloger fram till 24 timmar innan administreringen av lutetium(177Lu)oxodotreotid. Efter administrering av lutetium(177Lu)oxodotreotid kan behandling med Sandostatin LAR återupptas inom 4 till 24 timmar och ska avbrytas igen 4 veckor före nästa administrering av lutetium(177Lu)oxodotreotid. 4.6 Graviditet och amning Graviditet Det finns en begränsad mängd data (mindre än 300 graviditeter) från behandling av gravida kvinnor med oktreotid och i cirka en tredjedel av fallen är utfallet av graviditeten okänd. Majoriteten av rapporterna inkom efter godkännandet för försäljning av oktreotid och mer än 50 % av antalet exponerade graviditeter rapporterades hos patienter med akromegali. De flesta av kvinnorna exponerades under första trimestern av graviditeten för doser från 100-1200 mikrogram Sandostatin s.c./dag eller 10-40 mg Sandostatin LAR/ månad. Medfödda anomalier rapporterades i ca 4 % av fallen för vilka utfallet av graviditeten är känd. Inget orsakssamband med oktreotid misstänks i dessa fall. Djurstudier indikerar inte direkt eller indirekt skadliga effekter med avseende på reproduktionstoxicitet (se avsnitt 5.3).Som en försiktighetsåtgärd är det att föredra att undvika användning av Sandostatin LAR under graviditet (se avsnitt 4.4). Amning Uppgift saknas om oktreotid passerar över i modersmjölk hos människa. Djurstudier visar att oktreotid passerar över i modersmjölk hos djur. Patienter ska inte amma under behandling med Sandostatin LAR. Fertilitet Det är okänt om oktreotid påverkar fertiliteten hos människa. Sen nedstigning av testiklarna förekom hos avkommor till honor som behandlats under graviditet och amning. Oktreotid försämrade dock inte fertiliteten hos han- och honråttor vid doser upp till 1 mg/kg kroppsvikt per dag (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Sandostatin LAR har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Patienter ska informeras om att vara försiktiga vid bilkörning eller användning av maskiner om de upplever yrsel, asteni/trötthet, eller huvudvärk under behandling med Sandostatin LAR. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna som rapporterats vid behandling med oktreotid omfattar gastrointestinala rubbningar, rubbningar av nervsystemet, hepatobiliära rubbingar samt metabolism- och näringsrubbningar.De vanligast rapporterade biverkningarna i kliniska prövningar med oktreotid var diarré, buksmärta, illamående, gasbildning, huvudvärk, gallsten, hyperglykemi och förstoppning. Andra vanliga biverkningar är yrsel, smärta vid injektionsstället, gallblåseslam, tyreoideadysfunktion (t.ex. sänkt tyreoideastimulerande hormon (TSH), sänkt totalt T4 och sänkt fritt T4), lös avföring, nedsatt glukostolerans, kräkningar, asteni och hypoglykemi. Tabell över biverkningar Följande biverkningar, listade i tabell 1, har summerats från kliniska studier med oktreotid:Biverkningarna (Tabell 1) är indelade efter frekvens under respektive rubrik, de mest frekventa först, enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1,000, <1/100); sällsynta (≥1/10,000, <1/1,000) mycket sällsynta (<1/10,000), inkluderande enstaka rapporter. Inom varje frekvensgrupp är biverkningarna rankade efter fallande allvarlighetsgrad. Tabell 1 Biverkningar rapporterade i kliniska studier Magtarmkanalen Mycket vanliga: Diarré, buksmärta, illamående, förstoppning, gasbildning. Vanliga: Dyspepsi, kräkningar, uppblåsthet i buken, steatorré, lös avföring, missfärgad avföring. Centrala och perifera nervsystemet Mycket vanliga: Huvudvärk Vanliga: Yrsel Endokrina systemet Vanliga: Hypotyreos, tyreoidearubbning (t.ex. sänkt TSH, sänkt total T4 och sänkt fritt T4). Lever och gallvägar Mycket vanliga: Gallsten. Vanliga: Kolecystit, gallblåseslam, hyperbilirubinemi. Metabolism och nutrition Mycket vanliga: Hyperglykemi. Vanliga: Hypoglykemi, nedsatt glukostolerans, anorexi. Mindre vanliga: Dehydrering. Allmänna symptom och/eller symptom vid administreringsstället Mycket vanliga: Reaktioner vid injektionsstället. Vanliga: Asteni. Undersökningar Vanliga: Förhöjda transaminasnivåer. Hud och subkutan vävnad Vanliga: Klåda, utslag, håravfall. Andningsvägar Vanliga: Dyspné. Hjärtat Vanliga: Bradykardi. Mindre vanliga: Takykardi. Efter godkännandet för försäljning Spontanrapporterade biverkningar, redovisas i tabell 2, rapporteras frivilligt och det är inte alltid möjligt att tillförlitligt fastställa frekvens eller ett orsakssamband till läkemedelsexponering. Tabell 2 Biverkningar som härrör från spontana rapporter Blodet och lymfsystemet Trombocytopeni Immunsystemet Anafylaxi, allergi/överkänslighetsreaktioner. Hud och subkutan vävnad Urtikaria Lever och gallvägar Akut pankreatit, akut hepatit utan kolestas, kolestatisk hepatit, kolestas, gulsot, kolestatisk gulsot. Hjärtat Arytmier. Undersökningar Förhöjda nivåer av alkaliskt fosfatas, förhöjda nivåer av gammaglutamyltransferas. Beskrivning av utvalda biverkningar Gallblåsan och relaterade reaktioner Somatostatinanaloger har visats hämma kontraktilitet i gallblåsan och minska utsöndringen av galla vilket kan leda till gallblåsebesvär eller gallblåseslam. Gallstensbildning har rapporterats hos 15 till 30 % av patienterna vid långtidsbehandling med s.c. Sandostatin. Incidensen i den allmänna befolkningen (i åldrarna 40 till 60 år) är omkring 5 till 20 %. Långvarig exponering för Sandostatin LAR hos patienter med akromegali eller gastroenteropankreatiska tumörer tyder på att behandling med Sandostatin LAR inte ökar incidensen av gallstensbildning jämfört med s.c. behandling. Vid förekomst av gallstenar är de vanligen asymtomatiska, symptomatiska stenar ska behandlas antingen genom upplösning med gallsyror eller med kirurgi. Magtarmkanalen I sällsynta fall kan magtarmbiverkningarna likna akut tarmobstruktion med progressiv magutspändhet, svår epigastriesmärta, bukömhet och muskelförsvar.Frekvensen av gastrointestinala biverkningar brukar minska över tiden vid kontinuerlig behandling. Överkänslighet och anafylaktiska reaktioner Överkänslighet och allergiska reaktioner har rapporterats efter godkännandet för försäljning. När dessa inträffar påverkar de oftast huden, sällan munnen och luftvägarna. Isolerade fall av anafylaktisk chock har rapporterats. Reaktioner vid injektionsstället Reaktioner vid injektionsstället såsom smärta, rodnad, blödning, klåda, svullnad eller induration var vanliga rapporter hos patienter som fick Sandostatin LAR. I majoriteten av fallen krävdes dock ingen klinisk åtgärd. Metabolism och nutrition Trots att utsöndringen av fett i avföringen kan öka finns det inget som tyder på att långtidsbehandling med oktreotid leder till näringsbrist på grund av malabsorption. Pankreasenzymer I mycket sällsynta fall har akut pankreatit rapporterats inom de första timmarna eller dagarna efter behandling med subkutan Sandostatin vilket har upphört vid borttagande av läkemedlet. Dessutom har kolelitiasisinducerad pankreatit rapporterats hos patienter med långtidsbehandling med subkutan Sandostatin. Hjärtat Bradykardi är en vanlig biverkning med somatostatinanaloger. EKG-förändringar, såsom förlängd QT-tid, förändring av elaxel, tidig repolarisation, låg amplitud, R/S-övergång, tidig R-progression och ospecifika ST-T-förändringar, har observerats hos patienter med akromegali och karcinoidsyndrom. Sambandet mellan dessa händelser och oktreotidacetat är inte fastställt då många av dessa patienter har underliggande hjärtsjukdomar (se avsnitt 4.4). Trombocytopeni Trombocytopeni har rapporterats efter godkännandet för försäljning i synnerhet under behandling med Sandostatin (i.v.) hos patienter med levercirros och under behandling med Sandostatin LAR. Detta är reversibelt efter avslutad behandling. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ett begränsat antal oavsiktliga överdoser av Sandostatin LAR har rapporterats. Doserna låg mellan 100 mg till 163 mg/månad Sandostatin LAR. Värmevallningar rapporterades som enda biverkan.Cancerpatienter som fått Sandostatin LAR i doser upp till 60 mg/månad och upp till 90 mg/2 veckor har rapporterats. I allmänhet tolererades dessa doser väl, men följande biverkningar har rapporterats: frekventa urineringar, trötthet, depression, oro och koncentrationssvårigheter. Behandlingen vid överdosering av Sandostatin LAR är symtomatisk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp:Somatostatin och analoger, ATC-kod: H01CB02Oktreotid är en syntetisk oktapeptidanalog till naturligt förekommande somatostatin med liknande farmakologiska effekter men med en betydligt längre effektduration. Oktreotid hämmar patologiskt ökad utsöndring av tillväxthormon (GH) och av peptider och serotonin som produceras inom gastro-entero-pankreatiska (GEP) endokrina systemet.Oktreotid är en mer potent hämmare av GH, glukagon och insulinfrisättning hos djur än somatostatin, med större selektivitet för hämning av GH och glukagon.Hos friska försökspersoner har oktreotid, liksom somatostatin, visats hämma: frisättning av GH stimulerad av arginin, motion och insulin-inducerad hypoglykemi. frisättning av insulin, glukagon, gastrin, andra peptider i GEP endokrina systemet efter måltid samt argininstimulerad frisättning av insulin och glukagon. tyreotropinfrisättande hormon (TRH)-stimulerad frisättning av tyreoideastimulerande hormon (TSH). Till skillnad från somatostatin hämmar oktreotid företrädesvis GH framför insulin och dess administration följs inte av någon reboundeffekt med hypersekretion av hormoner (dvs. GH hos patienter med akromegali).Hos patienter med akromegali ger Sandostatin LAR, en galenisk beredning av oktreotid avsedd för upprepade injektioner med 4 veckors intervall, jämna och terapeutiska serumkoncentrationer av oktreotid med åtföljande konsekvent sänkning av GH och normalisering av IGF 1 serumkoncentrationer hos majoriteten av patienterna. Hos de flesta av patienterna minskar Sandostatin LAR markant de kliniska symptomen på sjukdomen såsom huvudvärk, svettningar, parestesier, trötthet, osteoartralgi och karpaltunnelsyndrom. Hos tidigare obehandlade patienter med akromegali med GH-utsöndrande hypofysadenom, resulterade behandling med Sandostatin LAR i en tumörvolymminskning på> 20 % i en betydande del (50 %) av patienternaHos enskilda patienter med GH-utsöndrande hypofysadenom har Sandostatin LAR rapporterats leda till en minskning av tumören (före operation). Dock bör kirurgi inte fördröjas.För patienter med funktionella tumörer i gastro-entero-pankreatiska systemet ger behandling med Sandostatin LAR kontinuerlig kontroll av symptom relaterade till den underliggande sjukdomen. Effekten av oktreotid på olika typer av gastro-entero-pankreatiska tumörer är följande: Karcinoida tumörer Administrering av oktreotid kan ge lindring av symptomen, framförallt av flush och diarré. I många fall har detta samtidigt resulterat i nedgång i plasmaserotonin och minskad utsöndring i urin av 5-hydroxiindolättiksyra (5-HIAA). VIP-tumörer Det biokemiska kännetecknet för dessa tumörer är överproduktion av vasoaktiv intestinal peptid (VIP). I de flesta fallen ger administrering av oktreotid lindring av den svåra och vattniga diarrén, som är typisk för tillståndet, vilket förbättrar livskvaliten. Samtidigt förbättras associerade elektrolytrubbningar, t.ex. hypokalemi, vilket möjliggör att enteralt och parenteralt vätske- och elektrolyttillskott kan sättas ut. För vissa patienter visar datortomografi att tumörprogressionen bromsats eller stoppats eller till och med att tumören krymper, i synnerhet vid levermetastaser. Klinisk förbättring åtföljs i allmänhet av en minskad VIP-nivå i plasma, som kan falla in i det normala referensområdet. Glukagonom Administrering av oktreotid resulterar i de flesta fallen i väsentlig förbättring av de nekrolytiskt migratoriska hudutslag som är karakteristiska för sjukdomen. Effekten av oktreotid på det den milda diabetes mellitus som ofta förekommer har inte noterats och behandlingen resulterar i allmänhet inte i en minskning av behovet av insulin eller perorala antidiabetika. Oktreotid lindrar diarréerna och leder därmed till viktökning hos de patienter som drabbats. Även om administration av oktreotid ofta leder till en omedelbar minskning av glukagonnivåer i plasma, bibehålls i allmänhet inte dessa nivåer under en längre periods behandling, trots fortsatt symptomatisk förbättring. Gastrinom/Zollinger-Ellisons syndrom Behandling med protonpumpshämmare eller H2-receptorblockerande medel kontrollerar i regel magsyrahypersekretion. Diarré däremot, som också är ett vanligt symptom, lindras inte tillräckligt av protonpumpshämmare eller H2-receptorblockerande medel. Sandostatin LAR kan bidra till att ytterligare minska magsyrahypersekretion och förbättra symptom, inklusive diarré, eftersom det leder till suppression av förhöjda gastrinnivåer hos vissa patienter. Insulinom Administration av oktreotid ger en minskning av cirkulerande immunreaktivt insulin. Hos patienter med operabla tumörer kan oktreotid preoperativt hjälpa till att återställa och upprätthålla normoglykemi. Hos patienter med inoperabla benigna eller maligna tumörer kan den glykemiska kontrollen förbättras även utan samtidig bibehållen reduktion av cirkulerande insulinnivåer. Avancerade neuroendokrina tumörer utgående från midgut eller av okänd primär lokalisering där tumör av icke-midguttyp har uteslutits Resultatet från en randomiserad, dubbelblind, placebokontrollerad fas III-studie (PROMID) visar att Sandostatin LAR hämmar tumörtillväxten hos patienter med avancerad neuroendokrin midgut tumör.85 patienter randomiserades till behandling med Sandostatin LAR, 30 mg var fjärde vecka, (n=42) eller placebo (n=43) i 18 månader eller fram tills tumörprogression eller dödsfall.Huvudsakliga inklusionskriterier var: tidigare medicinskt obehandlad, histologiskt bekräftad väldifferentierad lokalt inoperabel eller metastatisk, funktionellt aktiv eller inaktiv neuroendokrin tumör/ karcinom; med primärtumör utgående från midgut eller av okänt ursprung, sedan primärtumör från annan lokal än midgut såsom exempelvis bukspottkörtel och thorax uteslutits.Primär endpoint var tid till tumörprogression eller tumörrelaterad död (TTP).I intent-to-treat-analys populationen (ITT) (alla randomiserade patienter) noterades 26 respektive 41 fall av tumörprogression eller tumörrelaterad död i Sandostatin LAR respektive placebo-gruppen (HR = 0.32; 95 % KI, 0.19 till 0.55; p-värde =.000015).I den konservativa ITT (kITT) analys populationen, i vilken 3 patienter censurerades vid randomisering, observerades 26 respektive 40 fall av tumörprogression eller tumörrelaterad död i Sandostatin LAR respektive placebo-gruppen (HR=0.34; 95 % KI, 0.20 till 0.59; p-värde =.000072; Fig 1). Mediantiden till tumörprogression var 14.3 månader (95 % KI, 11.0 till 28.8 månader) i Sandostatin LAR gruppen och 6.0 månader (95 % KI, 3.7 till 9.4 månader) i placebogruppen.I per-protokoll analys populationen (PP), i vilken ytterligare patienter censurerades vid avslutad studiebehandling, observerades tumörprogression eller tumörrelaterad död hos 19 respektive 38 patienter som fick Sandostatin LAR respektive placebo (HR = 0.24; 95 % KI, 0.13 till 0.45; p-värde =.0000036) Figur 1 Kaplan-Meier estimering av TTP, jämförelse mellan Sandostatin LAR och placebo (konservativ ITT population) Tabell 3 TTP resultat per analyspopulation TTP Händelser Median TTP månader [95 % K.I.] HR [95 % K.I.] p-värde * Sandostatin LAR Placebo Sandostatin LAR Placebo ITT 26 41 ER ER 0,32 [95% KI, 0,19 till 0,55] P=0,000015 kITT 26 40 14,3 [95% KI; 11.0 till 28,8] 6.0 [95% KI; 3,7 till 9.4] 0,34 [95% KI, 0,20 till 0,59] P=0,000072 PP 19 38 ER ER 0,24 [95% KI, 0,13 till 0,45] P=0,0000036 ER=ej rapporterat; HR=hazard ratio; TTP=tid till tumör progression; ITT=intention to treat; kITT=konservativ ITT; PP=per protokoll *Logrank test stratifierat utifrån funktionell aktivitet Behandlingseffekten var lika hos patienter med funktionellt aktiva (HR = 0,23, 95 % KI, 0,09 till 0,57) och inaktiva tumörer (HR = 0,25, 95 % KI, 0,10 till 0,59).Efter 6 månaders behandling observerades stabil sjukdom hos 67 % av patienterna i Sandostatin LAR gruppen och 37 % av patienterna i placebogruppen.Rekryteringen avslutades i förtid baserat på den kliniskt signifikanta nyttan som observerades med Sandostatin LAR i den i förväg planerade interimsanalysen.Säkerheten av Sandostatin LAR i denna studie överensstämde med dess tidigare fastställda säkerhetsprofil. Behandling av TSH-producerande hypofysadenom Sandostatin LAR, en i.m. injektion var 4: e vecka, har visats undertrycka förhöjda tyreoideahormoner, normalisera TSH och förbättra de kliniska tecknen och symptomen på hypertyreos hos patienter med TSH-utsöndrande adenom. Behandlingseffekten av Sandostatin LAR uppnådde statistisk signifikans jämfört med baseline efter 28 dagar och nyttan av behandlingen bibehölls i upp till 6 månader. 5.2 Farmakokinetiska egenskaper Efter en i.m. injektion av Sandostatin LAR når serumkoncentrationen av oktreotid en övergående initial topp inom 1 timme efter administrering, följt av en progressiv sänkning till en låg icke detekterbar oktreotidnivå inom 24 timmar. Efter den initiala toppen dag 1 förblir oktreotidnivån på subterapeutisk nivå under 7 dagar för de flesta patienter. Därefter ökar koncentrationerna av oktreotid igen och når konstanta nivåer omkring dag 14 som förblir relativt stabila under de följande 3-4 veckorna. Toppnivån dag 1 är lägre än nivåerna under konstant fas. Mindre än 0,5 % av den totala utsöndringen äger rum under dag 1. Efter omkring 42 dagar sjunker oktreotidkoncentrationen långsamt samtidigt med den slutliga nedbrytningen av i läkemedelsformen ingående polymer.Hos patienter med akromegali uppgick konstanta nivåer av oktreotid efter singeldos av 10 mg, 20 mg och 30 mg till 358 ng/l, 926 ng/l respektive 1,710 ng/l. Steady state serumkoncentrationer av oktreotid som uppnås efter 3 injektioner med 4 veckors intervall, är högre med en faktor av ca 1,6 till 1,8 med nivåer 1,557 ng/l och 2,384 ng/l efter multipla injektioner av 20 resp. 30 mg Sandostatin LAR. Hos patienter med karcinoida tumörer var steady statekoncentrationerna av oktreotid efter multipla injektioner med 10, 20 och 30 mg Sandostatin LAR givna med 4 veckors intervall, också linjärt ökande med dos och var i medeltal (och median) 1,231 (894) ng/l, 2620 (2,270) ng/l, resp. 3,928 (3,010) ng/l.Ingen ackumulering av oktreotid utöver den som förväntas av överlappande frisättningsprofiler inträffade under en period på upp till 28 månatliga injektioner av Sandostatin LAR. Oktreotids farmakokinetiska profil efter injektion av Sandostatin LAR återspeglar utsöndringsmönstret hos ingående polymer och dess bionedbrytning. Oktreotid distribueras enligt dess kända farmakokinetiska egenskaper, beskrivna för s.c. administrering, när det frigörs i den systemiska cirkulationen. Oktreotids distributionsvolym vid steady state är 0,27 l/kg och totalclearance är 160 ml/min. Plasmaproteinbindningen är 65 % och i stort sett inget läkemedel är bundet till blodkroppar.Hos barn i åldern 7 till 17 år med hypotalamisk fetma gavs Sandostatin LAR 40 mg en gång per månad. Farmakokinetiska data med begränsad blodprovstagning visade på dalkoncentrationer av oktreotid i medelvärde på 1,395 ng/l efter den första injektionen och 2,973 ng/l vid steady-state. En hög interindividuell variabilitet observerades.Steady-statekoncentrationerna av oktreotid är inte korrelerade med ålder och BMI, men måttligt korrelerade med kroppsvikt (52,3 till 133 kg) och det var en signifikant skillnad mellan manliga och kvinnliga patienter, ca 17 % högre för kvinnliga patienter. 5.3 Prekliniska säkerhetsuppgifter Studier avseende toxicitet vid akut och upprepad administrering, mutagenicitet, karcinogenicitet och reproduktionstoxikologiska studier hos djur visade inte några särskilda risker för människa. Reproduktionsstudier hos djur gav inga bevis för teratogena effekter, effekter på embryo/fetal utveckling eller andra reproduktionseffekter på grund av oktreotid vid doser upp till 1 mg/kg/dag. Viss fördröjning av den fysiologiska tillväxten noterades hos avkomman hos råttor vilken var övergående och kan kopplas till GH-hämning till följd av överdriven farmakodynamisk aktivitet (se avsnitt 4.6). Inga specifika studier har utförts på juvenila råttor. I de pre-och postnatala utvecklingsstudierna observerades minskad tillväxt och mognad i F1-avkomman till honor där oktreotid gavs under hela graviditeten och amningsperioden. Fördröjd nedstigning av testiklarna observerades hos hanar i F1-avkommor, men fertiliteten hos de påverkade F1 ungarna förblev normal. Således var ovan nämnda observationer övergående och anses vara en följd av GH-hämning.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pulver (Injektionsflaska): Poly (DL-laktid-co-glykolid)Mannitol (E421)Spädningsvätska (Förfylld spruta):KarmellosnatriumMannitol (E421)Poloxamer 188 Vatten för injektionsvätskor. 6.2 Inkompatibiliteter I avsaknad av kompatibilitetsstudier får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år.Läkemedlet ska användas omedelbart efter beredning och inte sparas för senare användning. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt.Förvaras i kylskåp (2°C-8°C). Får ej frysas.Sandostatin LAR kan förvaras vid högst 25°C under injektionsdagen.Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Enhetsförpackningar innehållande en 6 ml injektionsflaska av glas med gummipropp (brombutylgummi), förseglad med ett snäpplock av aluminium, med pulver till injektionsvätska, suspension och en 3 ml färglös förfylld glasspruta med främre propp och kolvpropp (klorbutylgummi) med 2 ml spädningsvätska, sampackade i en förseglad blisterförpackning med en flaskadapter och en säkerhetskanyl för injektion.Flerpack om tre enhetsförpackningar, vardera innehållande en 6 ml injektionsflaska av glas med gummipropp (brombutylgummi), förseglad med ett snäpplock av aluminium, med pulver till injektionsvätska, suspension och en 3 ml färglös förfylld glasspruta med främre propp och kolvpropp (klorbutylgummi) med 2 ml spädningsvätska, sampackade i en förseglad blisterförpackning med en flaskadapter och en säkerhetskanyl för injektion.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Instruktioner för beredning och intramuskulär injektion av Sandostatin LAR ENDAST FÖR DJUP INTRAMUSKULÄR INJEKTION Inkluderat i injektionsförpackningen a. En injektionsflaska som innehåller Sandostatin LAR pulver. b. En förfylld spruta med spädningsvätska för beredning. c. En flaskadapter för beredning av läkemedlet. d. En säkerhetskanyl. Följ noggrant instruktionerna nedan för att säkerställa korrekt beredning av Sandostatin LAR innan djup intramuskulär injektion. Det finns 3 kritiska steg vid beredning av Sandostatin LAR. Om de inte följs kan det leda till att läkemedlet inte administreras på ett korrekt sätt. Injektionsförpackningen måste inta rumstemperatur. Ta ut injektionsförpackningen ur kylen och låt den stå i rumstemperatur i minst 30 minuter innan beredningen, men överstig ej 24 timmar. Efter tillsats av spädningsvätskan, säkerställ att pulvret är helt mättat genom att låta injektionsflaskan stå i minst 5 minuter. Efter mättnad, skaka injektionsflaskan måttligt i horisontell riktning under minst 30 sekunder tills dess att en enhetlig suspension bildas. Sandostatin LAR suspension ska beredas omedelbart före administrering. Sandostatin LAR bör endast ges av utbildad hälsovårdspersonal. Steg 1 Flytta Sandostatin LAR injektionsförpackning från kylförvaringen. OBSERVERA: Det är viktigt att spädningsprocessen inte påbörjas förrän injektions-förpackningen nått rumstemperatur. Låt förpackningen stå i rumstemperatur i minst 30 minuter före beredning, men överstig inte 24 timmar. Notera: Injektionsförpackningen kan åter kylförvaras vid behov. Steg 2 Ta bort plastlocket från injektionsflaskan och desinficera injektionsflaskans gummipropp med en spritservett. Ta bort skyddsfilmen från förpackningen med flaskadaptern men ta EJ ur flaskadaptern ur förpackningen. Hållandes i förpackningen med flaskadaptern, placera flaskadaptern på injektionsflaskan och tryck ned fullständigt så att den sätts på plats, bekräftas genom ett hörbart ”klick”. Lyft av förpackningen från flaskadaptern med en vertikal rörelse. Steg 3 Ta bort skyddskapsylen från den förfyllda sprutan med spädningsvätska och skruva på sprutan på flaskadaptern. Tryck långsamt ner kolven hela vägen för att tömma all spädningsvätska i injektionsflaskan. Steg 4 OBSERVERA: Det är viktigt att låta injektionsflaskan stå i minst 5 minuter för att säkerställa att spädningsvätskan har mättat pulvret helt. Viktigt: Det är normalt att kolven rör sig uppåt på grund av ett lätt övertryck i injektionsflaskan. Förbered patienten för injektion. Steg 5 Efter mättnad, se till att kolven trycks hela vägen ner i sprutan. OBSERVERA: Håll kolven intryckt och skaka injektionsflaskan måttligt i horisontell riktning i minst 30 sekunder så att pulvret är fullständigt suspenderat (mjölkig jämn suspension). Om pulvret inte är fullständigt suspenderat, skaka måttligt igen i ytterligare 30 sekunder. Steg 6 Förbered injektionsstället med en spritservett. Vänd sprutan och injektionsflaskan upp och ner, dra långsamt kolven bakåt och dra upp allt innehåll i injektionsflaskan i sprutan. Skruva av sprutan från flaskadaptern. Steg 7 Skruva på säkerhetskanylen på sprutan. Skaka försiktigt på sprutan igen för att säkerställa en mjölkig jämn suspension. Dra av skyddskåpan från kanylen. Knacka försiktigt på sprutan för att avlägsna synliga bubblor och tryck ut dem från sprutan. Kontrollera att injektionsstället inte har kontaminerats. Fortsätt omedelbart till steg 8 för administrering till patienten. Varje försening kan orsaka sedimentering. Steg 8 Sandostatin LAR får endast ges som djup intramuskulär injektion, ALDRIG intravenöst. För in kanylen fullständigt i vänster eller höger glutealmuskel i en 90° vinkel mot huden. Dra tillbaka kolven långsamt för att kontrollera att inget blodkärl har träffats (byt injektionsställe om ett blodkärl har träffats). Tryck långsamt ner kolven med konstant tryck tills sprutan är tom. Dra ut kanylen från injektionsstället och aktivera säkerhetsskyddet (enligt Steg 9). Steg 9 Aktivera säkerhetsskyddet över kanylen genom en av följande 2 metoder: tryck ner den gångjärnsförsedda delen av säkerhetsskyddet mot en hård yta (bild A) tryck gångjärnet framåt med ditt finger (bild B). Ett hörbart “klick” bekräftar korrekt aktivering. Kassera sprutan omedelbart (i avfallsbehållare för vassa föremål).",
        "prod-license": "Novartis Sverige ABBox 1218SE-164 28 Kista",
        "approval-number": "10 mg: 14057 20 mg: 14058 30 mg: 14059",
        "approval-first-date": "Första godkännandet: 10 mg: 1999-05-07 20 mg: 1999-05-07 30 mg: 1999-05-07 Förnyat godkännande: 10 mg: 2009-03-28 20 mg: 2009-03-28 30 mg: 2009-03-28",
        "revision-date": "2022-07-20 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se"
    },
    "fass_text": {
        "indication": "Behandling av patienter med akromegali när kirurgisk behandling är olämplig eller ineffektiv, samt under interimsperioden till dess strålbehandling fått full effekt (se avsnitt Dosering). Behandling av patienter med symptom associerade med funktionella gastroenteropankreatiska endokrina tumörer, t.ex. karcinoidtumörer med samtidigt karcinoidsyndrom (se avsnitt Farmakodynamik). Behandling av patienter med avancerade neuroendokrina tumörer utgående från midgut eller av okänd primär lokalisering där tumör av icke-midguttyp har uteslutits. Behandling av TSH-utsöndrande hypofysadenom: när utsöndring inte har normaliserats efter kirurgi och/eller strålbehandling; hos patienter för vilka kirurgi är olämplig; hos patienter som strålas, till dess att strålbehandlingen fått effekt",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Akromegali Det rekommenderas att starta behandling med 20 mg Sandostatin LAR med 4-veckors intervall i 3 månader. Patienter på behandling med s.c. Sandostatin kan starta behandling med Sandostatin LAR dagen efter den sista dosen av s.c. Sandostatin. Efterföljande dosjustering bör baseras på koncentrationer av tillväxthormon (GH) och insulinliknande tillväxtfaktor 1/somatomedin C (IGF-1) i serum och kliniska symptom. För patienter hos vilka kliniska symptom och biokemiska parametrar (GH; IGF-1) inte är fullt kontrollerade (GH koncentrationer fortfarande över 2,5 mikrogram/l) inom denna 3-månaders period, kan dosen ökas till 30 mg var fjärde vecka. Om GH, IGF-1, och/eller symptom inte är adekvat kontrollerade efter 3 månader med en dos på 30 mg, kan dosen ökas till 40 mg var fjärde vecka. För patienter med GH-koncentrationer konstant under 1 mikrogram/l vars IGF-1 serumkoncentrationer normaliserats och där merparten av de reversibla tecknen/symptomen på akromegali har försvunnit efter 3 månaders behandling med 20 mg, kan 10 mg Sandostatin LAR administreras var fjärde vecka. I synnerhet i denna grupp av patienter med låg dos av Sandostatin LAR rekommenderas dock noggrann övervakning av adekvat kontroll av serum GH och IGF-1 koncentrationer och kliniska tecken/symptom. För patienter på en stabil dos av Sandostatin LAR ska bestämning av GH och IGF-1 göras var 6:e månad. Gastro-entero-pankreatiska endokrina tumörer Behandling av patienter med symptom associerade med funktionella gastro-entero-pankreatiska neuroendokrina tumörer Det rekommenderas att starta behandlingen med administrering av 20 mg Sandostatin LAR med 4-veckors intervall. Patienter på behandling med s.c. Sandostatin bör fortsätta med den effektiva dosen under 2 veckor efter den första injektionen av Sandostatin LAR. För patienter där symptom och biologiska markörer är välkontrollerade efter 3 månaders behandling, kan dosen sänkas till 10 mg Sandostatin LAR var 4:e vecka. För patienter hos vilka symptomen endast delvis är kontrollerade efter 3 månaders behandling, kan dosen ökas till 30 mg Sandostatin LAR var 4:e vecka. Tilläggsbehandling med s.c. Sandostatin med samma dos som användes före behandlingen med Sandostatin LAR rekommenderas för dagar när symptom associerade med gastro-entero-pankreatiska tumörer ökar under pågående behandling med Sandostatin LAR. Detta kan förekomma främst under de första 2 månaderna av behandlingen innan terapeutiska koncentrationer av oktreotid uppnåtts. Behandling av patienter med avancerade neuroendokrina tumörer av midgut eller okänd primär lokalisering där tumörer av icke-midguttyp har uteslutits Den rekommenderade dosen av Sandostatin LAR är 30 mg givet var fjärde vecka (se avsnitt Farmakodynamik). Behandling med Sandostatin LAR för tumörkontroll bör fortgå under frånvaro av tumörprogression. Behandling av TSH-producerande adenom Behandling med Sandostatin LAR bör starta på en dos om 20 mg var 4:e vecka under 3 månader innan dosjustering övervägs. Dosen justeras därefter baserat på TSH och tyreoideahormon respons. Användning hos patienter med nedsatt njurfunktion Nedsatt njurfunktion påverkade inte den totala exponeringen (AUC) av oktreotid administrerat som subkutan injektion. Därför är dosjustering av Sandostatin LAR inte nödvändig. Användning hos patienter med nedsatt leverfunktion I en studie på Sandostatin administrerat s.c. och i.v. visades att utsöndringskapaciteten kan minska hos patienter med levercirrhos, men inte hos patienter med fettlever. I vissa fall kan patienter med nedsatt leverfunktion behöva dosjustering. Användning hos äldre I en studie på s.c. Sandostatin var ingen dosjustering för patienter ≥65 år nödvändig. Därför krävs ingen dosjustering av Sandostatin LAR i denna grupp av patienter. Användning hos barn Det finns begränsad erfarenhet av användning av Sandostatin LAR till barn. Administreringssätt Sandostatin LAR får endast ges som djup intramuskulär injektion. Vid upprepade intramuskulära injektioner alterneras mellan höger och vänster glutealmuskel (se avsnitt Hållbarhet, förvaring och hantering).",
        "caution": "Allmänt Eftersom tillväxthormonproducerande hypofystumörer ibland kan expandera och orsaka allvarliga komplikationer (t.ex. synfältsdefekter), är det viktigt att alla patienter kontrolleras noggrant. Om tecken på tumörexpansion uppträder är alternativ behandling tillrådlig. Som en följd av behandlingen kan en sänkning av tillväxthormonnivån (GH) och normalisering av koncentrationen av insulinliknande tillväxtfaktor 1(IGF-1) leda till att fertiliteten hos kvinnliga patienter med akromegali eventuellt återställs. Kvinnliga patienter som kan bli gravida ska, om det är nödvändigt, rådas att använda en säker preventivmetod under behandling med oktreotid (se avsnitt Graviditet). Sköldkörtelfunktionen bör övervakas hos patienter som långtidsbehandlas med oktreotid. Leverfunktionen bör övervakas under behandling med oktreotid. Hjärt-kärlrelaterade händelser Vanliga fall av bradykardi har rapporterats. Dosjustering kan vara nödvändig för läkemedel som betablockerare, kalciumantagonister eller medel som kontrollerar vätske- och elektrolytbalans (se avsnitt Interaktioner). Gallblåsan och relaterade händelser Gallsten är en mycket vanlig händelse under behandling med Sandostatin och kan vara associerad med kolecystit och gallgångsdilatation (se avsnitt Biverkningar). Därutöver har fall av gallvägsinflammation rapporterats som en komplikation till gallsten hos patienter som behandlats med Sandostatin LAR efter godkännandet för försäljning. Ultraljudsundersökning av gallblåsan före behandling och vid ca 6-månaders intervall under pågående behandling med Sandostatin LAR rekommenderas. Glukosmetabolism På grund av dess hämmande verkan på tillväxthormon, glukagon och insulinfrisättning, kan Sandostatin LAR påverka glukosregleringen. Glukostoleransen efter måltid kan försämras. Som rapporterats hos patienter som behandlats med subkutant Sandostatin, kan i vissa fall ett tillstånd av ihållande hyperglykemi induceras som en följd av kronisk administration. Hypoglykemi har också rapporterats. Hos patienter med samtidig typ-I diabetes mellitus påverkar Sandostatin LAR sannolikt glukosregleringen och insulinbehovet kan minska. Administrering av Sandostatin s.c. till icke-diabetiker och typ-II diabetiker med delvis intakta insulinreserver kan resultera i en höjning av insulinnivån efter måltid. Det rekommenderas därför att övervaka glukostolerans och diabetesbehandling. Hos patienter med insulinom kan oktreotid på grund av dess större relativa potens för att hämma utsöndringen av GH och glukagon än den hos insulin och på grund av den kortare varaktigheten av dess hämmande effekt på insulin, öka djupet och förlänga varaktigheten av hypoglykemi. Dessa patienter bör kontrolleras noga. Nutrition Oktreotid kan förändra absorptionen av fett från föda hos vissa patienter. Sänkta vitamin B12-nivåer och onormalt Schillings test har observerats hos vissa patienter som får behandling med oktreotid. Kontroll av vitamin B12-nivå rekommenderas under behandling med Sandostatin LAR hos patienter som tidigare har haft vitamin B12-förlust. Bukspottkörtelns funktion Exokrin pankreasinsufficiens (EPI) har observerats hos vissa patienter som fått oktreotid-behandling mot gastroenteropankreatiska neuroendokrina tumörer. Symtomen på EPI kan omfatta fettinnehållande diarré, lös avföring, uppsvälld buk och viktminskning. Screening och lämplig behandling av EPI enligt kliniska riktlinjer bör övervägas hos symtomatiska patienter. Natriuminnehåll Sandostatin LAR innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Dosjustering av läkemedel såsom betablockerare, kalciumantagonister eller medel som kontrollerar vätske- och elektrolytbalans kan vara nödvändig vid samtidig administrering av Sandostatin LAR (se avsnitt Varningar och försiktighet). Dosjustering av insulin och diabetesläkemedel kan vara nödvändig vid samtidig administrering av Sandostatin LAR (se avsnitt Varningar och försiktighet). Oktreotid har visat sig minska intestinal absorption av ciklosporin och försena absorptionen av cimetidin. Samtidig administrering av oktreotid och bromokriptin ökar biotillgängligheten hos bromokriptin. Begränsade publicerade data antyder att somatostatinanaloger kan minska metaboliskt clearance hos substanser som metaboliseras av cytokrom P450-enzymer, vilket kan bero på inhibering av tillväxthormon. Eftersom det inte kan uteslutas att oktreotid har denna effekt, bör därför samtidig behandling med läkemedel som metaboliseras av CYP3A4 och som har lågt terapeutiskt index (t.ex. kinidin, terfenadin) ske med försiktighet. Samtidig användning med radioaktiva somatostatinanaloger Somatostatin och dess analoger, såsom oktreotid, binder kompetitivt till somatostatinreceptorer och kan påverka effekten av radioaktiva somatostatinanaloger. Administrering av Sandostatin LAR ska undvikas under minst 4 veckor innan administrering av lutetium(177Lu)oxodotreotid, ett radioaktivt läkemedel som binder till somatostatinreceptorer. Vid behov kan patienter behandlas med kortverkande somatostatinanaloger fram till 24 timmar innan administreringen av lutetium(177Lu)oxodotreotid. Efter administrering av lutetium(177Lu)oxodotreotid kan behandling med Sandostatin LAR återupptas inom 4 till 24 timmar och ska avbrytas igen 4 veckor före nästa administrering av lutetium(177Lu)oxodotreotid.",
        "pregnancy": "Det finns en begränsad mängd data (mindre än 300 graviditeter) från behandling av gravida kvinnor med oktreotid och i cirka en tredjedel av fallen är utfallet av graviditeten okänd. Majoriteten av rapporterna inkom efter godkännandet för försäljning av oktreotid och mer än 50 % av antalet exponerade graviditeter rapporterades hos patienter med akromegali. De flesta av kvinnorna exponerades under första trimestern av graviditeten för doser från 100-1200 mikrogram Sandostatin s.c./dag eller 10-40 mg Sandostatin LAR/ månad. Medfödda anomalier rapporterades i ca 4 % av fallen för vilka utfallet av graviditeten är känd. Inget orsakssamband med oktreotid misstänks i dessa fall. Djurstudier indikerar inte direkt eller indirekt skadliga effekter med avseende på reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Som en försiktighetsåtgärd är det att föredra att undvika användning av Sandostatin LAR under graviditet (se avsnitt Varningar och försiktighet).",
        "breastfeeding": "Uppgift saknas om oktreotid passerar över i modersmjölk hos människa. Djurstudier visar att oktreotid passerar över i modersmjölk hos djur. Patienter ska inte amma under behandling med Sandostatin LAR.",
        "fertility": "Det är okänt om oktreotid påverkar fertiliteten hos människa. Sen nedstigning av testiklarna förekom hos avkommor till honor som behandlats under graviditet och amning. Oktreotid försämrade dock inte fertiliteten hos han- och honråttor vid doser upp till 1 mg/kg kroppsvikt per dag (se avsnitt Prekliniska uppgifter).",
        "driving": "Sandostatin LAR har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Patienter ska informeras om att vara försiktiga vid bilkörning eller användning av maskiner om de upplever yrsel, asteni/trötthet, eller huvudvärk under behandling med Sandostatin LAR.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna som rapporterats vid behandling med oktreotid omfattar gastrointestinala rubbningar, rubbningar av nervsystemet, hepatobiliära rubbingar samt metabolism- och näringsrubbningar. De vanligast rapporterade biverkningarna i kliniska prövningar med oktreotid var diarré, buksmärta, illamående, gasbildning, huvudvärk, gallsten, hyperglykemi och förstoppning. Andra vanliga biverkningar är yrsel, smärta vid injektionsstället, gallblåseslam, tyreoideadysfunktion (t.ex. sänkt tyreoideastimulerande hormon (TSH), sänkt totalt T4 och sänkt fritt T4), lös avföring, nedsatt glukostolerans, kräkningar, asteni och hypoglykemi. Tabell över biverkningar Följande biverkningar, listade i tabell 1, har summerats från kliniska studier med oktreotid: Biverkningarna (Tabell 1) är indelade efter frekvens under respektive rubrik, de mest frekventa först, enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1,000, <1/100); sällsynta (≥1/10,000, <1/1,000) mycket sällsynta (<1/10,000), inkluderande enstaka rapporter. Inom varje frekvensgrupp är biverkningarna rankade efter fallande allvarlighetsgrad. Tabell 1 Biverkningar rapporterade i kliniska studier Magtarmkanalen Mycket vanliga: Diarré, buksmärta, illamående, förstoppning, gasbildning. Vanliga: Dyspepsi, kräkningar, uppblåsthet i buken, steatorré, lös avföring, missfärgad avföring. Centrala och perifera nervsystemet Mycket vanliga: Huvudvärk Vanliga: Yrsel Endokrina systemet Vanliga: Hypotyreos, tyreoidearubbning (t.ex. sänkt TSH, sänkt total T4 och sänkt fritt T4). Lever och gallvägar Mycket vanliga: Gallsten. Vanliga: Kolecystit, gallblåseslam, hyperbilirubinemi. Metabolism och nutrition Mycket vanliga: Hyperglykemi. Vanliga: Hypoglykemi, nedsatt glukostolerans, anorexi. Mindre vanliga: Dehydrering. Allmänna symptom och/eller symptom vid administreringsstället Mycket vanliga: Reaktioner vid injektionsstället. Vanliga: Asteni. Undersökningar Vanliga: Förhöjda transaminasnivåer. Hud och subkutan vävnad Vanliga: Klåda, utslag, håravfall. Andningsvägar Vanliga: Dyspné. Hjärtat Vanliga: Bradykardi. Mindre vanliga: Takykardi. Efter godkännandet för försäljning Spontanrapporterade biverkningar, redovisas i tabell 2, rapporteras frivilligt och det är inte alltid möjligt att tillförlitligt fastställa frekvens eller ett orsakssamband till läkemedelsexponering. Tabell 2 Biverkningar som härrör från spontana rapporter Blodet och lymfsystemet Trombocytopeni Immunsystemet Anafylaxi, allergi/överkänslighetsreaktioner. Hud och subkutan vävnad Urtikaria Lever och gallvägar Akut pankreatit, akut hepatit utan kolestas, kolestatisk hepatit, kolestas, gulsot, kolestatisk gulsot. Hjärtat Arytmier. Undersökningar Förhöjda nivåer av alkaliskt fosfatas, förhöjda nivåer av gammaglutamyltransferas. Beskrivning av utvalda biverkningar Gallblåsan och relaterade reaktioner Somatostatinanaloger har visats hämma kontraktilitet i gallblåsan och minska utsöndringen av galla vilket kan leda till gallblåsebesvär eller gallblåseslam. Gallstensbildning har rapporterats hos 15 till 30 % av patienterna vid långtidsbehandling med s.c. Sandostatin. Incidensen i den allmänna befolkningen (i åldrarna 40 till 60 år) är omkring 5 till 20 %. Långvarig exponering för Sandostatin LAR hos patienter med akromegali eller gastroenteropankreatiska tumörer tyder på att behandling med Sandostatin LAR inte ökar incidensen av gallstensbildning jämfört med s.c. behandling. Vid förekomst av gallstenar är de vanligen asymtomatiska, symptomatiska stenar ska behandlas antingen genom upplösning med gallsyror eller med kirurgi. Magtarmkanalen I sällsynta fall kan magtarmbiverkningarna likna akut tarmobstruktion med progressiv magutspändhet, svår epigastriesmärta, bukömhet och muskelförsvar. Frekvensen av gastrointestinala biverkningar brukar minska över tiden vid kontinuerlig behandling. Överkänslighet och anafylaktiska reaktioner Överkänslighet och allergiska reaktioner har rapporterats efter godkännandet för försäljning. När dessa inträffar påverkar de oftast huden, sällan munnen och luftvägarna. Isolerade fall av anafylaktisk chock har rapporterats. Reaktioner vid injektionsstället Reaktioner vid injektionsstället såsom smärta, rodnad, blödning, klåda, svullnad eller induration var vanliga rapporter hos patienter som fick Sandostatin LAR. I majoriteten av fallen krävdes dock ingen klinisk åtgärd. Metabolism och nutrition Trots att utsöndringen av fett i avföringen kan öka finns det inget som tyder på att långtidsbehandling med oktreotid leder till näringsbrist på grund av malabsorption. Pankreasenzymer I mycket sällsynta fall har akut pankreatit rapporterats inom de första timmarna eller dagarna efter behandling med subkutan Sandostatin vilket har upphört vid borttagande av läkemedlet. Dessutom har kolelitiasisinducerad pankreatit rapporterats hos patienter med långtidsbehandling med subkutan Sandostatin. Hjärtat Bradykardi är en vanlig biverkning med somatostatinanaloger. EKG-förändringar, såsom förlängd QT-tid, förändring av elaxel, tidig repolarisation, låg amplitud, R/S-övergång, tidig R-progression och ospecifika ST-T-förändringar, har observerats hos patienter med akromegali och karcinoidsyndrom. Sambandet mellan dessa händelser och oktreotidacetat är inte fastställt då många av dessa patienter har underliggande hjärtsjukdomar (se avsnitt Varningar och försiktighet). Trombocytopeni Trombocytopeni har rapporterats efter godkännandet för försäljning i synnerhet under behandling med Sandostatin (i.v.) hos patienter med levercirros och under behandling med Sandostatin LAR. Detta är reversibelt efter avslutad behandling. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Ett begränsat antal oavsiktliga överdoser av Sandostatin LAR har rapporterats. Doserna låg mellan 100 mg till 163 mg/månad Sandostatin LAR. Värmevallningar rapporterades som enda biverkan. Cancerpatienter som fått Sandostatin LAR i doser upp till 60 mg/månad och upp till 90 mg/2 veckor har rapporterats. I allmänhet tolererades dessa doser väl, men följande biverkningar har rapporterats: frekventa urineringar, trötthet, depression, oro och koncentrationssvårigheter. Behandlingen vid överdosering av Sandostatin LAR är symtomatisk.",
        "pharmacodynamic": "Oktreotid är en syntetisk oktapeptidanalog till naturligt förekommande somatostatin med liknande farmakologiska effekter men med en betydligt längre effektduration. Oktreotid hämmar patologiskt ökad utsöndring av tillväxthormon (GH) och av peptider och serotonin som produceras inom gastro-entero-pankreatiska (GEP) endokrina systemet. Oktreotid är en mer potent hämmare av GH, glukagon och insulinfrisättning hos djur än somatostatin, med större selektivitet för hämning av GH och glukagon. Hos friska försökspersoner har oktreotid, liksom somatostatin, visats hämma: frisättning av GH stimulerad av arginin, motion och insulin-inducerad hypoglykemi. frisättning av insulin, glukagon, gastrin, andra peptider i GEP endokrina systemet efter måltid samt argininstimulerad frisättning av insulin och glukagon. tyreotropinfrisättande hormon (TRH)-stimulerad frisättning av tyreoideastimulerande hormon (TSH). Till skillnad från somatostatin hämmar oktreotid företrädesvis GH framför insulin och dess administration följs inte av någon reboundeffekt med hypersekretion av hormoner (dvs. GH hos patienter med akromegali). Hos patienter med akromegali ger Sandostatin LAR, en galenisk beredning av oktreotid avsedd för upprepade injektioner med 4 veckors intervall, jämna och terapeutiska serumkoncentrationer av oktreotid med åtföljande konsekvent sänkning av GH och normalisering av IGF 1 serumkoncentrationer hos majoriteten av patienterna. Hos de flesta av patienterna minskar Sandostatin LAR markant de kliniska symptomen på sjukdomen såsom huvudvärk, svettningar, parestesier, trötthet, osteoartralgi och karpaltunnelsyndrom. Hos tidigare obehandlade patienter med akromegali med GH-utsöndrande hypofysadenom, resulterade behandling med Sandostatin LAR i en tumörvolymminskning på> 20 % i en betydande del (50 %) av patienterna Hos enskilda patienter med GH-utsöndrande hypofysadenom har Sandostatin LAR rapporterats leda till en minskning av tumören (före operation). Dock bör kirurgi inte fördröjas. För patienter med funktionella tumörer i gastro-entero-pankreatiska systemet ger behandling med Sandostatin LAR kontinuerlig kontroll av symptom relaterade till den underliggande sjukdomen. Effekten av oktreotid på olika typer av gastro-entero-pankreatiska tumörer är följande: Karcinoida tumörer Administrering av oktreotid kan ge lindring av symptomen, framförallt av flush och diarré. I många fall har detta samtidigt resulterat i nedgång i plasmaserotonin och minskad utsöndring i urin av 5-hydroxiindolättiksyra (5-HIAA). VIP-tumörer Det biokemiska kännetecknet för dessa tumörer är överproduktion av vasoaktiv intestinal peptid (VIP). I de flesta fallen ger administrering av oktreotid lindring av den svåra och vattniga diarrén, som är typisk för tillståndet, vilket förbättrar livskvaliten. Samtidigt förbättras associerade elektrolytrubbningar, t.ex. hypokalemi, vilket möjliggör att enteralt och parenteralt vätske- och elektrolyttillskott kan sättas ut. För vissa patienter visar datortomografi att tumörprogressionen bromsats eller stoppats eller till och med att tumören krymper, i synnerhet vid levermetastaser. Klinisk förbättring åtföljs i allmänhet av en minskad VIP-nivå i plasma, som kan falla in i det normala referensområdet. Glukagonom Administrering av oktreotid resulterar i de flesta fallen i väsentlig förbättring av de nekrolytiskt migratoriska hudutslag som är karakteristiska för sjukdomen. Effekten av oktreotid på det den milda diabetes mellitus som ofta förekommer har inte noterats och behandlingen resulterar i allmänhet inte i en minskning av behovet av insulin eller perorala antidiabetika. Oktreotid lindrar diarréerna och leder därmed till viktökning hos de patienter som drabbats. Även om administration av oktreotid ofta leder till en omedelbar minskning av glukagonnivåer i plasma, bibehålls i allmänhet inte dessa nivåer under en längre periods behandling, trots fortsatt symptomatisk förbättring. Gastrinom/Zollinger-Ellisons syndrom Behandling med protonpumpshämmare eller H2-receptorblockerande medel kontrollerar i regel magsyrahypersekretion. Diarré däremot, som också är ett vanligt symptom, lindras inte tillräckligt av protonpumpshämmare eller H2-receptorblockerande medel. Sandostatin LAR kan bidra till att ytterligare minska magsyrahypersekretion och förbättra symptom, inklusive diarré, eftersom det leder till suppression av förhöjda gastrinnivåer hos vissa patienter. Insulinom Administration av oktreotid ger en minskning av cirkulerande immunreaktivt insulin. Hos patienter med operabla tumörer kan oktreotid preoperativt hjälpa till att återställa och upprätthålla normoglykemi. Hos patienter med inoperabla benigna eller maligna tumörer kan den glykemiska kontrollen förbättras även utan samtidig bibehållen reduktion av cirkulerande insulinnivåer. Avancerade neuroendokrina tumörer utgående från midgut eller av okänd primär lokalisering där tumör av icke-midguttyp har uteslutits Resultatet från en randomiserad, dubbelblind, placebokontrollerad fas III-studie (PROMID) visar att Sandostatin LAR hämmar tumörtillväxten hos patienter med avancerad neuroendokrin midgut tumör. 85 patienter randomiserades till behandling med Sandostatin LAR, 30 mg var fjärde vecka, (n=42) eller placebo (n=43) i 18 månader eller fram tills tumörprogression eller dödsfall. Huvudsakliga inklusionskriterier var: tidigare medicinskt obehandlad, histologiskt bekräftad väldifferentierad lokalt inoperabel eller metastatisk, funktionellt aktiv eller inaktiv neuroendokrin tumör/ karcinom; med primärtumör utgående från midgut eller av okänt ursprung, sedan primärtumör från annan lokal än midgut såsom exempelvis bukspottkörtel och thorax uteslutits. Primär endpoint var tid till tumörprogression eller tumörrelaterad död (TTP). I intent-to-treat-analys populationen (ITT) (alla randomiserade patienter) noterades 26 respektive 41 fall av tumörprogression eller tumörrelaterad död i Sandostatin LAR respektive placebo-gruppen (HR = 0.32; 95 % KI, 0.19 till 0.55; p-värde =.000015). I den konservativa ITT (kITT) analys populationen, i vilken 3 patienter censurerades vid randomisering, observerades 26 respektive 40 fall av tumörprogression eller tumörrelaterad död i Sandostatin LAR respektive placebo-gruppen (HR=0.34; 95 % KI, 0.20 till 0.59; p-värde =.000072; Fig 1). Mediantiden till tumörprogression var 14.3 månader (95 % KI, 11.0 till 28.8 månader) i Sandostatin LAR gruppen och 6.0 månader (95 % KI, 3.7 till 9.4 månader) i placebogruppen. I per-protokoll analys populationen (PP), i vilken ytterligare patienter censurerades vid avslutad studiebehandling, observerades tumörprogression eller tumörrelaterad död hos 19 respektive 38 patienter som fick Sandostatin LAR respektive placebo (HR = 0.24; 95 % KI, 0.13 till 0.45; p-värde =.0000036) Figur 1 Kaplan-Meier estimering av TTP, jämförelse mellan Sandostatin LAR och placebo (konservativ ITT population) Tabell 3 TTP resultat per analyspopulation TTP Händelser Median TTP månader [95 % K.I.] HR [95 % K.I.] p-värde * Sandostatin LAR Placebo Sandostatin LAR Placebo ITT 26 41 ER ER 0,32 [95% KI, 0,19 till 0,55] P=0,000015 kITT 26 40 14,3 [95% KI; 11.0 till 28,8] 6.0 [95% KI; 3,7 till 9.4] 0,34 [95% KI, 0,20 till 0,59] P=0,000072 PP 19 38 ER ER 0,24 [95% KI, 0,13 till 0,45] P=0,0000036 ER=ej rapporterat; HR=hazard ratio; TTP=tid till tumör progression; ITT=intention to treat; kITT=konservativ ITT; PP=per protokoll *Logrank test stratifierat utifrån funktionell aktivitet Behandlingseffekten var lika hos patienter med funktionellt aktiva (HR = 0,23, 95 % KI, 0,09 till 0,57) och inaktiva tumörer (HR = 0,25, 95 % KI, 0,10 till 0,59). Efter 6 månaders behandling observerades stabil sjukdom hos 67 % av patienterna i Sandostatin LAR gruppen och 37 % av patienterna i placebogruppen. Rekryteringen avslutades i förtid baserat på den kliniskt signifikanta nyttan som observerades med Sandostatin LAR i den i förväg planerade interimsanalysen. Säkerheten av Sandostatin LAR i denna studie överensstämde med dess tidigare fastställda säkerhetsprofil. Behandling av TSH-producerande hypofysadenom Sandostatin LAR, en i.m. injektion var 4: e vecka, har visats undertrycka förhöjda tyreoideahormoner, normalisera TSH och förbättra de kliniska tecknen och symptomen på hypertyreos hos patienter med TSH-utsöndrande adenom. Behandlingseffekten av Sandostatin LAR uppnådde statistisk signifikans jämfört med baseline efter 28 dagar och nyttan av behandlingen bibehölls i upp till 6 månader.",
        "pharmacokinetic": "Efter en i.m. injektion av Sandostatin LAR når serumkoncentrationen av oktreotid en övergående initial topp inom 1 timme efter administrering, följt av en progressiv sänkning till en låg icke detekterbar oktreotidnivå inom 24 timmar. Efter den initiala toppen dag 1 förblir oktreotidnivån på subterapeutisk nivå under 7 dagar för de flesta patienter. Därefter ökar koncentrationerna av oktreotid igen och når konstanta nivåer omkring dag 14 som förblir relativt stabila under de följande 3-4 veckorna. Toppnivån dag 1 är lägre än nivåerna under konstant fas. Mindre än 0,5 % av den totala utsöndringen äger rum under dag 1. Efter omkring 42 dagar sjunker oktreotidkoncentrationen långsamt samtidigt med den slutliga nedbrytningen av i läkemedelsformen ingående polymer. Hos patienter med akromegali uppgick konstanta nivåer av oktreotid efter singeldos av 10 mg, 20 mg och 30 mg till 358 ng/l, 926 ng/l respektive 1,710 ng/l. Steady state serumkoncentrationer av oktreotid som uppnås efter 3 injektioner med 4 veckors intervall, är högre med en faktor av ca 1,6 till 1,8 med nivåer 1,557 ng/l och 2,384 ng/l efter multipla injektioner av 20 resp. 30 mg Sandostatin LAR. Hos patienter med karcinoida tumörer var steady statekoncentrationerna av oktreotid efter multipla injektioner med 10, 20 och 30 mg Sandostatin LAR givna med 4 veckors intervall, också linjärt ökande med dos och var i medeltal (och median) 1,231 (894) ng/l, 2620 (2,270) ng/l, resp. 3,928 (3,010) ng/l. Ingen ackumulering av oktreotid utöver den som förväntas av överlappande frisättningsprofiler inträffade under en period på upp till 28 månatliga injektioner av Sandostatin LAR. Oktreotids farmakokinetiska profil efter injektion av Sandostatin LAR återspeglar utsöndringsmönstret hos ingående polymer och dess bionedbrytning. Oktreotid distribueras enligt dess kända farmakokinetiska egenskaper, beskrivna för s.c. administrering, när det frigörs i den systemiska cirkulationen. Oktreotids distributionsvolym vid steady state är 0,27 l/kg och totalclearance är 160 ml/min. Plasmaproteinbindningen är 65 % och i stort sett inget läkemedel är bundet till blodkroppar. Hos barn i åldern 7 till 17 år med hypotalamisk fetma gavs Sandostatin LAR 40 mg en gång per månad. Farmakokinetiska data med begränsad blodprovstagning visade på dalkoncentrationer av oktreotid i medelvärde på 1,395 ng/l efter den första injektionen och 2,973 ng/l vid steady-state. En hög interindividuell variabilitet observerades. Steady-statekoncentrationerna av oktreotid är inte korrelerade med ålder och BMI, men måttligt korrelerade med kroppsvikt (52,3 till 133 kg) och det var en signifikant skillnad mellan manliga och kvinnliga patienter, ca 17 % högre för kvinnliga patienter.",
        "preclinical-info": "Studier avseende toxicitet vid akut och upprepad administrering, mutagenicitet, karcinogenicitet och reproduktionstoxikologiska studier hos djur visade inte några särskilda risker för människa. Reproduktionsstudier hos djur gav inga bevis för teratogena effekter, effekter på embryo/fetal utveckling eller andra reproduktionseffekter på grund av oktreotid vid doser upp till 1 mg/kg/dag. Viss fördröjning av den fysiologiska tillväxten noterades hos avkomman hos råttor vilken var övergående och kan kopplas till GH-hämning till följd av överdriven farmakodynamisk aktivitet (se avsnitt Graviditet). Inga specifika studier har utförts på juvenila råttor. I de pre-och postnatala utvecklingsstudierna observerades minskad tillväxt och mognad i F1-avkomman till honor där oktreotid gavs under hela graviditeten och amningsperioden. Fördröjd nedstigning av testiklarna observerades hos hanar i F1-avkommor, men fertiliteten hos de påverkade F1 ungarna förblev normal. Således var ovan nämnda observationer övergående och anses vara en följd av GH-hämning.",
        "composition": "Kvalitativ och kvantitativ sammansättning En injektionsflaska innehåller 10 mg oktreotid (som oktreotidacetat) En injektionsflaska innehåller 20 mg oktreotid (som oktreotidacetat) En injektionsflaska innehåller 30 mg oktreotid (som oktreotidacetat) Förteckning över hjälpämnen Pulver (Injektionsflaska): Poly (DL-laktid-co-glykolid) Mannitol (E421) Spädningsvätska (Förfylld spruta): Karmellosnatrium Mannitol (E421) Poloxamer 188 Vatten för injektionsvätskor.",
        "incompatibility": "I avsaknad av kompatibilitetsstudier får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Oktreotid Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation The use of amino acids/peptides/proteins has been considered to result in an insignificant environmental impact. According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. It is expected that any administered peptide is completely metabolized and absorbed in the body. Any medicinal product that reaches water streams via spills during an application or after disposal of the unused drug, is expected to be very rapidly degraded and mineralized to CO2 by microbial activity. References EMEA/CHMP/SWP/4447/00 corr 2. Guideline on the environmental risk assessment of medicinal products for human use. London, 01 June 2006. Environmental classification of pharmaceuticals at (www.fass.se) - Guidance for pharmaceutical companies 2012",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Läkemedlet ska användas omedelbart efter beredning och inte sparas för senare användning. Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Förvaras i kylskåp (2°C-8°C). Får ej frysas. Sandostatin LAR kan förvaras vid högst 25°C under injektionsdagen. Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt Hållbarhet, förvaring och hantering. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Instruktioner för beredning och intramuskulär injektion av Sandostatin LAR ENDAST FÖR DJUP INTRAMUSKULÄR INJEKTION Inkluderat i injektionsförpackningen a. En injektionsflaska som innehåller Sandostatin LAR pulver. b. En förfylld spruta med spädningsvätska för beredning. c. En flaskadapter för beredning av läkemedlet. d. En säkerhetskanyl. Följ noggrant instruktionerna nedan för att säkerställa korrekt beredning av Sandostatin LAR innan djup intramuskulär injektion. Det finns 3 kritiska steg vid beredning av Sandostatin LAR. Om de inte följs kan det leda till att läkemedlet inte administreras på ett korrekt sätt. Injektionsförpackningen måste inta rumstemperatur. Ta ut injektionsförpackningen ur kylen och låt den stå i rumstemperatur i minst 30 minuter innan beredningen, men överstig ej 24 timmar. Efter tillsats av spädningsvätskan, säkerställ att pulvret är helt mättat genom att låta injektionsflaskan stå i minst 5 minuter. Efter mättnad, skaka injektionsflaskan måttligt i horisontell riktning under minst 30 sekunder tills dess att en enhetlig suspension bildas. Sandostatin LAR suspension ska beredas omedelbart före administrering. Sandostatin LAR bör endast ges av utbildad hälsovårdspersonal. Steg 1 Flytta Sandostatin LAR injektionsförpackning från kylförvaringen. OBSERVERA: Det är viktigt att spädningsprocessen inte påbörjas förrän injektions-förpackningen nått rumstemperatur. Låt förpackningen stå i rumstemperatur i minst 30 minuter före beredning, men överstig inte 24 timmar. Notera: Injektionsförpackningen kan åter kylförvaras vid behov. Steg 2 Ta bort plastlocket från injektionsflaskan och desinficera injektionsflaskans gummipropp med en spritservett. Ta bort skyddsfilmen från förpackningen med flaskadaptern men ta EJ ur flaskadaptern ur förpackningen. Hållandes i förpackningen med flaskadaptern, placera flaskadaptern på injektionsflaskan och tryck ned fullständigt så att den sätts på plats, bekräftas genom ett hörbart ”klick”. Lyft av förpackningen från flaskadaptern med en vertikal rörelse. Steg 3 Ta bort skyddskapsylen från den förfyllda sprutan med spädningsvätska och skruva på sprutan på flaskadaptern. Tryck långsamt ner kolven hela vägen för att tömma all spädningsvätska i injektionsflaskan. Steg 4 OBSERVERA: Det är viktigt att låta injektionsflaskan stå i minst 5 minuter för att säkerställa att spädningsvätskan har mättat pulvret helt. Viktigt: Det är normalt att kolven rör sig uppåt på grund av ett lätt övertryck i injektionsflaskan. Förbered patienten för injektion. Steg 5 Efter mättnad, se till att kolven trycks hela vägen ner i sprutan. OBSERVERA: Håll kolven intryckt och skaka injektionsflaskan måttligt i horisontell riktning i minst 30 sekunder så att pulvret är fullständigt suspenderat (mjölkig jämn suspension). Om pulvret inte är fullständigt suspenderat, skaka måttligt igen i ytterligare 30 sekunder. Steg 6 Förbered injektionsstället med en spritservett. Vänd sprutan och injektionsflaskan upp och ner, dra långsamt kolven bakåt och dra upp allt innehåll i injektionsflaskan i sprutan. Skruva av sprutan från flaskadaptern. Steg 7 Skruva på säkerhetskanylen på sprutan. Skaka försiktigt på sprutan igen för att säkerställa en mjölkig jämn suspension. Dra av skyddskåpan från kanylen. Knacka försiktigt på sprutan för att avlägsna synliga bubblor och tryck ut dem från sprutan. Kontrollera att injektionsstället inte har kontaminerats. Fortsätt omedelbart till steg 8 för administrering till patienten. Varje försening kan orsaka sedimentering. Steg 8 Sandostatin LAR får endast ges som djup intramuskulär injektion, ALDRIG intravenöst. För in kanylen fullständigt i vänster eller höger glutealmuskel i en 90° vinkel mot huden. Dra tillbaka kolven långsamt för att kontrollera att inget blodkärl har träffats (byt injektionsställe om ett blodkärl har träffats). Tryck långsamt ner kolven med konstant tryck tills sprutan är tom. Dra ut kanylen från injektionsstället och aktivera säkerhetsskyddet (enligt Steg 9). Steg 9 Aktivera säkerhetsskyddet över kanylen genom en av följande 2 metoder: tryck ner den gångjärnsförsedda delen av säkerhetsskyddet mot en hård yta (bild A) tryck gångjärnet framåt med ditt finger (bild B). Ett hörbart “klick” bekräftar korrekt aktivering. Kassera sprutan omedelbart (i avfallsbehållare för vassa föremål).",
        "properties-medicine": "Pulver och vätska till injektionsvätska, suspension. Pulver: Vit till svagt gulaktig nyans. Spädningsvätska: Klar, färglös till svagt gul eller brun lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Oktreotid Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation The use of amino acids/peptides/proteins has been considered to result in an insignificant environmental impact. According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. It is expected that any administered peptide is completely metabolized and absorbed in the body. Any medicinal product that reaches water streams via spills during an application or after disposal of the unused drug, is expected to be very rapidly degraded and mineralized to CO2 by microbial activity. References EMEA/CHMP/SWP/4447/00 corr 2. Guideline on the environmental risk assessment of medicinal products for human use. London, 01 June 2006. Environmental classification of pharmaceuticals at (www.fass.se) - Guidance for pharmaceutical companies 2012"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Sandostatin® LAR®, Pulver och vätska till injektionsvätska, suspension 10 mg"
    }
}