{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om symtomen försämras eller inte förbättras inom 4 månader. I denna bipacksedel finner du information om: 1. Vad Rogaine Forte är och vad det används för 2. Vad du behöver veta innan du använder Rogaine Forte 3. Hur du använder Rogaine Forte 4. Eventuella biverkningar 5. Hur Rogaine Forte ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Rogaine Forte är och vad det används för Rogaine Forte innehåller minoxidil och används för behandling av tidiga och mindre uttalade former av ärftligt håravfall (androgen alopeci) hos män över 18 år samt även för att minska ytterligare håravfall. Rogaine Forte används för behandling av håravfall eller tunnhårighet på hjässan, som visas på bilderna nedan. Den exakta verkningsmekanismen för preparatet är inte fullständigt känd. Yngre individer som tappat hår under en kortare period eller uppvisar mindre hudytor där håret blivit tunnare har de största utsikterna att svara på behandling med Rogaine Forte. Den som haft utbredda kala ytor i flera år eller uppvisar långt framskridet håravfall har mindre utsikter att dra nytta av behandlingen. Hos ca 4 av 5 män bromsas håravfallet upp och flertalet av de individer som använder Rogaine Forte får även någon form av håråterväxt. Effekt av behandlingen kan förväntas efter 2-4 månader, i vissa fall kortare eller längre tid. Minoxidil som finns i Rogaine Forte kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Rogaine Forte innehåller minoxidil och används för behandling av tidiga och mindre uttalade former av ärftligt håravfall (androgen alopeci) hos män över 18 år samt även för att minska ytterligare håravfall. Rogaine Forte används för behandling av håravfall eller tunnhårighet på hjässan, som visas på bilderna nedan. Den exakta verkningsmekanismen för preparatet är inte fullständigt känd. Yngre individer som tappat hår under en kortare period eller uppvisar mindre hudytor där håret blivit tunnare har de största utsikterna att svara på behandling med Rogaine Forte. Den som haft utbredda kala ytor i flera år eller uppvisar långt framskridet håravfall har mindre utsikter att dra nytta av behandlingen. Hos ca 4 av 5 män bromsas håravfallet upp och flertalet av de individer som använder Rogaine Forte får även någon form av håråterväxt. Effekt av behandlingen kan förväntas efter 2-4 månader, i vissa fall kortare eller längre tid. Minoxidil som finns i Rogaine Forte kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Rogaine Forte Använd inte Rogaine Forte om du är allergisk mot minoxidil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Rogaine Forte om du har en hjärtsjukdom som inkluderar onormal hjärtrytm eller hjärtfrekvens, kärlkramp eller bröstsmärta och/eller cirkulationsrubbningar. Avbryt behandlingen med Rogaine Forte och kontakta läkare om något av följande symtom skulle uppträda: Bröstsmärtor Hög hjärtfrekvens (puls) Yrsel och/eller svimningstendens Plötslig, oförklarlig viktökning Svullnad i händer och fötter Kvarstående rodnad och irritation i hårbotten på de ställen som behandlats. Svullnad av ansikte, tunga eller svalg Svårigheter att svälja Nässelutslag och andningssvårigheter. Andra nya oväntade symtom Du bör inte använda Rogaine Forte Om mönstret av håravfallet inte karaktäriseras av tillbakadragande hårfäste och/eller tunnhårighet på hjässan Om håravfall inte har drabbat någon annan i familjen Om du har börjat tappa hår plötsligt eller fläckvis Om du inte känner till orsaken till håravfallet Om du har röd, inflammerad, irriterad eller smärtande hårbotten Skulle Rogaine Forte råka komma i kontakt med ögonen, munnen eller sår på huden rekommenderas sköljning med rikligt med kallt vatten. Inandning av Rogaine Forte i form av sprayad lösning bör undvikas. Eftersom Rogaine Forte innehåller alkohol är det lättantändligt. Användning av mer än den rekommenderade dosen eller tätare användning kommer inte att förbättra resultatet. Fortsatt användning är nödvändig för att öka och bibehålla håråterväxten, annars kommer håravfallet tillbaka. I början av behandlingen, efter 2-6 veckor, kan en tillfälligt ökad avstötning av hår förekomma. Om håravstötningen fortsätter under mer än två veckor bör man avbryta behandlingen. Oönskad hårväxt på andra ställen av kroppen kan bero på att Rogaine Forte oavsiktligt kommit i kontakt med andra delar av huden än hårbotten. Oavsiktligt intag av Rogaine Forte kan leda till allvarliga hjärtbiverkningar. Därför måste denna produkt förvaras oåtkomligt för barn. Barn och ungdomar Rogaine Forte rekommenderas inte till barn under 18 år. Uppgift om säkerhet och effekt saknas för personer under 18 år. Andra läkemedel och Rogaine Forte Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, även receptfria sådana. Rogaine Forte ska inte användas samtidigt med andra läkemedel som appliceras i hårbotten. Graviditet, amning och fertilitet Rogaine Forte är inte avsett för kvinnor. Körförmåga och användning av maskiner Rogaine Forte kan orsaka yrsel eller lågt blodtryck. Om du upplever dessa biverkningar ska du inte köra eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apoteks-personal om du är osäker. Rogaine Forte innehåller: 227 mg alkohol (etanol) per ml. Det kan orsaka en brännande känsla på skadad hud. Det är även brandfarligt, ta hänsyn till detta om t.ex. hårtork används. 520 mg propylenglykol per ml.",
        "contraindication": "Använd inte Rogaine Forte om du är allergisk mot minoxidil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Rogaine Forte om du har en hjärtsjukdom som inkluderar onormal hjärtrytm eller hjärtfrekvens, kärlkramp eller bröstsmärta och/eller cirkulationsrubbningar. Avbryt behandlingen med Rogaine Forte och kontakta läkare om något av följande symtom skulle uppträda: Bröstsmärtor Hög hjärtfrekvens (puls) Yrsel och/eller svimningstendens Plötslig, oförklarlig viktökning Svullnad i händer och fötter Kvarstående rodnad och irritation i hårbotten på de ställen som behandlats. Svullnad av ansikte, tunga eller svalg Svårigheter att svälja Nässelutslag och andningssvårigheter. Andra nya oväntade symtom Du bör inte använda Rogaine Forte Om mönstret av håravfallet inte karaktäriseras av tillbakadragande hårfäste och/eller tunnhårighet på hjässan Om håravfall inte har drabbat någon annan i familjen Om du har börjat tappa hår plötsligt eller fläckvis Om du inte känner till orsaken till håravfallet Om du har röd, inflammerad, irriterad eller smärtande hårbotten Skulle Rogaine Forte råka komma i kontakt med ögonen, munnen eller sår på huden rekommenderas sköljning med rikligt med kallt vatten. Inandning av Rogaine Forte i form av sprayad lösning bör undvikas. Eftersom Rogaine Forte innehåller alkohol är det lättantändligt. Användning av mer än den rekommenderade dosen eller tätare användning kommer inte att förbättra resultatet. Fortsatt användning är nödvändig för att öka och bibehålla håråterväxten, annars kommer håravfallet tillbaka. I början av behandlingen, efter 2-6 veckor, kan en tillfälligt ökad avstötning av hår förekomma. Om håravstötningen fortsätter under mer än två veckor bör man avbryta behandlingen. Oönskad hårväxt på andra ställen av kroppen kan bero på att Rogaine Forte oavsiktligt kommit i kontakt med andra delar av huden än hårbotten. Oavsiktligt intag av Rogaine Forte kan leda till allvarliga hjärtbiverkningar. Därför måste denna produkt förvaras oåtkomligt för barn.",
        "children": "Barn och ungdomar Rogaine Forte rekommenderas inte till barn under 18 år. Uppgift om säkerhet och effekt saknas för personer under 18 år.",
        "interaction": "Andra läkemedel och Rogaine Forte Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, även receptfria sådana. Rogaine Forte ska inte användas samtidigt med andra läkemedel som appliceras i hårbotten.",
        "pregnancy": "Graviditet, amning och fertilitet Rogaine Forte är inte avsett för kvinnor.",
        "driving": "Körförmåga och användning av maskiner Rogaine Forte kan orsaka yrsel eller lågt blodtryck. Om du upplever dessa biverkningar ska du inte köra eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apoteks-personal om du är osäker.",
        "substance-information": "Rogaine Forte innehåller: 227 mg alkohol (etanol) per ml. Det kan orsaka en brännande känsla på skadad hud. Det är även brandfarligt, ta hänsyn till detta om t.ex. hårtork används. 520 mg propylenglykol per ml.",
        "usage-and-administration": "3. Hur du använder Rogaine Forte Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Håret ska vara helt torrt innan Rogaine Forte appliceras och samma sak gäller hårbotten. Med 12 timmars mellanrum (en gång på morgonen och en gång på kvällen) appliceras 1 ml direkt på hårbotten och fördelas över hela den yta som ska behandlas. Använd ej mer än 2 ml per dag och applicera ej oftare än två gånger dagligen (tätare applikationer påskyndar ej effekten). Rogaine Forte ska alltid appliceras med hjälp av den medföljande applikatorn med eller utan spraytopp. Om fingrarna används för att fördela Rogaine Forte i hårbotten är det viktigt att tvätta händerna noga efteråt. För att inte påverka effekten av Rogaine Forte bör ett silikonfritt schampo användas vid hårtvätt (silikon kan också benämnas dimetikon). Spraypump Detta tillbehör fungerar bäst när Rogaine Forte ska appliceras över större ytor. Öppna det barnskyddande locket genom att trycka det nedåt och samtidigt vrida det motsols. Sätt i sprayapplikatorn i flaskan och skruva åt den ordentligt. Ta av det lilla genomskinliga locket och rikta pumpen mot mitten av den yta som ska behandlas, tryck in pumpkolven en gång och sprid ut Rogaine Forte med hjälp av fingertopparna över hela den yta som ska behandlas. Genomför denna procedur 6 gånger för att applicera en dos, dvs 1 ml av lösningen. Undvik att andas in spraydimman. Sätt på det lilla genomskinliga locket på sprayapplikatorn när den inte används. För att behållaren ska vara barnskyddad måste man ta bort sprayapplikatorn och sätta tillbaka locket på flaskan. Tvätta händerna ordentligt efteråt. Förlängd spraytopp Detta tillbehör fungerar bäst när Rogaine Forte appliceras över små områden av hårbotten eller under hår. Spraypumpen måste vara fastsatt i flaskan när man använder den förlängda spraytoppen. Öppna det barnskyddande locket genom att trycka det nedåt och samtidigt vrida det motsols. Sätt i sprayapplikatorn i flaskan och skruva åt den ordentligt. Avlägsna det mindre sprayhuvudet från toppen av sprayapplikatorn; montera den förlängda spraytoppsapplikatorn på spraystutsen och tryck ned kraftigt. Avlägsna den lilla kapseln i änden på den förlängda spraytoppen. Efter att ha riktat applikatorn mot mitten av den yta som ska behandlas tryck in pumpkolven en gång och sprid ut Rogaine Forte med hjälp av fingertopparna över hela den yta som ska behandlas. Genomför denna procedur 6 gånger för att applicera en dos, dvs 1 ml av lösningen. Undvik att andas in sprayaerosolen. Sätt på den lilla kapseln i öppningen på den förlängda spraytoppen när den inte används. För att behållaren ska vara barnskyddad måste man ta bort sprayapplikatorn och den förlängda spraytoppsapplikatorn och sätta tillbaka locket på flaskan. Tvätta händerna ordentligt efteråt. Behandlingstidens längd Eftersom hårväxt är en långsam process behöver Rogaine Forte en viss tid för att verka. Vanligen krävs det oavbruten användning 2 gånger per dag under minst 2-4 månader innan effekten blir märkbar. I vissa fall kan det dock ta längre tid. Om ingen effekt syns inom 4 månader bör behandlingen avbrytas. För optimal effekt ska Rogaine Forte användas varje dag. Om du har använt för stor mängd av Rogaine Forte Om du använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning (ta om möjligt med dig behållaren med Rogaine Forte så att läkaren kan få en uppfattning om hur mycket barnet kan ha svalt). Vid felanvändning eller särskild känslighet kan det finnas en risk för biverkningar på grund av ökat upptag genom huden. Vid oavsiktligt oralt (genom munnen) intag är de mest sannolika symtomen på överdosering av Rogaine Forte effekter på hjärta och kärl såsom exempelvis ökad hjärtfrekvens (puls), lågt blodtryck och onormal trötthet. Om du har glömt att använda Rogaine Forte Oroa dig inte om du glömmer en eller två applikationer. Fortsätt bara att använda produkten som om du inte hade missat dosen. Applicera inte dubbelt så mycket om du glömmer en dos. Om du slutar att använda Rogaine Forte Om behandlingen avbryts upphör effekten inom 3 till 4 månader och håravfallet återkommer. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har använt för stor mängd av Rogaine Forte Om du använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning (ta om möjligt med dig behållaren med Rogaine Forte så att läkaren kan få en uppfattning om hur mycket barnet kan ha svalt). Vid felanvändning eller särskild känslighet kan det finnas en risk för biverkningar på grund av ökat upptag genom huden. Vid oavsiktligt oralt (genom munnen) intag är de mest sannolika symtomen på överdosering av Rogaine Forte effekter på hjärta och kärl såsom exempelvis ökad hjärtfrekvens (puls), lågt blodtryck och onormal trötthet.",
        "missed": "Om du har glömt att använda Rogaine Forte Oroa dig inte om du glömmer en eller två applikationer. Fortsätt bara att använda produkten som om du inte hade missat dosen. Applicera inte dubbelt så mycket om du glömmer en dos.",
        "withdrawal": "Om du slutar att använda Rogaine Forte Om behandlingen avbryts upphör effekten inom 3 till 4 månader och håravfallet återkommer. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Rogaine Forte orsaka biverkningar men alla användare behöver inte få dem. Sluta att ta Rogaine Forte och kontakta omedelbart läkare om du har något av följande symtom – du kan behöva omedelbar läkarvård. svullnad i ansikte, läppar eller svalg som gör det svårt att svälja eller andas. Detta kan vara ett tecken på en allvarlig allergisk reaktion (har rapporterats, förekommer hos ett okänt antal användare). svårigheter att svälja nässelutslag och andningssvårigheter hjärtklappning, yrsel eller svimningsanfall I början av behandlingen, efter 2-6 veckor, kan en tillfälligt ökad avstötning av hår förekomma. Denna orsakas av att hårfolliklarna undergår förändring från ett sovande stadium (gamla hår) till en aktiv växande fas (nya hår). När denna nytillväxt startar lösgörs gamla hår från hårbotten vilket tar sig uttryck i håravfall. Om håravstötningen fortsätter under mer än 2 veckor bör behandlingen avbrytas och kontakt tas med läkare. Andra biverkningar som kan förekomma: Mycket vanliga (förekommer hos fler än 1 av 10 användare): Huvudvärk Vanliga (förekommer hos fler än 1 av 100 användare): Under behandlingen kan viss hudirritation uppkomma. Denna effekt som orsakas av de alkoholer (etanol och propylenglykol) som ingår i lösningen är i regel övergående. Om så inte visar sig vara fallet bör behandlingen avbrytas. Om man råkat få Rogaine Forte i ögonen, i munnen eller på skadad hud avlägsnas detta enklast genom att skölja med rikligt med kallt vatten. Andnöd, svullna händer och fötter, inflammation i huden, klåda, utslag, viktökning samt oönskad hårväxt (på andra ställen än i hårbotten). Mindre vanliga (förekommer hos färre än 1 av 100 användare): Yrsel, illamående. Sällsynta (förekommer hos färre än 1 av 1000 användare): Hjärtklappning, ökad hjärtfrekvens, bröstsmärta, hårsäcksinflammation. Har rapporterats (förekommer hos ett okänt antal användare): Allergiskt kontakteksem, överkänslighet, ögonirritation, lågt blodtryck, kräkning, förändring i hårets färg och/eller struktur, tillfälligt håravfall. Reaktioner vid behandlingsstället som kan inkludera klåda, irritation, smärta, utslag, svullnad, torr hud och rodnad av hårbotten, öron eller ansikte. Reaktionerna kan ibland vara mer allvarliga och inkludera flagande hud, inflammation i huden, blåsbildning, blödning och sårbildning. Tillfälligt håravfall, förändringar av hårfärg och hårstruktur Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Rogaine Forte ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 oC. Brandfarligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är minoxidil. Varje ml kutan lösning innehåller 50 mg minoxidil. Övriga innehållsämnen är propylenglykol, etanol och renat vatten. Läkemedlets utseende och förpackningsstorlekar Klar, färglös till ljusgul lösning i en 60 ml i plastflaska med ett barnskyddande lock av polypropen. Behållaren räcker till 1 månads behandling. Förpackningarna innehåller 1 eller 3 behållare. Innehavare av godkännande för försäljning McNeil Sweden AB Solna Tel: 08-503 385 00 med-info@its.jnj.com Denna bipacksedel ändrades senast 2022-10-03 Här slutar läkemedelsverkets bedömning. Ytterligare information om Rogaine Forte, frågor och svar Hur man använder Rogaine Forte F Vilken applikator är bäst för mig att använda? S Den lämpligaste applikatorn är den med vars hjälp det är lättast att applicera Rogaine Forte direkt på hudytan. Detta är viktigt eftersom Rogaine Forte måste absorberas i hårbotten och nå fram till hårfolliklarna för att effekten ska bli maximal. Den förlängda spraytoppen är i regel bäst för att applicera Rogaine Forte genom tjockare hår på hårbotten medan spraypumpen lämpar sig bäst för mycket tunt hår eller hårlösa hudytor. Man bör dock pröva de olika tillbehören för att se vilken som fungerar bäst för dig. F Om min hårväxt återkommer, hur ser det nya håret ut? S Det nya håret kommer till att börja med vara mjukt, dunigt (”vellus”) och knappt synligt. Efter ytterligare behandling kan det återväxta håret bli kraftigare och få samma färg som resten av håret. F Vad händer om jag missar en eller två dagliga doser av Rogaine Forte? S Om man missar en eller två doser en viss dag, fortsätter man med nästa dos som vanligt. Försök inte att ersätta missade doser. Det bör dock understrykas att många överhoppade behandlingar kan försämra resultatet. F Vad sker om jag helt slutar upp att använda Rogaine Forte? Får jag behålla det nya håret? S Det krävs oavbruten användning av Rogaine Forte för att bromsa håravfallet. Om man slutar använda Rogaine Forte kommer förmodligen det nya håret förloras efter 3-4 månader. Det sker en återgång till förhållandet före behandlingen och det tidigare håravfallet börjar igen. Rogaine Forte i den vardagliga rutinen F Om jag schamponerar håret, hur länge måste jag vänta innan jag kan applicera Rogaine Forte? S Efter schamponering kan Rogaine Forte appliceras så snart håret och hårbotten är torra. F Spelar det någon roll vilket schampo eller balsam jag använder? S Schampo och balsam som innehåller silikon (kan också benämnas dimetikon) bör undvikas. Silikon kan efterlämna en tunn film på hårbotten, vilket kan påverka effekten av Rogaine Forte. F Kan jag använda mousse, gelé, hårspray eller andra vanliga hårvårdsmedel samtidigt som jag använder Rogaine Forte? S Ja. Rogaine Forte ska dock appliceras i torr hårbotten innan andra medel används. F Kan jag färga håret eller permanenta det? S Ja. Du behöver alltså inte ändra på dina hårvårdsrutiner. Men du bör dock tala om för din frisör att du använder Rogaine Forte. För att skada håret så lite som möjligt får hårbotten bara masseras helt lätt. Den kam du använder ska helst vara gles och ha runda tänder. F Kan jag använda Rogaine Forte tillsammans med solskyddsmedel? S Solskyddsmedel kan påverka effekten av Rogaine Forte. Måste du skydda huvudet använd hellre huvudbonad. F Kan jag använda Rogaine Forte och duscha/bada/tvätta håret eller gå ut i regn 1 timme senare? S För bästa effekt bör Rogaine Forte verka i hårbotten ca 4 timmar innan håret utsätts för väta. Övrig produktinformation F Hur länge räcker en 60 ml flaska Rogaine Forte? S En 60 ml flaska Rogaine Forte bör räcka i 25-30 dagar (ca en månad) om man följer rekommendationerna. F Varför innehåller förpackningen alltid nya applikatorer? Varför kan jag inte köpa enbart refill-förpackning? S Genom att byta till en ny applikator åtminstone var tredje månad kan man vara säker på att den inte blivit igensatt eller skadad under användningstiden. Detta för att säkerställa att rätt dos erhålls.",
        "composition": "Innehållsdeklaration Den aktiva substansen är minoxidil. Varje ml kutan lösning innehåller 50 mg minoxidil. Övriga innehållsämnen är propylenglykol, etanol och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Klar, färglös till ljusgul lösning i en 60 ml i plastflaska med ett barnskyddande lock av polypropen. Behållaren räcker till 1 månads behandling. Förpackningarna innehåller 1 eller 3 behållare.",
        "prod-license": "Innehavare av godkännande för försäljning McNeil Sweden AB Solna Tel: 08-503 385 00 med-info@its.jnj.com Denna bipacksedel ändrades senast 2022-10-03",
        "instructions-for-use": "Här slutar läkemedelsverkets bedömning. Ytterligare information om Rogaine Forte, frågor och svar Hur man använder Rogaine Forte F Vilken applikator är bäst för mig att använda? S Den lämpligaste applikatorn är den med vars hjälp det är lättast att applicera Rogaine Forte direkt på hudytan. Detta är viktigt eftersom Rogaine Forte måste absorberas i hårbotten och nå fram till hårfolliklarna för att effekten ska bli maximal. Den förlängda spraytoppen är i regel bäst för att applicera Rogaine Forte genom tjockare hår på hårbotten medan spraypumpen lämpar sig bäst för mycket tunt hår eller hårlösa hudytor. Man bör dock pröva de olika tillbehören för att se vilken som fungerar bäst för dig. F Om min hårväxt återkommer, hur ser det nya håret ut? S Det nya håret kommer till att börja med vara mjukt, dunigt (”vellus”) och knappt synligt. Efter ytterligare behandling kan det återväxta håret bli kraftigare och få samma färg som resten av håret. F Vad händer om jag missar en eller två dagliga doser av Rogaine Forte? S Om man missar en eller två doser en viss dag, fortsätter man med nästa dos som vanligt. Försök inte att ersätta missade doser. Det bör dock understrykas att många överhoppade behandlingar kan försämra resultatet. F Vad sker om jag helt slutar upp att använda Rogaine Forte? Får jag behålla det nya håret? S Det krävs oavbruten användning av Rogaine Forte för att bromsa håravfallet. Om man slutar använda Rogaine Forte kommer förmodligen det nya håret förloras efter 3-4 månader. Det sker en återgång till förhållandet före behandlingen och det tidigare håravfallet börjar igen. Rogaine Forte i den vardagliga rutinen F Om jag schamponerar håret, hur länge måste jag vänta innan jag kan applicera Rogaine Forte? S Efter schamponering kan Rogaine Forte appliceras så snart håret och hårbotten är torra. F Spelar det någon roll vilket schampo eller balsam jag använder? S Schampo och balsam som innehåller silikon (kan också benämnas dimetikon) bör undvikas. Silikon kan efterlämna en tunn film på hårbotten, vilket kan påverka effekten av Rogaine Forte. F Kan jag använda mousse, gelé, hårspray eller andra vanliga hårvårdsmedel samtidigt som jag använder Rogaine Forte? S Ja. Rogaine Forte ska dock appliceras i torr hårbotten innan andra medel används. F Kan jag färga håret eller permanenta det? S Ja. Du behöver alltså inte ändra på dina hårvårdsrutiner. Men du bör dock tala om för din frisör att du använder Rogaine Forte. För att skada håret så lite som möjligt får hårbotten bara masseras helt lätt. Den kam du använder ska helst vara gles och ha runda tänder. F Kan jag använda Rogaine Forte tillsammans med solskyddsmedel? S Solskyddsmedel kan påverka effekten av Rogaine Forte. Måste du skydda huvudet använd hellre huvudbonad. F Kan jag använda Rogaine Forte och duscha/bada/tvätta håret eller gå ut i regn 1 timme senare? S För bästa effekt bör Rogaine Forte verka i hårbotten ca 4 timmar innan håret utsätts för väta. Övrig produktinformation F Hur länge räcker en 60 ml flaska Rogaine Forte? S En 60 ml flaska Rogaine Forte bör räcka i 25-30 dagar (ca en månad) om man följer rekommendationerna. F Varför innehåller förpackningen alltid nya applikatorer? Varför kan jag inte köpa enbart refill-förpackning? S Genom att byta till en ny applikator åtminstone var tredje månad kan man vara säker på att den inte blivit igensatt eller skadad under användningstiden. Detta för att säkerställa att rätt dos erhålls."
    },
    "produktresume": {
        "tradename": "Rogaine Forte 50 mg/ml kutan lösning",
        "composition": "1 ml innehåller 50 mg minoxidil.Hjälpämnen med känd effekt:Etanol 227 mg/mlPropylenglykol 520 mg/mlFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kutan lösning",
        "clinical": "4.1 Terapeutiska indikationer Endast för män: För stimulering av hårväxt vid tidiga och mindre uttalade former av androgent håravfall samt även för att minska ytterligare håravfall. 4.2 Dosering och administreringssätt Rogaine Forte lösning är avsett för män från 18 år. Dosering: 1 ml appliceras 2 gånger dagligen (en gång på morgonen och en gång på kvällen) på hela den berörda ytan i hårbotten. Denna dos ska användas oavsett hudpartiets storlek, eller om flera partier behandlas samtidigt. Endast för utvärtes bruk. Rogaine Forte ska endast användas enligt anvisningarna och bör inte appliceras på andra hudytor än som föreskrivits. Efter appliceringen ska händerna tvättas noggrant. Undvik inandning av ångorna. För att inte påverka absorptionen av minoxidil bör ett silikonfritt schampo användas vid hårtvätt (silikon kan också benämnas dimetikon).Håret ska vara helt torrt innan Rogaine Forte appliceras och samma sak gäller hårbotten. Använd ej mer än 2 ml per dag och applicera ej oftare än två gånger dagligen (tätare applikationer påskyndar ej effekten). Om man skulle utelämna en eller två applikationer är detta utan större betydelse. Det räcker med att återuppta behandlingen på föreskrivet sätt.Rogaine Forte ska alltid appliceras med hjälp av den medföljande applikatorn med eller utan spraytopp. Om fingrarna används för att fördela Rogaine Forte i hårbotten är det viktigt att tvätta händerna noga efteråt.Det kan behövas 2 applikationer dagligen under minst 2-4 månader innan effekten blir märkbar. Om ingen förbättring ses efter 4 månader ska behandlingen avbrytas. Särskilda populationer Det finns inga särskilda rekommendationer för användning till äldre patienter eller patienter med nedsatt njur- eller leverfunktion. Pediatrisk population Rogaine Forte rekommenderas inte till barn under 18 år då data om säkerhet och effekt saknas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Minoxidil för lokal applikation bör endast användas på normal, frisk hårbotten som inte är inflammerad, infekterad, irriterad eller smärtande.Minoxidil är inte indicerat för håravfall som inte är ärftligt, håravfall som kommer plötsligt och/eller fläckvis eller håravfall av okänd orsak.Personer med känd hjärt/kärlsjukdom eller hjärtarytmi ska kontakta läkare innan de använder topikalt minoxidil.Patienten ska sluta använda Rogaine Forte och uppsöka läkare om hypotoni påvisas eller om patienten drabbas av bröstsmärta, snabb puls, matthet eller yrsel, plötslig oförklarlig viktuppgång, svullna händer eller fötter, varaktig rodnad eller irritation i hårbotten, eller om andra oväntade nya symtom uppträder (se avsnitt 4.8).Topikalt minoxidil bör inte användas samtidigt med andra läkemedel som appliceras i hårbotten.Användning av mer än den rekommenderade dosen eller tätare applikationer kommer inte att förbättra resultatet.Fortsatt användning är nödvändig för att öka och bibehålla håråterväxten, annars börjar håravfallet igen.Oönskad hårväxt kan orsakas av att produkten kommer i kontakt med andra hudområden än hårbotten.I en del fall har ökad avstötning av hår i början av behandlingen med Rogaine Forte rapporterats. Orsaken till detta är sannolikt att under inverkan av minoxidil sker ett utbyte av hår i den vilande telogena fasen mot hår som befinner sig i den växande anagena fasen (gammalt hår stöts av samtidigt som nytt hår växer ut i dess ställe). Denna tillfälligt ökade förlust av hår uppträder vanligen 2-6 veckor efter det att behandlingen påbörjats och upphör inom ett par veckor. Om håravstötningen fortsätter under mer än två veckor bör behandlingen avbrytas och läkare kontaktas.Trots omfattande erfarenheter av lokal applikation av minoxidil har det inte framkommit tecken på att absorption av tillräckliga mängder minoxidil skulle orsaka systemeffekter. Dock kan – åtminstone teoretiskt – absorption av större mängder på grund av felanvändning eller exceptionell känslighet tänkas leda till en systemeffekt, något som den som använder produkten bör vara medveten om.Rogaine Forte innehåller etanol (alkohol) som kan orsaka sveda och/eller irritation. Vid oavsiktlig kontakt med känsliga områden (ögon, sår och slemhinnor) ska området sköljas med rikliga mängder kallt kranvatten. Rogaine Forte innehåller även propylenglykol.Inandning av sprayad lösning bör undvikas.Uppgift om säkerhet och effekt saknas för personer under 18 år.Oavsiktligt intag kan orsaka allvarliga biverkningar på hjärtat. Därför måste denna produkt förvaras utom räckhåll för barn. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Några interaktioner vid samtidig administrering av systemiskt verkande läkemedel och lokal applikation av minoxidil är för närvarande inte kända. Topikalt minoxidil ska inte användas samtidigt med andra läkemedel som appliceras i hårbotten. Absorptionen av lokalt applicerat minoxidil hämmas och begränsas av den barriär som utgörs av hudens hornlager. Lokalt applicerade läkemedelssubstanser såsom tretinoin och ditranol som påverkar denna barriär kan vid samtidig användning resultera i en ökad absorption av lokalt applicerat minoxidil. Kortikoiden betametason kan minska absorptionen av minoxidil vid samtidig lokal applikation. 4.6 Fertilitet, graviditet och amning Rogaine Forte ska inte användas av kvinnor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Minoxidil kan orsaka yrsel och hypotension. Patienter som upplever detta ska inte köra bil eller använda maskiner. 4.8 Biverkningar Säkerheten för topikalt minoxidil från kliniska prövningar baseras på data från 7 placebo-kontrollerade randomiserade kliniska studier utförd på vuxna där antingen 2% eller 5% minoxidillösning utvärderats, samt två placebokontrollerade randomiserade kliniska studier på vuxna där en 5%-ig skumformulering utvärderades.Tabellen nedan visar biverkningar som har rapporterats för minoxidil från kliniska prövningar och från erfarenhet efter marknadsföring, uppdelat på organsystem.Följande frekvenskategorier används:Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data).Frekvenskategorierna för biverkningarna baseras på 1) incidensen i väldesignade kliniska prövningar eller epidemiologiska studier när sådana finns tillgängliga, eller 2) när incidensen inte kan beräknas, anges frekvenskategorin som ”ingen känd frekvens”. Organsystem Frekvens Rapporterade biverkningar Infektioner och infestationer Sällsynta Follikulit Immunsystem Ingen känd frekvens Allergiska reaktioner inklusive angioödem Allergisk kontaktdermatit Hypersensitivitet Centrala och perifera nervsystemet Mycket vanliga Huvudvärk Mindre vanliga Yrsel Ögon Ingen känd frekvens Ögonirritation Hjärtat Sällsynta Bröstsmärta Hjärtklappning Ökad hjärtfrekvens (takykardi) Blodkärl Ingen känd frekvens Hypotoni Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné Magtarmkanalen Mindre vanliga Illamående Ingen känd frekvens Kräkning Hud och subkutan vävnad Vanliga Dermatit (inklusive seborroisk dermatit) Dermatitis acneiformis Hypertrikos (oönskad hårväxt på andra ställen än i hårbotten, inkl. ansiktshår hos kvinnor) Pruritus Utslag Ingen känd frekvens Förändrad hårfärg Onormal hårstruktur Temporärt håravfall Allmänna symtom och symtom vid administreringsstället Vanliga Perifert ödem Ingen känd frekvens Reaktioner vid appliceringsstället (dessa kan ibland innefatta närliggande strukturer som öron och ansikte och består oftast av klåda, irritation, smärta, utslag, ödem, torr hud och erytem men kan ibland vara mer allvarligt och inkludera exfoliering, dermatit, blåsbildning, blödning och sårbildning). Undersökningar Vanliga Viktökning* *Denna biverkning identifierades i kliniska studier på minoxidilskum Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ökad systemisk absorption av minoxidil kan potentiellt förekomma om större doser än den rekommenderade appliceras på stora kroppsytor eller andra områden än hårbotten, vilket därmed kan leda till biverkningar. På grund av minoxidilkoncentrationen i Rogaine Forte finns det vid oavsiktligt intag risk för systemiska effekter relaterade till läkemedlets farmakologiska verkan (2 ml Rogaine Forte innehåller 100 mg minoxidil, vilket är den högsta rekommenderade vuxendosen av peroralt administrerat minoxidil vid behandling av hypertoni). Tecken och symtom på överdosering av minoxidil skulle i första hand vara kardiovaskulära effekter kopplade till natrium- och vätskeretention. Även takykardi, hypotoni och letargi kan förekomma. Behandling Vid överdosering av minoxidil ska behandlingen vara symtomatisk och understödjande.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga dermatologiska medel, inklusive medicinska schampon.ATC kod: D11AX01Minoxidil är ett piperidin-pyrimidinderivat. Den exakta verkningsmekanismen för minoxidil vid behandling av androgen alopeci är inte helt klarlagd men minoxidil kan stoppa håravfallet och stimulera återväxt vid androgen alopeci på följande sätt: Ökning av hårstråets diameter. Stimulering av hårväxt i anagen fas. Förlängning av anagen fas. Stimulering av återgång till anagen fas från telogen fas. Måttlig klinisk effekt är visad på vertex. Studier av effekten på flikarna är ej utförda. I regel uppnås minskat håravfall först. 2 applikationer dagligen under 2-4 månader, i vissa fall kortare eller längre tid, krävs för att få synlig effekt. Graden av ökad hårväxt varierar och hur snabbt denna inträder är individuellt. Hos ca 4 av 5 män bromsas håravfallet upp. Återgång till det ursprungliga tillståndet har rapporterats ske 3-4 månader efter det att behandlingen upphört. Oralt givet minoxidil i högre doser ger en perifer kärlvidgande effekt, vilken minskar det förhöjda systoliska och diastoliska blodtrycket genom att sänka det perifera motståndet i blodkärlen. 5.2 Farmakokinetiska egenskaper Efter lokal applikation av Rogaine Forte absorberas minoxidil i ringa grad av normal oskadad hud. I medeltal når 1,4% (intervall 0,3-4,5%) av totaldosen systemcirkulationen i jämförelse med peroral administrering av minoxidil. Effekten på absorptionen vid samtidig hudsjukdom är okänd. Efter utsättande av lokal behandling med Rogaine Forte elimineras 95% av systemiskt absorberat minoxidil inom 4 dagar. Metabolismen av lokalt tillfört minoxidil är ej känd i detalj.Minoxidil binds ej till plasmaproteinerna, och dess renala clearance motsvarar GFR. Minoxidil och dess metaboliter kan hemodialyseras och utsöndras i huvudsak via urinen. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Teratogenicitet Djurstudier av reproduktionstoxikologiska effekter på råtta och kanin har visat tecken på maternell toxicitet och en risk för fostret vid exponeringsnivåer som är mycket höga jämfört med de nivåer som uppnås hos människa vid avsedd användning (19- till 570-faldigt högre exponering än hos människa). Fertilitet Hos råtta var subkutant administrerade minoxidildoser på över 9 mg/kg (minst 25-faldigt högre exponering än hos människa) associerade med lägre konceptions- och implantationsfrekvenser liksom med en minskning av antalet levande ungar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Etanol, propylenglykol och renat vatten. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30oC. Brandfarligt. 6.5 Förpackningstyp och innehåll 60 ml i plastflaska med ett barnskyddande lock av polypropen3 x 60 mlSpecialtillbehör för applicering medföljer förpackningen – spraypump och förlängd spraytopp samt bruksanvisning. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "McNeil Sweden ABBox 4007169 04 Solna",
        "approval-number": "15343",
        "approval-first-date": "Första godkännandet: 2000-06-30Förnyat godkännande: 2010-06-30",
        "revision-date": "2022-10-03"
    },
    "fass_text": {
        "indication": "Endast för män: För stimulering av hårväxt vid tidiga och mindre uttalade former av androgent håravfall samt även för att minska ytterligare håravfall.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Rogaine Forte lösning är avsett för män från 18 år. Dosering: 1 ml appliceras 2 gånger dagligen (en gång på morgonen och en gång på kvällen) på hela den berörda ytan i hårbotten. Denna dos ska användas oavsett hudpartiets storlek, eller om flera partier behandlas samtidigt. Endast för utvärtes bruk. Rogaine Forte ska endast användas enligt anvisningarna och bör inte appliceras på andra hudytor än som föreskrivits. Efter appliceringen ska händerna tvättas noggrant. Undvik inandning av ångorna. För att inte påverka absorptionen av minoxidil bör ett silikonfritt schampo användas vid hårtvätt (silikon kan också benämnas dimetikon). Håret ska vara helt torrt innan Rogaine Forte appliceras och samma sak gäller hårbotten. Använd ej mer än 2 ml per dag och applicera ej oftare än två gånger dagligen (tätare applikationer påskyndar ej effekten). Om man skulle utelämna en eller två applikationer är detta utan större betydelse. Det räcker med att återuppta behandlingen på föreskrivet sätt. Rogaine Forte ska alltid appliceras med hjälp av den medföljande applikatorn med eller utan spraytopp. Om fingrarna används för att fördela Rogaine Forte i hårbotten är det viktigt att tvätta händerna noga efteråt. Det kan behövas 2 applikationer dagligen under minst 2-4 månader innan effekten blir märkbar. Om ingen förbättring ses efter 4 månader ska behandlingen avbrytas. Särskilda populationer Det finns inga särskilda rekommendationer för användning till äldre patienter eller patienter med nedsatt njur- eller leverfunktion. Pediatrisk population Rogaine Forte rekommenderas inte till barn under 18 år då data om säkerhet och effekt saknas.",
        "caution": "Minoxidil för lokal applikation bör endast användas på normal, frisk hårbotten som inte är inflammerad, infekterad, irriterad eller smärtande. Minoxidil är inte indicerat för håravfall som inte är ärftligt, håravfall som kommer plötsligt och/eller fläckvis eller håravfall av okänd orsak. Personer med känd hjärt/kärlsjukdom eller hjärtarytmi ska kontakta läkare innan de använder topikalt minoxidil. Patienten ska sluta använda Rogaine Forte och uppsöka läkare om hypotoni påvisas eller om patienten drabbas av bröstsmärta, snabb puls, matthet eller yrsel, plötslig oförklarlig viktuppgång, svullna händer eller fötter, varaktig rodnad eller irritation i hårbotten, eller om andra oväntade nya symtom uppträder (se avsnitt Biverkningar). Topikalt minoxidil bör inte användas samtidigt med andra läkemedel som appliceras i hårbotten. Användning av mer än den rekommenderade dosen eller tätare applikationer kommer inte att förbättra resultatet. Fortsatt användning är nödvändig för att öka och bibehålla håråterväxten, annars börjar håravfallet igen. Oönskad hårväxt kan orsakas av att produkten kommer i kontakt med andra hudområden än hårbotten. I en del fall har ökad avstötning av hår i början av behandlingen med Rogaine Forte rapporterats. Orsaken till detta är sannolikt att under inverkan av minoxidil sker ett utbyte av hår i den vilande telogena fasen mot hår som befinner sig i den växande anagena fasen (gammalt hår stöts av samtidigt som nytt hår växer ut i dess ställe). Denna tillfälligt ökade förlust av hår uppträder vanligen 2-6 veckor efter det att behandlingen påbörjats och upphör inom ett par veckor. Om håravstötningen fortsätter under mer än två veckor bör behandlingen avbrytas och läkare kontaktas. Trots omfattande erfarenheter av lokal applikation av minoxidil har det inte framkommit tecken på att absorption av tillräckliga mängder minoxidil skulle orsaka systemeffekter. Dock kan – åtminstone teoretiskt – absorption av större mängder på grund av felanvändning eller exceptionell känslighet tänkas leda till en systemeffekt, något som den som använder produkten bör vara medveten om. Rogaine Forte innehåller etanol (alkohol) som kan orsaka sveda och/eller irritation. Vid oavsiktlig kontakt med känsliga områden (ögon, sår och slemhinnor) ska området sköljas med rikliga mängder kallt kranvatten. Rogaine Forte innehåller även propylenglykol. Inandning av sprayad lösning bör undvikas. Uppgift om säkerhet och effekt saknas för personer under 18 år. Oavsiktligt intag kan orsaka allvarliga biverkningar på hjärtat. Därför måste denna produkt förvaras utom räckhåll för barn.",
        "interaction": "Några interaktioner vid samtidig administrering av systemiskt verkande läkemedel och lokal applikation av minoxidil är för närvarande inte kända. Topikalt minoxidil ska inte användas samtidigt med andra läkemedel som appliceras i hårbotten. Absorptionen av lokalt applicerat minoxidil hämmas och begränsas av den barriär som utgörs av hudens hornlager. Lokalt applicerade läkemedelssubstanser såsom tretinoin och ditranol som påverkar denna barriär kan vid samtidig användning resultera i en ökad absorption av lokalt applicerat minoxidil. Kortikoiden betametason kan minska absorptionen av minoxidil vid samtidig lokal applikation.",
        "pregnancy": "Rogaine Forte ska inte användas av kvinnor.",
        "breastfeeding": "Rogaine Forte ska inte användas av kvinnor.",
        "driving": "Minoxidil kan orsaka yrsel och hypotension. Patienter som upplever detta ska inte köra bil eller använda maskiner.",
        "side-effects": "Säkerheten för topikalt minoxidil från kliniska prövningar baseras på data från 7 placebo-kontrollerade randomiserade kliniska studier utförd på vuxna där antingen 2% eller 5% minoxidillösning utvärderats, samt två placebokontrollerade randomiserade kliniska studier på vuxna där en 5%-ig skumformulering utvärderades. Tabellen nedan visar biverkningar som har rapporterats för minoxidil från kliniska prövningar och från erfarenhet efter marknadsföring, uppdelat på organsystem. Följande frekvenskategorier används: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Frekvenskategorierna för biverkningarna baseras på 1) incidensen i väldesignade kliniska prövningar eller epidemiologiska studier när sådana finns tillgängliga, eller 2) när incidensen inte kan beräknas, anges frekvenskategorin som ”ingen känd frekvens”. Organsystem Frekvens Rapporterade biverkningar Infektioner och infestationer Sällsynta Follikulit Immunsystem Ingen känd frekvens Allergiska reaktioner inklusive angioödem Allergisk kontaktdermatit Hypersensitivitet Centrala och perifera nervsystemet Mycket vanliga Huvudvärk Mindre vanliga Yrsel Ögon Ingen känd frekvens Ögonirritation Hjärtat Sällsynta Bröstsmärta Hjärtklappning Ökad hjärtfrekvens (takykardi) Blodkärl Ingen känd frekvens Hypotoni Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné Magtarmkanalen Mindre vanliga Illamående Ingen känd frekvens Kräkning Hud och subkutan vävnad Vanliga Dermatit (inklusive seborroisk dermatit) Dermatitis acneiformis Hypertrikos (oönskad hårväxt på andra ställen än i hårbotten, inkl. ansiktshår hos kvinnor) Pruritus Utslag Ingen känd frekvens Förändrad hårfärg Onormal hårstruktur Temporärt håravfall Allmänna symtom och symtom vid administreringsstället Vanliga Perifert ödem Ingen känd frekvens Reaktioner vid appliceringsstället (dessa kan ibland innefatta närliggande strukturer som öron och ansikte och består oftast av klåda, irritation, smärta, utslag, ödem, torr hud och erytem men kan ibland vara mer allvarligt och inkludera exfoliering, dermatit, blåsbildning, blödning och sårbildning). Undersökningar Vanliga Viktökning* *Denna biverkning identifierades i kliniska studier på minoxidilskum Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Ökad systemisk absorption av minoxidil kan potentiellt förekomma om större doser än den rekommenderade appliceras på stora kroppsytor eller andra områden än hårbotten, vilket därmed kan leda till biverkningar. På grund av minoxidilkoncentrationen i Rogaine Forte finns det vid oavsiktligt intag risk för systemiska effekter relaterade till läkemedlets farmakologiska verkan (2 ml Rogaine Forte innehåller 100 mg minoxidil, vilket är den högsta rekommenderade vuxendosen av peroralt administrerat minoxidil vid behandling av hypertoni). Tecken och symtom på överdosering av minoxidil skulle i första hand vara kardiovaskulära effekter kopplade till natrium- och vätskeretention. Även takykardi, hypotoni och letargi kan förekomma. Behandling Vid överdosering av minoxidil ska behandlingen vara symtomatisk och understödjande.",
        "pharmacodynamic": "Minoxidil är ett piperidin-pyrimidinderivat. Den exakta verkningsmekanismen för minoxidil vid behandling av androgen alopeci är inte helt klarlagd men minoxidil kan stoppa håravfallet och stimulera återväxt vid androgen alopeci på följande sätt: Ökning av hårstråets diameter. Stimulering av hårväxt i anagen fas. Förlängning av anagen fas. Stimulering av återgång till anagen fas från telogen fas. Måttlig klinisk effekt är visad på vertex. Studier av effekten på flikarna är ej utförda. I regel uppnås minskat håravfall först. 2 applikationer dagligen under 2-4 månader, i vissa fall kortare eller längre tid, krävs för att få synlig effekt. Graden av ökad hårväxt varierar och hur snabbt denna inträder är individuellt. Hos ca 4 av 5 män bromsas håravfallet upp. Återgång till det ursprungliga tillståndet har rapporterats ske 3-4 månader efter det att behandlingen upphört. Oralt givet minoxidil i högre doser ger en perifer kärlvidgande effekt, vilken minskar det förhöjda systoliska och diastoliska blodtrycket genom att sänka det perifera motståndet i blodkärlen.",
        "pharmacokinetic": "Efter lokal applikation av Rogaine Forte absorberas minoxidil i ringa grad av normal oskadad hud. I medeltal når 1,4% (intervall 0,3-4,5%) av totaldosen systemcirkulationen i jämförelse med peroral administrering av minoxidil. Effekten på absorptionen vid samtidig hudsjukdom är okänd. Efter utsättande av lokal behandling med Rogaine Forte elimineras 95% av systemiskt absorberat minoxidil inom 4 dagar. Metabolismen av lokalt tillfört minoxidil är ej känd i detalj. Minoxidil binds ej till plasmaproteinerna, och dess renala clearance motsvarar GFR. Minoxidil och dess metaboliter kan hemodialyseras och utsöndras i huvudsak via urinen.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Teratogenicitet Djurstudier av reproduktionstoxikologiska effekter på råtta och kanin har visat tecken på maternell toxicitet och en risk för fostret vid exponeringsnivåer som är mycket höga jämfört med de nivåer som uppnås hos människa vid avsedd användning (19- till 570-faldigt högre exponering än hos människa). Fertilitet Hos råtta var subkutant administrerade minoxidildoser på över 9 mg/kg (minst 25-faldigt högre exponering än hos människa) associerade med lägre konceptions- och implantationsfrekvenser liksom med en minskning av antalet levande ungar.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml innehåller 50 mg minoxidil. Hjälpämnen med känd effekt: Etanol 227 mg/ml Propylenglykol 520 mg/ml Förteckning över hjälpämnen Etanol, propylenglykol och renat vatten.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras vid högst 30oC. Brandfarligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Rogaine forte®, Kutan lösning 50 mg/ml"
    }
}