{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du vaccineras. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa om den. Om du har ytterligare frågor vänd dig till din läkare, apotekspersonal eller sjuksköterska. Detta vaccin har ordinerats enbart åt dig. Ge det inte till andra. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Vaqta 50 E är och vad det används för 2. Vad du behöver veta innan du får Vaqta 50 E 3. Hur Vaqta 50 E ges 4. Eventuella biverkningar 5. Hur Vaqta 50 E ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Vaqta 50 E är och vad det används för Vaqta 50 E är ett vaccin. Vacciner används för att skydda mot infektionssjukdomar. De fungerar genom att kroppen börjar producera sitt eget skydd mot sjukdomen. Vaqta 50 E hjälper till att skydda vuxna (18 år och äldre) mot sjukdomar orsakade av hepatit A virus. Hepatit A infektion orsakas av ett virus som angriper levern. Det kan smitta genom mat eller dryck som innehåller viruset. Symptom är gulsot (gulfärgad hud och ögon) och allmän sjukdomskänsla. Då du ges en injektion Vaqta 50 E kommer din kropps naturliga försvar att börja producera skydd (antikroppar) mot hepatit A virus. Det tar dock 2 till 4 veckor efter att injektionen getts innan du har skydd. Vaqta 50 E förhindrar inte hepatit orsakad av andra infektiösa agens än hepatit A virus. Om du redan är infekterad med hepatit A virus när Vaqta 50 E ges kan det hända att vaccinet inte förhindrar sjukdomen. Vaqta 50 E skyddar mot hepatit A men kan inte orsaka en hepatit A infektion.",
        "indication": "Vaqta 50 E är ett vaccin. Vacciner används för att skydda mot infektionssjukdomar. De fungerar genom att kroppen börjar producera sitt eget skydd mot sjukdomen. Vaqta 50 E hjälper till att skydda vuxna (18 år och äldre) mot sjukdomar orsakade av hepatit A virus. Hepatit A infektion orsakas av ett virus som angriper levern. Det kan smitta genom mat eller dryck som innehåller viruset. Symptom är gulsot (gulfärgad hud och ögon) och allmän sjukdomskänsla. Då du ges en injektion Vaqta 50 E kommer din kropps naturliga försvar att börja producera skydd (antikroppar) mot hepatit A virus. Det tar dock 2 till 4 veckor efter att injektionen getts innan du har skydd. Vaqta 50 E förhindrar inte hepatit orsakad av andra infektiösa agens än hepatit A virus. Om du redan är infekterad med hepatit A virus när Vaqta 50 E ges kan det hända att vaccinet inte förhindrar sjukdomen. Vaqta 50 E skyddar mot hepatit A men kan inte orsaka en hepatit A infektion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Vaqta 50 E Det är viktigt att du talar om för din läkare eller sjuksköterska om något av följande passar in på dig. Om det är något du inte förstår, be din läkare eller sjuksköterska förklara. Du bör inte få Vaqta 50 E - om du är allergisk mot den aktiva substansen, mot något av övriga innehållsämnen i Vaqta 50 E (anges i avsnitt 6) eller mot neomycin eller formaldehyd (se avsnittet “Tala med läkare, apotekspersonal eller sjuksköterska innan du får Vaqta 50 E”).. - om du har en allvarlig infektion med feber. Din läkare kommer att bestämma när vaccinet ska ges. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du får Vaqta 50 E. om du tidigare har haft allergiska reaktioner efter en dos Vaqta 50 E. vaccinet kan innehålla spårmängder av ett antibiotikum som heter neomycin och en substans som heter formaldehyd, vilka används vid vaccintillverkning och kan förekomma i spårmängder i vaccinet. om du har koaguleringsproblem som gör att du lätt får blåmärken eller blödningar (exempelvis till följd av en koagulationssjukdom eller behandling med blodförtunnande läkemedel). om du har nedsatt immunsystem på grund av cancer, någon annan behandling som försvagar immunsystemet eller någon annan sjukdom. Det kan hända att vaccinet inte skyddar lika bra som det skyddar människor med friskt immunsystem. Det kan hända att du rekommenderas vänta med vaccinationen tills en sådan sjukdom eller behandling är avslutad. Behållaren till detta läkemedel innehåller latex. Latex kan orsaka allvarliga allergiska reaktioner. I likhet med andra vacciner ger Vaqta 50 E inte nödvändigtvis ett fullständigt skydd hos alla som vaccineras. Tala om för din läkare om du har haft gulsot eller har bott i ett område där hepatit A är vanligt. Din läkare avgör om du bör testas för hepatit A-antikroppar före vaccination. Andra läkemedel och Vaqta 50 E Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel (eller andra vacciner). Andra vacciner Eftersom Vaqta 50 E inte innehåller levande bakterier eller virus kan det i allmänhet ges samtidigt med andra vacciner, men på ett annat injektionsställe (annan kroppsdel, t.ex. den andra armen eller benet). Vaqta 50 E bör inte blandas med andra vacciner i samma spruta. Studier har visat att Vaqta 50 E kan ges samtidigt med vaccin mot gula febern och polysackarid tyfoidvaccin. Studier med en pediatrisk formel har visat att vaccinet kan ges samtidigt med vaccin mot mässling, påssjuka, röda hund, vattkoppor, 7-valent pneumokock-konjugatvaccin och inaktiverat poliovaccin. Immunoglobulin (antikroppar) Ibland ges en injektion av humant immunoglobulin (antikroppar) i ett försök att skydda dig tills vaccinet börjar verka. Vaqta 50 E kan ges samtidigt som humant immunoglobulin (antikroppar) under förutsättning att de två injektionerna ges på separata injektionsställen. Läkemedel som påverkar immunsystemet eller blodet Se vidare i avsnittet \"Varningar och försiktighet\" ovan. Graviditet, amning och fertilitet Om du är gravid, tror att du är gravid, försöker bli gravid, ammar eller planerar att amma. Din läkare kommer att kunna ge råd om du ska få vaccinet. Körförmåga och användning av maskiner Inga data visar att Vaqta 50 E påverkar förmågan att framföra fordon eller att använda maskiner. Du är alltid själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Vaqta 50 E innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Det är viktigt att du talar om för din läkare eller sjuksköterska om något av följande passar in på dig. Om det är något du inte förstår, be din läkare eller sjuksköterska förklara. Du bör inte få Vaqta 50 E - om du är allergisk mot den aktiva substansen, mot något av övriga innehållsämnen i Vaqta 50 E (anges i avsnitt 6) eller mot neomycin eller formaldehyd (se avsnittet “Tala med läkare, apotekspersonal eller sjuksköterska innan du får Vaqta 50 E”).. - om du har en allvarlig infektion med feber. Din läkare kommer att bestämma när vaccinet ska ges.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du får Vaqta 50 E. om du tidigare har haft allergiska reaktioner efter en dos Vaqta 50 E. vaccinet kan innehålla spårmängder av ett antibiotikum som heter neomycin och en substans som heter formaldehyd, vilka används vid vaccintillverkning och kan förekomma i spårmängder i vaccinet. om du har koaguleringsproblem som gör att du lätt får blåmärken eller blödningar (exempelvis till följd av en koagulationssjukdom eller behandling med blodförtunnande läkemedel). om du har nedsatt immunsystem på grund av cancer, någon annan behandling som försvagar immunsystemet eller någon annan sjukdom. Det kan hända att vaccinet inte skyddar lika bra som det skyddar människor med friskt immunsystem. Det kan hända att du rekommenderas vänta med vaccinationen tills en sådan sjukdom eller behandling är avslutad. Behållaren till detta läkemedel innehåller latex. Latex kan orsaka allvarliga allergiska reaktioner. I likhet med andra vacciner ger Vaqta 50 E inte nödvändigtvis ett fullständigt skydd hos alla som vaccineras. Tala om för din läkare om du har haft gulsot eller har bott i ett område där hepatit A är vanligt. Din läkare avgör om du bör testas för hepatit A-antikroppar före vaccination.",
        "interaction": "Andra läkemedel och Vaqta 50 E Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel (eller andra vacciner). Andra vacciner Eftersom Vaqta 50 E inte innehåller levande bakterier eller virus kan det i allmänhet ges samtidigt med andra vacciner, men på ett annat injektionsställe (annan kroppsdel, t.ex. den andra armen eller benet). Vaqta 50 E bör inte blandas med andra vacciner i samma spruta. Studier har visat att Vaqta 50 E kan ges samtidigt med vaccin mot gula febern och polysackarid tyfoidvaccin. Studier med en pediatrisk formel har visat att vaccinet kan ges samtidigt med vaccin mot mässling, påssjuka, röda hund, vattkoppor, 7-valent pneumokock-konjugatvaccin och inaktiverat poliovaccin. Immunoglobulin (antikroppar) Ibland ges en injektion av humant immunoglobulin (antikroppar) i ett försök att skydda dig tills vaccinet börjar verka. Vaqta 50 E kan ges samtidigt som humant immunoglobulin (antikroppar) under förutsättning att de två injektionerna ges på separata injektionsställen. Läkemedel som påverkar immunsystemet eller blodet Se vidare i avsnittet \"Varningar och försiktighet\" ovan.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid, tror att du är gravid, försöker bli gravid, ammar eller planerar att amma. Din läkare kommer att kunna ge råd om du ska få vaccinet.",
        "driving": "Körförmåga och användning av maskiner Inga data visar att Vaqta 50 E påverkar förmågan att framföra fordon eller att använda maskiner. Du är alltid själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Vaqta 50 E innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur Vaqta 50 E ges Dosering Vaqta 50 E ges som en injektion av en läkare eller sjuksköterska som är utbildad i att använda vacciner och som klarar av att hantera ovanliga allvarliga allergiska reaktioner. Personen som ska vaccineras kommer att få en första dos följd av en andra dos (booster). Primärdos Vuxna som är 18 år och äldre får en singeldos vaccin på 1,0 ml (50 E). Primärdosen vaccin skyddar dig mot infektion med hepatit A virus inom 2 till 4 veckor. Påfyllnadsdos (booster) Personer som fått en primärdos får en påfyllnadsdos på 1,0 ml (50 E) 6 till 18 månader efter första dosen. En andra vaccindos (boosterdos) krävs för att ge ett långsiktigt skydd. Hos friska vuxna som har fått två doser finns antikroppsnivåer i minst 6 år. Det förutspås att mottagaren har kvar antikroppar mot hepatit A i minst 25 år efter vaccination. Användning för barn och ungdomar Vaqta 50 E rekommenderas inte till personer som är yngre än 18 år. Administreringssätt Din läkare eller sjuksköterska injicerar Vaqta 50 E i en muskel i överarmen (deltoideusmuskeln). Människor som riskerar att blöda mycket efter en injektion (t.ex. blödarsjuka) kan få Vaqta 50 E injicerad under huden men inte in i muskeln för att minska risken för blödning. Vaqta 50 E får inte ges i ett blodkärl.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel och vacciner kan Vaqta 50 E orsaka biverkningar men alla användare behöver inte få dem. Liksom för alla vacciner kan allergiska reaktioner uppkomma, vilka i sällsynta fall kan leda till chock. Dessa reaktioner kan inbegripa: nässelfeber andningssvårigheter svullnad i ansiktet, tunga och svalg yrsel kollaps Om dessa tecken eller symptom förekommer utvecklas de ofta mycket snabbt efter injektionen när du fortfarande befinner dig på sjukhuset eller läkarens mottagning. Om något av dessa symptom uppstår efter att du lämnat platsen där du fick injektionen måste du OMEDELBART kontakta en läkare. Biverkningens frekvens Biverkningar Mycket vanliga: kan förekomma hos fler än 1 person av 10 Ömhet, smärta, värmekänsla, svullnad, rodnad vid injektionsstället Vanliga: kan förekomma hos upp till 1 person av 10 - huvudvärk - armsmärta (i den injicerade armen) - svaghet/trötthet, feber (38,3 °C eller mer), blödning under huden vid injektionsstället (ekkymos), smärta och ömhet Mindre vanliga: kan förekomma hos upp till 1 person av 100 - halsont, övre luftvägsinfektion - svullna lymfkörtlar - yrsel, onormala hudförnimmelser som stickningar - öronvärk - värmevallningar - rinnande eller täppt näsa och luftvägar, hosta - illamående, diarré, överdriven gasbildning i mage och tarmar, kräkningar - nässelutslag, klåda, rodnad - muskelsmärta, stelhet, axelsmärta, muskuloskeletal smärta (smärta som drabbar muskler, ligament och senor samt skelett), ryggsmärta, ledsmärta, bensmärta, nacksmärta, muskelsvaghet - klåda vid injektionsstället, stelhet/styvhet, smärta, blåmärken vid injektionsstället, frossa, buksmärta, sjukdomskänsla, förhårdnad (induration) och domningar vid injektionsstället, köldkänsla, influensaliknande symtom Sällsynta: kan förekomma hos upp till 1 person av 1 000 - bronkit, inflammation i magsäck och tarmar (gastroenterit) - aptitförlust - bristande energi, sömnsvårigheter - trötthet, migrän, tremor - ögonklåda, ljuskänslighet, ökat tårflöde - vertigo - svullnad i hals, bihåleproblem - muntorrhet, munsår - nattliga svettningar, utslag, hudbesvär - muskelkramper, armbågssmärta, höftsmärta, käksmärta, kramper - menstruationsbesvär - sveda vid injektionsstället, bula (≤ 2,5 centimeter), muskelryckningar, utslag, svullen buk, bröstsmärta, flanksmärta, irritation Ingen känd frekvens: kan inte beräknas från tillgängliga data - Guillain-Barrés syndrom (muskelsvaghet, onormala förnimmelser, stickningar i armar, ben och överkropp) - trombocytopeni (minskat antal blodplättar vilket ökar risken för blödning och blåmärken) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Vaqta 50 E ska förvaras Förvara vaccinet utom syn- och räckhåll för barn. Använd vaccinet före utgångsdatum som anges på etiketten och kartongen efter ”Utg.dat”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2ºC - 8ºC). Får ej frysas. Använd inte vaccinet om det ser onormalt ut (se avsnitt 6) eller om det innehåller partiklar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är inaktiverat hepatit A-virus (framställt på humana diploida (MRC-5) fibroblastceller, adsorberat på amorft aluminiumhydroxifosfatsulfat). En dos (1 ml) innehåller 50 E hepatit A-virus (inaktiverat) adsorberat på amorft aluminiumhydroxifosfatsulfat (0,45 milligram som aluminium). Övriga innehållsämnen är -natriumborat, natriumklorid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Efter noggrann omskakning är Vaqta 50 E en ogenomskinlig vit suspension. Vaqta 50 E är en injektionsvätska, suspension (1 ml i förfylld spruta): - utan nål – förpackningsstorlek om 1 st - med en separat nål – förpackningsstorlek om 1 st - med två separata nålar – förpackningsstorlek om 1 st - med fastsatt nål – förpackningsstorlek om 1 st Eventuellt kommer inte alla versioner och förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Merck Sharp & Dohme B.V. P.O. Box 581 2003 PC Haarlem Nederländerna Tillverkare Merck Sharp and Dohme, B.V. Waarderweg 39 NL-2003 PC Haarlem Nederländerna Information lämnas av Merck Sharp & Dohme (Sweden) AB Box 45192 104 30 Stockholm Tel: 077-570 04 88 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike VAQTA Belgien, Luxemburg, Finland VAQTA 50 U/1 ML Tyskland, Portugal VAQTA Danmark VAQTA (50 E/1ml) Frankrike VAQTA 50 U/1ml Grekland VAQTA 50 U Irland, Nederländerna VAQTA Adult Italien VAQTA Adulti 50 U/1 ml, sospensione iniettabile in siringa preriempita Sverige Vaqta Spanien VAQTA 50 Unidades/1ml suspensión inyectable en jeringa precargada Denna bipacksedel ändrades senast 2021-12-17 Följande uppgifter är ednast avsedda för hälso- och sjukvårdspersonal Inkompatibiliteter Då inkompatibilitetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. Instruktioner för användning och hantering Vaccinet är färdigt att använda. Före administrering ska vaccinet inspekteras visuellt med avseende på främmande partiklar och/eller avvikande utseende. Kassera produkten om det förekommer partiklar eller om den förefaller missfärgad. Sprutan ska omskakas väl tills en något ogenomskinlig vit suspension erhålls. Skaka väl för att uppehålla suspensionen. För spruta utan fastsatt nål, håll i sprutcylindern och sätt fast nålen genom att skruva medurs tills du känner att den låser sig. Ge vaccinet omedelbart.",
        "composition": "Innehållsdeklaration Den aktiva substansen är inaktiverat hepatit A-virus (framställt på humana diploida (MRC-5) fibroblastceller, adsorberat på amorft aluminiumhydroxifosfatsulfat). En dos (1 ml) innehåller 50 E hepatit A-virus (inaktiverat) adsorberat på amorft aluminiumhydroxifosfatsulfat (0,45 milligram som aluminium). Övriga innehållsämnen är -natriumborat, natriumklorid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Efter noggrann omskakning är Vaqta 50 E en ogenomskinlig vit suspension. Vaqta 50 E är en injektionsvätska, suspension (1 ml i förfylld spruta): - utan nål – förpackningsstorlek om 1 st - med en separat nål – förpackningsstorlek om 1 st - med två separata nålar – förpackningsstorlek om 1 st - med fastsatt nål – förpackningsstorlek om 1 st Eventuellt kommer inte alla versioner och förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Merck Sharp & Dohme B.V. P.O. Box 581 2003 PC Haarlem Nederländerna Tillverkare Merck Sharp and Dohme, B.V. Waarderweg 39 NL-2003 PC Haarlem Nederländerna Information lämnas av Merck Sharp & Dohme (Sweden) AB Box 45192 104 30 Stockholm Tel: 077-570 04 88 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike VAQTA Belgien, Luxemburg, Finland VAQTA 50 U/1 ML Tyskland, Portugal VAQTA Danmark VAQTA (50 E/1ml) Frankrike VAQTA 50 U/1ml Grekland VAQTA 50 U Irland, Nederländerna VAQTA Adult Italien VAQTA Adulti 50 U/1 ml, sospensione iniettabile in siringa preriempita Sverige Vaqta Spanien VAQTA 50 Unidades/1ml suspensión inyectable en jeringa precargada Denna bipacksedel ändrades senast 2021-12-17",
        "instructions-for-use": "Följande uppgifter är ednast avsedda för hälso- och sjukvårdspersonal Inkompatibiliteter Då inkompatibilitetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. Instruktioner för användning och hantering Vaccinet är färdigt att använda. Före administrering ska vaccinet inspekteras visuellt med avseende på främmande partiklar och/eller avvikande utseende. Kassera produkten om det förekommer partiklar eller om den förefaller missfärgad. Sprutan ska omskakas väl tills en något ogenomskinlig vit suspension erhålls. Skaka väl för att uppehålla suspensionen. För spruta utan fastsatt nål, håll i sprutcylindern och sätt fast nålen genom att skruva medurs tills du känner att den låser sig. Ge vaccinet omedelbart."
    },
    "produktresume": {
        "tradename": "Vaqta 50 E injektionsvätska, suspension i förfylld spruta Hepatit A-vaccin, inaktiverat, adsorberat För vuxna",
        "composition": "En dos (1 ml) innehåller: Hepatit A-virus (stam CR 326F), (inaktiverat)1,2 50 E3 1 Framställt på humana diploida (MRC-5) fibroblastceller. 2 Adsorberat på amorft aluminiumhydroxyfosfatsulfat (0,45 mg Al3+) 3 Enheter uttryckta enligt tillverkarens - Merck Sharp & Dohme LLC - egen referensstandard. Vaccinet kan innehålla spår av neomycin och formaldehyd som används vid tillverkningen. Se avsnitt 4.3 och 4.4. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, suspension i förfylld spruta",
        "clinical": "4.1 Terapeutiska indikationer Vaqta 50 E är indicerat som aktiv pre-exponeringsprofylax mot sjukdom orsakad av hepatit A-virus. Vaqta 50 E rekommenderas till friska vuxna, 18 år och äldre, som riskerar att få infektionen eller sprida infektionen vidare eller som riskerar livshotande sjukdom vid infektion (t.ex. de som har ”Human Immunodeficiency Virus” [HIV] eller hepatit C med diagnostiserad leversjukdom).Användning av Vaqta ska baseras på officiella rekommendationer.För att uppnå ett optimalt antikroppssvar bör primärdosen ges minst 2, helst 4 veckor före förväntad exponering för hepatit A-virus.Vaqta förebygger inte hepatit orsakad av andra infektionsagens än hepatit A-virus. 4.2 Dosering och administreringssätt Dosering En vaccinationsserie består av en primärdos och en boosterdos givna enligt följande schema: Primärdos: Vuxna, 18 år och äldre, bör få en singeldos vaccin på 1,0 ml (50 E) vid det valda vaccinationstillfället. Boosterdos: Vuxna, 18 år och äldre, som fått en primärdos, bör få en boosterdos på 1,0 ml (50 E) 6 till 18 månader efter den första dosen.Antikroppar mot hepatit A-virus (HAV) kvarstår i minst 6 år efter den andra dosen (d.v.s. boosterdosen). Med stöd av matematiska modeller förmodas antikropparna kvarstå i minst 25 år (se avsnitt 5.1). Utbytbarheten av boosterdosen En boosterdos av Vaqta kan ges 6-12 månader efter en primärdos av andra inaktiverade hepatit A-vacciner. (Se avsnitt 5.1). Vuxna med HIV HIV-infekterade vuxna bör få en singeldos på 1,0 ml (50 E) på vald dag, med efterföljande boosterdos på 1,0 ml (50 E) 6 månader senare. Pediatrisk population Det finns en pediatrisk beredning tillgänglig för barn och ungdomar. För information, se produktresumén för Vaqta 25 E. Administreringssätt Vaqta bör injiceras INTRAMUSKULÄRT i deltoideusmuskeln. Vaccinet bör inte ges intradermalt eftersom sådan administrering kan medföra att svaret inte blir optimalt.För personer med blödningsrubbningar som riskerar blödning efter intramuskulära injektioner (t.ex. blödarsjuka) kan vaccinet administreras subkutant (se avsnitt 5.1). Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Anamnes med överkänslighet mot de aktiva substanserna, mot något hjälpämne som anges i avsnitt 6.1, mot neomycin eller mot formaldehyd (som kan förekomma som spårmängder, se avsnitt 2 och 4.4).Vaccination bör uppskjutas i fall av pågående allvarlig infektion med feber. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.Personer som utvecklar symptom på överkänslighet efter en injektion av Vaqta bör inte få ytterligare injektioner av vaccinet.Vaccinet kan innehålla spårmängder av neomycin och formaldehyd vilka används i tillverkningsprocessen (se avsnitt 2 och 4.3). Vaqta får inte administreras i blodkärl. Iakttag försiktighet vid vaccinering av personer med överkänslighet mot latex eftersom kolvproppen och spetsskyddet på sprutan innehåller torrt naturgummilatex som kan orsaka allergiska reaktioner.Kvalitativt test för antikroppar mot hepatit A före immunisering bör övervägas utifrån möjligheten av en tidigare genomgången hepatit A-virusinfektion hos patienter som är uppvuxna i högendemiska områden och/eller patienter som har haft gulsot.Vaqta ger inte ett omedelbart skydd mot hepatit A. Det kan dröja 2 till 4 veckor innan antikroppar kan detekteras.Vaqta förebygger inte hepatit orsakad av andra infektionsagens än hepatit A-virus.På grund av den långa inkubationstiden (ca 20-50 dagar) för hepatit A-infektion, är det möjligt, att latent infektion redan föreligger när vaccinet ges. Hos sådana personer är skyddseffekten osäker.I likhet med andra vacciner, bör lämplig behandling, inklusive adrenalin, finnas tillgängliga för omedelbart användande i händelse av anafylaktisk eller anafylaktoid reaktion.Vaqta kan administreras subkutant när det kliniskt är passande (t.ex. till personer med blödningsrubbningar som riskerar blödningar), även om kinetiken för serokonversion är långsammare för den första subkutana dosen av Vaqta jämfört med historiska data för intramuskulär administrering.I likhet med andra vacciner, ger vaccination med Vaqta inte nödvändigtvis ett skyddande immunsvar hos alla mottagliga individer. Hjälpämne(n) med känd effekt: Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Risk för sämre immunsvar föreligger hos personer med maligna sjukdomar eller till personer under immunosupprimerande behandling eller till personer som av annan anledning är immunkomprometterade. Känd eller förmodad exponering för HAV/Resa till endemiska områden Användning tillsammans med immunglobulin För personer som har behov av akut profylax efter att ha blivit exponerade för hepatit A och för personer som har behov av både akut- och långtidsskydd (t.ex. personer som med kort varsel skall resa till endemiska områden), i länder där immunglobulin finns att tillgå, kan Vaqta ges samtidigt med immunglobulin om separata injektionsställen och sprutor används. Den erhållna antikroppstitern blir sannolikt lägre än när vaccinet ges separat men den kliniska betydelsen av denna observation har inte blivit klarlagd. Användning tillsammans med andra vacciner Vaqta kan ges samtidigt som vaccin mot gula febern och polysackarid tyfoidvaccin, men på skilda injektionsställen (se avsnitt 5.1). Även om data saknas från patienter 18 år och äldre, så har studier på barn mellan 12 och 23 månaders ålder visat att Vaqta kan administreras samtidigt med vaccin mot mässling, påssjuka, röda hund och vattkoppor samt 7-valent pneumokock-konjugat-vaccin och inaktiverat poliovaccin. Immunogenitetsdata är otillräckliga för att ge stöd åt samtidig administrering av Vaqta och DTaP (difteri, stelkramp och acellulär kikhosta).Interaktionsstudier med andra vaccin än gula febern och polysackarid tyfoidvaccin finns ännu inte tillgängliga. Interaktioner med andra vacciner är dock inte att förvänta när vaccinerna administreras på skilda injektionsställen. När samtidig administrering är nödvändig bör Vaqta inte blandas med andra vacciner i samma spruta och vaccinerna bör administreras på separata injektionsställen. 4.6 Fertilitet, graviditet och amning Graviditet Det är inte undersökt om Vaqta kan förorsaka fosterskador vid administration till gravida eller om reproduktionskapaciteten påverkas. Vaqta bör inte ges till gravida såvida inte en hög risk för hepatit A-infektion föreligger och när möjliga fördelar med vaccinationen överväger riskerna för fostret. Amning Det är inte känt om Vaqta passerar över i modersmjölken. Inte heller är det undersökt huruvida ammande barn påverkas om modern vaccineras med Vaqta. Vaqta bör därför användas med försiktighet till mödrar som ammar. Fertilitet Inga fertilitetsstudier har utförts med Vaqta.Reproduktionsstudier på djur har inte gjorts med Vaqta. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts på förmågan att framföra fordon och använda maskiner. Vaqta förväntas dock ha ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen I kliniska prövningar omfattande 1 529 friska vuxna vilka fick en eller flera doser av hepatit A-vaccin följdes försökspersonerna beträffande förhöjd kroppstemperatur och lokala reaktioner under en 5-dagarsperiod efter vaccinationen och systemiska biverkningar, däribland feber, under en 14-dagarsperiod efter vaccinationen. Reaktioner på injektionsstället, vanligtvis milda och övergående, var de oftast rapporterade biverkningarna. Säkerhetsstudie efter introduktion på marknaden I en säkerhetsstudie efter introduktion på marknaden fick totalt 29 587 personer ≥ 18 år en eller två doser med Vaqta. Inga allvarliga, vaccinrelaterade biverkningar identifierades. Inga icke-allvarliga, vaccinrelaterade biverkningar ledde till läkarbesök, med undantag för diarré/gastroenterit hos vuxna med en frekvens på 0,5 %. Sammanfattningstabell över biverkningar I tabellen presenteras de biverkningar som rapporterats som vaccinrelaterade i kliniska studier och i en säkerhetsstudie efter introduktion på marknaden samt biverkningar som rapporterats spontant efter användning av det marknadsförda vaccinet.Biverkningarna är rangordnade under rubriker efter frekvens med följande konvention: Mycket vanliga (≥1/10), Vanliga (≥1/100, < 1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000), Mycket sällsynta (<1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkningar Infektioner och infestationer Mindre vanliga Faryngit, övre luftvägsinfektion Sällsynta Bronkit, infektiös gastroenterit Blodet och lymfsystemet Mindre vanliga Lymfadenopati Ingen känd frekvens Trombocytopeni2 Metabolism och nutrition Sällsynta Anorexi Psykiska störningar Sällsynta Apati, insomnia Centrala och perifera nervsystemet Vanliga Huvudvärk Mindre vanliga Yrsel, parestesier Sällsynta Somnolens, migrän, tremor Ingen känd frekvens Guillain-Barrés syndrom2 Ögon Sällsynta Ögonklåda, fotofobi, tårbildning Öron och balansorgan Mindre vanliga Öronvärk Sällsynta Vertigo Blodkärl Mindre vanliga Värmevallningar Andningsvägar, bröstkorg och mediastinum Mindre vanliga Andningssvårigheter, nästäppa, hosta Sällsynta Farynxödem, bihåleproblem Magtarmkanalen Mindre vanliga Illamående, diarré/gastroenterit1, flatulens, kräkningar Sällsynta Muntorrhet, munsår Hud och subkutan vävnad Mindre vanliga Pruritus, urtikaria, erytem Sällsynta Nattliga svettningar, utslag, hudsjukdomar Muskuloskeletala systemet och bindväv Vanliga Armsmärtor (i den injicerade armen) Mindre vanliga Myalgi, stelhet, axelsmärta, muskuloskeletal smärta, ryggsmärta, artralgi, bensmärta, nacksmärta, muskelsvaghet Sällsynta Muskelkramper, armbågssmärta, höftsmärta, käksmärta, spasmer Reproduktionsorgan och bröstkörtel Sällsynta Menstruationsrubbningar Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Ömhet, smärta, värmekänsla, svullnad, erytem vid injektionsstället Vanliga Asteni/fatigue, feber (≥38,3ºC oralt), ekkymos vid injektionsstället, smärta/ömhet Mindre vanliga Klåda vid injektionsstället, stelhet/styvhet, smärta, hematom vid injektionsstället, frossa, buksmärta, sjukdomskänsla, förhårdnad och domningar vid injektionsstället, köldkänsla, influensaliknande symtom Sällsynta Sveda vid injektionsstället, förhårdnad (≤2,5 centimeter), muskelryckningar, utslag, utspänd buk, bröstsmärta, flanksmärta, irritation 1Säkerhetsstudie efter godkännande 2Spontana rapporter efter användning av marknadsfört vaccin Beskrivning av utvalda biverkningar Liksom med alla vacciner kan allergiska reaktioner, som i sällsynta fall leder till chock, förekomma (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det föreligger inga data angående överdosering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vacciner mot virusinfektioner, vaccin mot hepatit A, inaktiverat helvirusvaccin, ATC-kod: J07BC02 Vaqta innehåller inaktiverat virus av en stam som ursprungligen togs fram genom ytterligare seriell passage av ett bevisat försvagat virus. Virus odlas, skördas, högrenas, formalininaktiveras och adsorberas sedan på amorft aluminiumhydroxyfosfatsulfat. En 50 E dos av Vaqta innehåller, inom gränserna för nuvarande analysvariabilitet, mindre än 0,1 mikrogram av icke-viralt protein, mindre än 4 x 10-6 mikrogram av DNA, mindre än 10-4 mikrogram av bovint albumin och mindre än 0,8 mikrogram av formaldehyd. Andra restprodukter från den kemiska processen utgör mindre än 10 delar per miljard (ppb). Verkningsmekanism Hepatit A-vaccin framkallar cirkulerande neutraliserande antikroppar mot hepatit A-virus, tillräckligt för att ge skydd mot viruset. Klinisk effekt och säkerhet Kliniska studier har visat en frekvens av serokonversion på 95% hos vuxna inom 4 veckor efter den primära dosen. I en undergrupp av dessa personer ≥60 års ålder, visade data att 88% (n=64) hade serokonverterat vecka 4 efter primärdosen.Hos vuxna har seropositiviteten visats bestå upp till 18 månader efter en singel 50 E dos.Durationen av det immunologiska minnet visades genom ett påtagligt anamnestiskt antikroppssvar på en boosterdos om 50 E givet 6 till 18 månader efter primärdosen till vuxna. Data på patienter >60 år är begränsade. Antikropparnas varaktighet I studier på friska vuxna (18 till 41 år) som erhållit en initial dos på 50 E av Vaqta dag 0 och en andra dos på 50 E 6 månader senare har hepatit A antikroppssvaret visats bestå i minst 6 år. Efter en initial minskning över 2 år verkade GMT att plana ut under perioden 2 till 6 år.Data tillgängliga från långtidsstudier på upp till 10 år av HAV-antikropparnas varaktighet efter 2 doser av Vaqta hos friska, immunkompetenta personer upp till 41 år, förutsäger med stöd av matematiska modeller att minst 99 % av personerna förblir seropositiva (≥ mIE anti-HAV/ml) i minst 25 år efter vaccinering.Med stöd av denna analys förefaller ytterligare vaccinering vara onödig efter fullständig, primär immunisering med 2 doser. Beslut om ytterligare vaccinering bör emellertid baseras på risk/nytta för patienten. Utbytbarhet av boosterdosen I en klinisk studie på 537 friska vuxna i åldern 18 till 83 år utvärderades immunsvaret på en boosterdos av Vaqta och ett jämförbart registrerat inaktiverat hepatit A-vaccin givna 6 till 12 månader efter en initial dos av jämförelsevaccinet. När Vaqta gavs som en boosterdos i detta sammanhang genererades ett ekvivalent immunsvar och vaccinet tolererades i allmänhet väl. (Se avsnitt 4.2). Samtidig användning med immunoglobulin Samtidig administrering av 50 E av Vaqta tillsammans med immunglobulin (0,06 ml/kg) till friska vuxna (i åldern 18 till 39 år) utvärderades i en klinisk studie. Serokonversionen vid vecka 24 i gruppen som endast fick vaccin (97%) var högre än i gruppen som fick både vaccin och immunglobulin (92% p = 0,050) men steg till 100% i båda grupperna en månad efter boosterdosen. Samtidig användning med andra vacciner En kontrollerad klinisk studie genomfördes med 240 friska vuxna i åldern 18 till 54 år vilka randomiserades till att få antingen:- Vaqta, gula febern och polysackarid tyfoidvaccin samtidigt på separata injektionsställeneller- gula febern och polysackarid tyfoidvaccin samtidigt på separata injektionsställen eller- endast Vaqta.Frekvensen av seropositivitet (SPR) för hepatit A när Vaqta, gula febern och polysackarid tyfoidvaccin administrerades samtidigt var i allmänhet liknande som när endast Vaqta gavs. Genetiska medelvärdestitrarna (GMT) för hepatit A minskade emellertid när de tre vaccinerna administrerades samtidigt. Kliniskt sett torde denna minskning av GMT-värdena vara mindre relevant i jämförelse med fördelarna med samtidig administrering. Frekvenserna för antikroppssvar för gula febern och tyfoid var ekvivalenta när gula febern och polysackarid tyfoidvaccin administrerades samtidigt med eller utan Vaqta. Samtidig administration avdessa tre vacciner på separata injektionsställen tolererades i allmänhet väl. Att lägga till Vaqta till administration av gula febern och tyfoid vacciner ökar inte frekvensen av lokala eller systemiska biverkningar. (Se avsnitt 4.2). Subkutan administrering I en klinisk studie med 114 friska seronegativa vuxna som erhöll subkutan administrering av Vaqta (50 E) 4 veckor efter den första dosen var SPR 78% och GMT 21 mIE/ml. Tjugofyra veckor efter den första dosen och just före den andra subkutana injektionen var SPR 95% och GMT 153 mIE/ml. Fyra veckor efter den andra subkutana injektionen var SPR 100% och GMT 1564 mIE/ml; GMT var 2 287 mlE/ml hos personer under 30 år jämfört med GMT 1 122 mlE/ml hos personer på 30 år och däröver. Kinetiken för seropositiviteten var långsammare för den första subkutana dosen av Vaqta jämfört med historiska data för intramuskulär administrering. Tjugofyra veckor efter den första subkutana dosen var SPR liknande den för historiska data 4 veckor efter en initiala intramuskulära dosen. Fyra veckor efter den andra subkutana dosen var emellertid SPR liknande den för historiska data 4 veckor efter den andra dosen med intramuskulär administrering. Subkutan administrering av Vaqta tolererades i allmänhet väl. Administrering till HIV-infekterade vuxna I en klinisk studie med 180 vuxna erhöll 60 HIV-positiva (20-45 år) och 90 HIV-negativa (21-53 år) Vaqta (50 E), och 30 HIV-positiva (22-45 år) placebo. Fyra veckor efter den första dosen av Vaqta var SPR 61% för de HIV-positiva vuxna och 90% för de HIV-negativa vuxna. Tjugoåtta veckor efter den första dosen (4 veckor efter den andra dosen) av Vaqta var SPR värdena tillfredsställande för alla grupperna: 94% (GMT på 1,060 mIE/ml) i HIV-positiva och 100% (GMT på 3,602 mIE/ml) i HIV-negativa vuxna. Dessutom, i den HIV-positiva gruppen som erhöll Vaqta var SPR 100% (GMT på 1,959 mIE/ml) i personer med ett CD4 cellantal på ≥300 celler/mm3; emellertid var SPR 87% (GMT på 517 mIE/ml) i personer med CD4 cellantal på <300 celler/mm3. Tre HIV positiva vuxna med antal CD4 celler <100 celler/mm3 serokonverterade inte efter 2 doser vaccin. Kinetiken för immunsvaret var långsammare i den HIV-positiva gruppen än för den HIV-negativa gruppen. En ökad mängd lokala och systemiska biverkningar rapporterades hos HIV-positiva vaccinerade personer, jämfört med hos HIV-negativa vaccinerade personer. Administrering av Vaqta till HIV-positiva vuxna verkade inte ha negativ påverkan på antalet CD4 celler och HIV RNA belastning. Säkerhetsstudier utförda efter marknadsföring I en post-marketing studie genomförd av en stor organisation för förebyggande hälsovård i USA fick totalt 29 587 individer ≥18 år en eller två doser Vaqta. Säkerheten monitorerades genom granskning av patientjournaler där besök på akutmottagningar,öppenvårdsmottagningar, sjukhusvistelse och dödsfall noterats. Ingen allvarlig vaccinrelaterad biverkning förekom bland de 29 587 försökspersonerna. Inte heller förekom någon mindre allvarlig vaccinrelaterad biverkning som medförde besök på öppenvårdsmottagning, med undantag för diarré/gastroenterit som förekom hos 0,5% av vuxna. Inga vaccin-relaterade biverkningar identifierades som inte rapporterats från tidigare kliniska prövningar med Vaqta. 5.2 Farmakokinetiska egenskaper Ingen utvärdering av farmakokinetiska egenskaper krävs för vacciner. 5.3 Prekliniska säkerhetsuppgifter Inga prekliniska säkerhetstester har genomförts med vaccinet..",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumborat, natriumklorid och vatten för injektionsvätskor. För adjuvans och för information gällande restkomponenter i spårbara kvantiteter, se avsnitt 2, 4.3 och 4.4. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall vaccinet inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C).FÅR EJ FRYSAS eftersom frysning förstör vaccinets effekt. 6.5 Förpackningstyp och innehåll 1 ml suspension i förfylld spruta (Typ I glas) med kolvpropp (klorbutyl-isopren eller bromobutyl).1 ml suspension i förfylld spruta (Typ I glas) med kolvpropp (klorbutyl-isopren eller bromobutyl), utan nål, med ett spetsskydd (klorbutyl-isopren eller bromobutyl-isopren) med 0, 1 eller 2 separata nålar. Förpackningsstorlekar: 1 ml i förfylld spruta: utan nål - förpackningsstorlek om 1 st med en separat nål - förpackningsstorlek om 1 st med två separata nålar - förpackningsstorlek om 1 st med fastsatt nål - förpackningsstorlek om 1 st Eventuellet kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Vaccinet skall användas som det tillhandahålls; ingen utspädning behöver göras.Parenterala läkemedel bör kontrolleras visuellt före injektion med avseende på främmande partiklar och missfärgning. Efter grundlig omskakning är Vaqta en något ogenomskinlig vit suspension.Omskakas väl före användning. Grundlig omskakning är nödvändig för att upprätthålla vaccin-suspensionen. För sprutor utan nål, håll i sprutan och sätt fast nålen genom att vrida medsols tills nålen sitter säkert fast i sprutan.För att undvika spridning av smitta från person till person är det viktigt att använda en separat steril spruta och nål till varje person som skall vaccineras.Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "prod-license": "Merck Sharp & Dohme B.V.P.O. Box 5812003 PC HaarlemNederländerna",
        "approval-number": "17990",
        "approval-first-date": "Första godkännandet: 2001-11-02 Förnyat godkännande: 2005-12-21",
        "revision-date": "2022-10-17 Ytterligare information om detta läkemedel finns tillgängligt på Europeiska läkemedelsmyndighetens hemsida http://www.ema.europa.eu/."
    },
    "fass_text": {
        "indication": "Vaqta 50 E är indicerat som aktiv pre-exponeringsprofylax mot sjukdom orsakad av hepatit A-virus. Vaqta 50 E rekommenderas till friska vuxna, 18 år och äldre, som riskerar att få infektionen eller sprida infektionen vidare eller som riskerar livshotande sjukdom vid infektion (t.ex. de som har ”Human Immunodeficiency Virus” [HIV] eller hepatit C med diagnostiserad leversjukdom). Användning av Vaqta ska baseras på officiella rekommendationer. För att uppnå ett optimalt antikroppssvar bör primärdosen ges minst 2, helst 4 veckor före förväntad exponering för hepatit A-virus. Vaqta förebygger inte hepatit orsakad av andra infektionsagens än hepatit A-virus.",
        "contraindication": "Anamnes med överkänslighet mot de aktiva substanserna, mot något hjälpämne som anges i avsnitt Innehåll, mot neomycin eller mot formaldehyd (som kan förekomma som spårmängder, se avsnitt Innehåll och Varningar och försiktighet). Vaccination bör uppskjutas i fall av pågående allvarlig infektion med feber.",
        "dosage": "Dosering En vaccinationsserie består av en primärdos och en boosterdos givna enligt följande schema: Primärdos: Vuxna, 18 år och äldre, bör få en singeldos vaccin på 1,0 ml (50 E) vid det valda vaccinationstillfället. Boosterdos: Vuxna, 18 år och äldre, som fått en primärdos, bör få en boosterdos på 1,0 ml (50 E) 6 till 18 månader efter den första dosen. Antikroppar mot hepatit A-virus (HAV) kvarstår i minst 6 år efter den andra dosen (d.v.s. boosterdosen). Med stöd av matematiska modeller förmodas antikropparna kvarstå i minst 25 år (se avsnitt Farmakodynamik). Utbytbarheten av boosterdosen En boosterdos av Vaqta kan ges 6-12 månader efter en primärdos av andra inaktiverade hepatit A-vacciner. (Se avsnitt Farmakodynamik). Vuxna med HIV HIV-infekterade vuxna bör få en singeldos på 1,0 ml (50 E) på vald dag, med efterföljande boosterdos på 1,0 ml (50 E) 6 månader senare. Pediatrisk population Det finns en pediatrisk beredning tillgänglig för barn och ungdomar. För information, se produktresumén för Vaqta 25 E. Administreringssätt Vaqta bör injiceras INTRAMUSKULÄRT i deltoideusmuskeln. Vaccinet bör inte ges intradermalt eftersom sådan administrering kan medföra att svaret inte blir optimalt. För personer med blödningsrubbningar som riskerar blödning efter intramuskulära injektioner (t.ex. blödarsjuka) kan vaccinet administreras subkutant (se avsnitt Farmakodynamik). Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Personer som utvecklar symptom på överkänslighet efter en injektion av Vaqta bör inte få ytterligare injektioner av vaccinet. Vaccinet kan innehålla spårmängder av neomycin och formaldehyd vilka används i tillverkningsprocessen (se avsnitt Innehåll och Kontraindikationer). Vaqta får inte administreras i blodkärl. Iakttag försiktighet vid vaccinering av personer med överkänslighet mot latex eftersom kolvproppen och spetsskyddet på sprutan innehåller torrt naturgummilatex som kan orsaka allergiska reaktioner. Kvalitativt test för antikroppar mot hepatit A före immunisering bör övervägas utifrån möjligheten av en tidigare genomgången hepatit A-virusinfektion hos patienter som är uppvuxna i högendemiska områden och/eller patienter som har haft gulsot. Vaqta ger inte ett omedelbart skydd mot hepatit A. Det kan dröja 2 till 4 veckor innan antikroppar kan detekteras. Vaqta förebygger inte hepatit orsakad av andra infektionsagens än hepatit A-virus. På grund av den långa inkubationstiden (ca 20-50 dagar) för hepatit A-infektion, är det möjligt, att latent infektion redan föreligger när vaccinet ges. Hos sådana personer är skyddseffekten osäker. I likhet med andra vacciner, bör lämplig behandling, inklusive adrenalin, finnas tillgängliga för omedelbart användande i händelse av anafylaktisk eller anafylaktoid reaktion. Vaqta kan administreras subkutant när det kliniskt är passande (t.ex. till personer med blödningsrubbningar som riskerar blödningar), även om kinetiken för serokonversion är långsammare för den första subkutana dosen av Vaqta jämfört med historiska data för intramuskulär administrering. I likhet med andra vacciner, ger vaccination med Vaqta inte nödvändigtvis ett skyddande immunsvar hos alla mottagliga individer. Hjälpämne(n) med känd effekt: Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Risk för sämre immunsvar föreligger hos personer med maligna sjukdomar eller till personer under immunosupprimerande behandling eller till personer som av annan anledning är immunkomprometterade. Känd eller förmodad exponering för HAV/Resa till endemiska områden Användning tillsammans med immunglobulin För personer som har behov av akut profylax efter att ha blivit exponerade för hepatit A och för personer som har behov av både akut- och långtidsskydd (t.ex. personer som med kort varsel skall resa till endemiska områden), i länder där immunglobulin finns att tillgå, kan Vaqta ges samtidigt med immunglobulin om separata injektionsställen och sprutor används. Den erhållna antikroppstitern blir sannolikt lägre än när vaccinet ges separat men den kliniska betydelsen av denna observation har inte blivit klarlagd. Användning tillsammans med andra vacciner Vaqta kan ges samtidigt som vaccin mot gula febern och polysackarid tyfoidvaccin, men på skilda injektionsställen (se avsnitt Farmakodynamik). Även om data saknas från patienter 18 år och äldre, så har studier på barn mellan 12 och 23 månaders ålder visat att Vaqta kan administreras samtidigt med vaccin mot mässling, påssjuka, röda hund och vattkoppor samt 7-valent pneumokock-konjugat-vaccin och inaktiverat poliovaccin. Immunogenitetsdata är otillräckliga för att ge stöd åt samtidig administrering av Vaqta och DTaP (difteri, stelkramp och acellulär kikhosta). Interaktionsstudier med andra vaccin än gula febern och polysackarid tyfoidvaccin finns ännu inte tillgängliga. Interaktioner med andra vacciner är dock inte att förvänta när vaccinerna administreras på skilda injektionsställen. När samtidig administrering är nödvändig bör Vaqta inte blandas med andra vacciner i samma spruta och vaccinerna bör administreras på separata injektionsställen.",
        "pregnancy": "Det är inte undersökt om Vaqta kan förorsaka fosterskador vid administration till gravida eller om reproduktionskapaciteten påverkas. Vaqta bör inte ges till gravida såvida inte en hög risk för hepatit A-infektion föreligger och när möjliga fördelar med vaccinationen överväger riskerna för fostret.",
        "breastfeeding": "Det är inte känt om Vaqta passerar över i modersmjölken. Inte heller är det undersökt huruvida ammande barn påverkas om modern vaccineras med Vaqta. Vaqta bör därför användas med försiktighet till mödrar som ammar.",
        "fertility": "Inga fertilitetsstudier har utförts med Vaqta. Reproduktionsstudier på djur har inte gjorts med Vaqta.",
        "driving": "Inga studier har utförts på förmågan att framföra fordon och använda maskiner. Vaqta förväntas dock ha ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen I kliniska prövningar omfattande 1 529 friska vuxna vilka fick en eller flera doser av hepatit A-vaccin följdes försökspersonerna beträffande förhöjd kroppstemperatur och lokala reaktioner under en 5-dagarsperiod efter vaccinationen och systemiska biverkningar, däribland feber, under en 14-dagarsperiod efter vaccinationen. Reaktioner på injektionsstället, vanligtvis milda och övergående, var de oftast rapporterade biverkningarna. Säkerhetsstudie efter introduktion på marknaden I en säkerhetsstudie efter introduktion på marknaden fick totalt 29 587 personer ≥ 18 år en eller två doser med Vaqta. Inga allvarliga, vaccinrelaterade biverkningar identifierades. Inga icke-allvarliga, vaccinrelaterade biverkningar ledde till läkarbesök, med undantag för diarré/gastroenterit hos vuxna med en frekvens på 0,5 %. Sammanfattningstabell över biverkningar I tabellen presenteras de biverkningar som rapporterats som vaccinrelaterade i kliniska studier och i en säkerhetsstudie efter introduktion på marknaden samt biverkningar som rapporterats spontant efter användning av det marknadsförda vaccinet. Biverkningarna är rangordnade under rubriker efter frekvens med följande konvention: Mycket vanliga (≥1/10), Vanliga (≥1/100, < 1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000), Mycket sällsynta (<1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkningar Infektioner och infestationer Mindre vanliga Faryngit, övre luftvägsinfektion Sällsynta Bronkit, infektiös gastroenterit Blodet och lymfsystemet Mindre vanliga Lymfadenopati Ingen känd frekvens Trombocytopeni2 Metabolism och nutrition Sällsynta Anorexi Psykiska störningar Sällsynta Apati, insomnia Centrala och perifera nervsystemet Vanliga Huvudvärk Mindre vanliga Yrsel, parestesier Sällsynta Somnolens, migrän, tremor Ingen känd frekvens Guillain-Barrés syndrom2 Ögon Sällsynta Ögonklåda, fotofobi, tårbildning Öron och balansorgan Mindre vanliga Öronvärk Sällsynta Vertigo Blodkärl Mindre vanliga Värmevallningar Andningsvägar, bröstkorg och mediastinum Mindre vanliga Andningssvårigheter, nästäppa, hosta Sällsynta Farynxödem, bihåleproblem Magtarmkanalen Mindre vanliga Illamående, diarré/gastroenterit1, flatulens, kräkningar Sällsynta Muntorrhet, munsår Hud och subkutan vävnad Mindre vanliga Pruritus, urtikaria, erytem Sällsynta Nattliga svettningar, utslag, hudsjukdomar Muskuloskeletala systemet och bindväv Vanliga Armsmärtor (i den injicerade armen) Mindre vanliga Myalgi, stelhet, axelsmärta, muskuloskeletal smärta, ryggsmärta, artralgi, bensmärta, nacksmärta, muskelsvaghet Sällsynta Muskelkramper, armbågssmärta, höftsmärta, käksmärta, spasmer Reproduktionsorgan och bröstkörtel Sällsynta Menstruationsrubbningar Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Ömhet, smärta, värmekänsla, svullnad, erytem vid injektionsstället Vanliga Asteni/fatigue, feber (≥38,3ºC oralt), ekkymos vid injektionsstället, smärta/ömhet Mindre vanliga Klåda vid injektionsstället, stelhet/styvhet, smärta, hematom vid injektionsstället, frossa, buksmärta, sjukdomskänsla, förhårdnad och domningar vid injektionsstället, köldkänsla, influensaliknande symtom Sällsynta Sveda vid injektionsstället, förhårdnad (≤2,5 centimeter), muskelryckningar, utslag, utspänd buk, bröstsmärta, flanksmärta, irritation 1Säkerhetsstudie efter godkännande 2Spontana rapporter efter användning av marknadsfört vaccin Beskrivning av utvalda biverkningar Liksom med alla vacciner kan allergiska reaktioner, som i sällsynta fall leder till chock, förekomma (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det föreligger inga data angående överdosering.",
        "pharmacodynamic": "Vaqta innehåller inaktiverat virus av en stam som ursprungligen togs fram genom ytterligare seriell passage av ett bevisat försvagat virus. Virus odlas, skördas, högrenas, formalininaktiveras och adsorberas sedan på amorft aluminiumhydroxyfosfatsulfat. En 50 E dos av Vaqta innehåller, inom gränserna för nuvarande analysvariabilitet, mindre än 0,1 mikrogram av icke-viralt protein, mindre än 4 x 10-6 mikrogram av DNA, mindre än 10-4 mikrogram av bovint albumin och mindre än 0,8 mikrogram av formaldehyd. Andra restprodukter från den kemiska processen utgör mindre än 10 delar per miljard (ppb). Verkningsmekanism Hepatit A-vaccin framkallar cirkulerande neutraliserande antikroppar mot hepatit A-virus, tillräckligt för att ge skydd mot viruset. Klinisk effekt och säkerhet Kliniska studier har visat en frekvens av serokonversion på 95% hos vuxna inom 4 veckor efter den primära dosen. I en undergrupp av dessa personer ≥60 års ålder, visade data att 88% (n=64) hade serokonverterat vecka 4 efter primärdosen. Hos vuxna har seropositiviteten visats bestå upp till 18 månader efter en singel 50 E dos. Durationen av det immunologiska minnet visades genom ett påtagligt anamnestiskt antikroppssvar på en boosterdos om 50 E givet 6 till 18 månader efter primärdosen till vuxna. Data på patienter >60 år är begränsade. Antikropparnas varaktighet I studier på friska vuxna (18 till 41 år) som erhållit en initial dos på 50 E av Vaqta dag 0 och en andra dos på 50 E 6 månader senare har hepatit A antikroppssvaret visats bestå i minst 6 år. Efter en initial minskning över 2 år verkade GMT att plana ut under perioden 2 till 6 år. Data tillgängliga från långtidsstudier på upp till 10 år av HAV-antikropparnas varaktighet efter 2 doser av Vaqta hos friska, immunkompetenta personer upp till 41 år, förutsäger med stöd av matematiska modeller att minst 99 % av personerna förblir seropositiva (≥ mIE anti-HAV/ml) i minst 25 år efter vaccinering. Med stöd av denna analys förefaller ytterligare vaccinering vara onödig efter fullständig, primär immunisering med 2 doser. Beslut om ytterligare vaccinering bör emellertid baseras på risk/nytta för patienten. Utbytbarhet av boosterdosen I en klinisk studie på 537 friska vuxna i åldern 18 till 83 år utvärderades immunsvaret på en boosterdos av Vaqta och ett jämförbart registrerat inaktiverat hepatit A-vaccin givna 6 till 12 månader efter en initial dos av jämförelsevaccinet. När Vaqta gavs som en boosterdos i detta sammanhang genererades ett ekvivalent immunsvar och vaccinet tolererades i allmänhet väl. (Se avsnitt Dosering). Samtidig användning med immunoglobulin Samtidig administrering av 50 E av Vaqta tillsammans med immunglobulin (0,06 ml/kg) till friska vuxna (i åldern 18 till 39 år) utvärderades i en klinisk studie. Serokonversionen vid vecka 24 i gruppen som endast fick vaccin (97%) var högre än i gruppen som fick både vaccin och immunglobulin (92% p = 0,050) men steg till 100% i båda grupperna en månad efter boosterdosen. Samtidig användning med andra vacciner En kontrollerad klinisk studie genomfördes med 240 friska vuxna i åldern 18 till 54 år vilka randomiserades till att få antingen: - Vaqta, gula febern och polysackarid tyfoidvaccin samtidigt på separata injektionsställen eller - gula febern och polysackarid tyfoidvaccin samtidigt på separata injektionsställen eller - endast Vaqta. Frekvensen av seropositivitet (SPR) för hepatit A när Vaqta, gula febern och polysackarid tyfoidvaccin administrerades samtidigt var i allmänhet liknande som när endast Vaqta gavs. Genetiska medelvärdestitrarna (GMT) för hepatit A minskade emellertid när de tre vaccinerna administrerades samtidigt. Kliniskt sett torde denna minskning av GMT-värdena vara mindre relevant i jämförelse med fördelarna med samtidig administrering. Frekvenserna för antikroppssvar för gula febern och tyfoid var ekvivalenta när gula febern och polysackarid tyfoidvaccin administrerades samtidigt med eller utan Vaqta. Samtidig administration av dessa tre vacciner på separata injektionsställen tolererades i allmänhet väl. Att lägga till Vaqta till administration av gula febern och tyfoid vacciner ökar inte frekvensen av lokala eller systemiska biverkningar. (Se avsnitt Dosering). Subkutan administrering I en klinisk studie med 114 friska seronegativa vuxna som erhöll subkutan administrering av Vaqta (50 E) 4 veckor efter den första dosen var SPR 78% och GMT 21 mIE/ml. Tjugofyra veckor efter den första dosen och just före den andra subkutana injektionen var SPR 95% och GMT 153 mIE/ml. Fyra veckor efter den andra subkutana injektionen var SPR 100% och GMT 1564 mIE/ml; GMT var 2 287 mlE/ml hos personer under 30 år jämfört med GMT 1 122 mlE/ml hos personer på 30 år och däröver. Kinetiken för seropositiviteten var långsammare för den första subkutana dosen av Vaqta jämfört med historiska data för intramuskulär administrering. Tjugofyra veckor efter den första subkutana dosen var SPR liknande den för historiska data 4 veckor efter en initiala intramuskulära dosen. Fyra veckor efter den andra subkutana dosen var emellertid SPR liknande den för historiska data 4 veckor efter den andra dosen med intramuskulär administrering. Subkutan administrering av Vaqta tolererades i allmänhet väl. Administrering till HIV-infekterade vuxna I en klinisk studie med 180 vuxna erhöll 60 HIV-positiva (20-45 år) och 90 HIV-negativa (21-53 år) Vaqta (50 E), och 30 HIV-positiva (22-45 år) placebo. Fyra veckor efter den första dosen av Vaqta var SPR 61% för de HIV-positiva vuxna och 90% för de HIV-negativa vuxna. Tjugoåtta veckor efter den första dosen (4 veckor efter den andra dosen) av Vaqta var SPR värdena tillfredsställande för alla grupperna: 94% (GMT på 1,060 mIE/ml) i HIV-positiva och 100% (GMT på 3,602 mIE/ml) i HIV-negativa vuxna. Dessutom, i den HIV-positiva gruppen som erhöll Vaqta var SPR 100% (GMT på 1,959 mIE/ml) i personer med ett CD4 cellantal på ≥300 celler/mm3; emellertid var SPR 87% (GMT på 517 mIE/ml) i personer med CD4 cellantal på <300 celler/mm3. Tre HIV positiva vuxna med antal CD4 celler <100 celler/mm3 serokonverterade inte efter 2 doser vaccin. Kinetiken för immunsvaret var långsammare i den HIV-positiva gruppen än för den HIV-negativa gruppen. En ökad mängd lokala och systemiska biverkningar rapporterades hos HIV-positiva vaccinerade personer, jämfört med hos HIV-negativa vaccinerade personer. Administrering av Vaqta till HIV-positiva vuxna verkade inte ha negativ påverkan på antalet CD4 celler och HIV RNA belastning. Säkerhetsstudier utförda efter marknadsföring I en post-marketing studie genomförd av en stor organisation för förebyggande hälsovård i USA fick totalt 29 587 individer ≥18 år en eller två doser Vaqta. Säkerheten monitorerades genom granskning av patientjournaler där besök på akutmottagningar, öppenvårdsmottagningar, sjukhusvistelse och dödsfall noterats. Ingen allvarlig vaccinrelaterad biverkning förekom bland de 29 587 försökspersonerna. Inte heller förekom någon mindre allvarlig vaccinrelaterad biverkning som medförde besök på öppenvårdsmottagning, med undantag för diarré/gastroenterit som förekom hos 0,5% av vuxna. Inga vaccin-relaterade biverkningar identifierades som inte rapporterats från tidigare kliniska prövningar med Vaqta.",
        "pharmacokinetic": "Ingen utvärdering av farmakokinetiska egenskaper krävs för vacciner.",
        "preclinical-info": "Inga prekliniska säkerhetstester har genomförts med vaccinet..",
        "composition": "Kvalitativ och kvantitativ sammansättning En dos (1 ml) innehåller: Hepatit A-virus (stam CR 326F), (inaktiverat)1,2 50 E3 1 Framställt på humana diploida (MRC-5) fibroblastceller. 2 Adsorberat på amorft aluminiumhydroxyfosfatsulfat (0,45 mg Al3+) 3 Enheter uttryckta enligt tillverkarens - Merck Sharp & Dohme LLC - egen referensstandard. Vaccinet kan innehålla spår av neomycin och formaldehyd som används vid tillverkningen. Se avsnitt Kontraindikationer och Varningar och försiktighet. Förteckning över hjälpämnen Natriumborat, natriumklorid och vatten för injektionsvätskor. För adjuvans och för information gällande restkomponenter i spårbara kvantiteter, se avsnitt Kontraindikationer och Varningar och försiktighet.",
        "incompatibility": "Då blandbarhetsstudier saknas skall vaccinet inte blandas med andra läkemedel.",
        "env-effect": "Hepatit A-virus, inaktiverat antigen Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C). FÅR EJ FRYSAS eftersom frysning förstör vaccinets effekt. Särskilda anvisningar för destruktion Vaccinet skall användas som det tillhandahålls; ingen utspädning behöver göras. Parenterala läkemedel bör kontrolleras visuellt före injektion med avseende på främmande partiklar och missfärgning. Efter grundlig omskakning är Vaqta en något ogenomskinlig vit suspension. Omskakas väl före användning. Grundlig omskakning är nödvändig för att upprätthålla vaccin-suspensionen. För sprutor utan nål, håll i sprutan och sätt fast nålen genom att vrida medsols tills nålen sitter säkert fast i sprutan. För att undvika spridning av smitta från person till person är det viktigt att använda en separat steril spruta och nål till varje person som skall vaccineras. Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, suspension i förfylld spruta"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Hepatit A-virus, inaktiverat antigen Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Vaqta®, Injektionsvätska, suspension, förfylld spruta 50 enheter"
    }
}