{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. Observera att läkaren kan ha ordinerat de filmdragerade tabletterna för annat användningsområde och/eller med annan dosering än angiven i patientinformationen. I denna bipacksedel finner du information om: 1. Vad Zopiclone Actavis är och vad det används för 2. Vad du behöver veta innan du tar Zopiclone Actavis 3. Hur du tar Zopiclone Actavis 4. Eventuella biverkningar 5. Hur Zopiclone Actavis ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Zopiclone Actavis är och vad det används för Zopiclone Actavis är ett sömnmedel, som påverkar de centrum i hjärnan som gör att vi kan sova. Det hjälper dig att somna snabbare och sova längre. Zopiclone Actavis används hos vuxna som ett sömnmedel mot olika typer av sömnproblem, t.ex. svårigheter att somna, för tidigt uppvaknande eller många nattliga uppvaknanden. Zopiclone Actavis används vid tillfälliga och kortvariga sömnbesvär samt under begränsad tid vid kroniska sömnbesvär. Zopiclone Actavis börjar vanligtvis verka inom 30 minuter och lämnar kroppen relativt snabbt. Det innebär att risken att du känner dig dåsig dagen efter att ha tagit tabletten är liten. Zopiklon som finns i Zopiclone Actavis kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Zopiclone Actavis är ett sömnmedel, som påverkar de centrum i hjärnan som gör att vi kan sova. Det hjälper dig att somna snabbare och sova längre. Zopiclone Actavis används hos vuxna som ett sömnmedel mot olika typer av sömnproblem, t.ex. svårigheter att somna, för tidigt uppvaknande eller många nattliga uppvaknanden. Zopiclone Actavis används vid tillfälliga och kortvariga sömnbesvär samt under begränsad tid vid kroniska sömnbesvär. Zopiclone Actavis börjar vanligtvis verka inom 30 minuter och lämnar kroppen relativt snabbt. Det innebär att risken att du känner dig dåsig dagen efter att ha tagit tabletten är liten. Zopiklon som finns i Zopiclone Actavis kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Zopiclone Actavis Ta inte Zopiclone Actavis om du är allergisk mot zopiklon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har allvarlig leversjukdom om du har svår muskelsvaghet (myastenia gravis) om du har andningsproblem (respiratorisk insufficiens) om du har svåra andningsstillestånd under sömnen (sömnapné) Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Zopiclone Actavis. Tala med din läkare innan behandling om du: har problem med levern har andningsproblem (respiratoriska problem) tidigare har haft problem med missbruk av alkohol eller droger nyligen har tagit Zopiclone Actavis eller andra liknande läkemedel i mer än 4 veckor känner att du inte kan sluta ta Zopiclone Actavis eller andra läkemedel mot sömnbesvär har nedsatt allmäntillstånd Sömngång och liknande beteenden Sömngång och andra liknande beteenden, såsom att köra bil eller äta mat i sömnen utan att minnas händelsen efteråt, har rapporterats för patienter som har tagit zopiklon och inte varit fullständigt vakna. Risken för sådana beteenden ökar om alkohol eller vissa andra läkemedel (t.ex. narkotikaklassade smärtstillande läkemedel, läkemedel mot psykos, sömnmedel eller ångestdämpande/lugnande medel) används under behandlingen med zopiklon. om zopiklon tas i högre doser än den högsta rekommenderade dosen. Kontakta omedelbart läkare om du utvecklar något av ovanstående beteenden. Din läkare kan komma att avbryta behandlingen med zopiklon. Äldre Försiktighet bör iakttas vid behandling av äldre. Barn och ungdomar Zopiclone Actavis ska inte användas av barn och ungdomar under 18 år. Säkerhet och effekt av zopiklon hos barn och ungdomar under 18 år har inte fastställts. Andra läkemedel och Zopiclone Actavis Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det gäller även receptfria läkemedel, inklusive örtmediciner, då Zopiclone Actavis kan påverka effekten av vissa andra läkemedel. Andra läkemedel kan också påverka effekten av Zopiclone Actavis. Zopiclone Actavis kan öka effekten av följande läkemedel: läkemedel mot psykiska sjukdomar (antipsykotika) läkemedel mot depression bedövningsmedel (anestetika) läkemedel mot ångest eller sömnbesvär (hypnotika) läkemedel mot hösnuva, utslag eller andra allergier som kan göra dig sömnig (sedativa antihistaminer) vissa läkemedel mot måttlig till svår smärta (narkotisk analgetika) Följande läkemedel kan öka effekten av Zopiclone Actavis: vissa antibiotika så som erytromycin vissa läkemedel mot svampinfektioner så som itrakonazol Samtidig användning av Zopiclone Actavis och opioidläkemedel (starka smärtstillande läkemedel, läkemedel för behandling av opioidberoende och vissa hostmediciner) ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Zopiclone Actavis samtidigt med opioidläkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något opioidläkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. Viss antibiotika mot infektioner, så som rifampicin, kan göra att Zopiclone Actavis fungerar sämre. Zopiclone Actavis med alkohol Använd inte alkohol när du tar Zopiclone Actavis. Alkohol kan förstärka effekten av Zopiclone Actavis och göra att du sover mycket djupt så att du inte andas ordentligt. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Vid graviditet finns det risk att fostret påverkas. Zopiclone Actavis bör därför inte användas under graviditet. Zopiklon passerar över i modersmjölk. Användning av Zopiclone Actavis medan du ammar rekommenderas inte. Körförmåga och användning av maskiner Zopiclone Actavis kan försämra reaktionsförmågan. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning och precisionsbetonat arbete. För mer information om möjliga biverkningar som kan påverka din körförmåga, se avsnitt 4 i denna bipacksedel. Du är själv ansvarig för att bedöma om du är i kondition att framföra fordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Zopiclone Actavis innehåller laktos och natrium Zopiclone Actavis innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Zopiclone Actavis innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per filmdragerad tablett, dvs är nästintill ”natriumfritt”.",
        "contraindication": "Ta inte Zopiclone Actavis om du är allergisk mot zopiklon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har allvarlig leversjukdom om du har svår muskelsvaghet (myastenia gravis) om du har andningsproblem (respiratorisk insufficiens) om du har svåra andningsstillestånd under sömnen (sömnapné)",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Zopiclone Actavis. Tala med din läkare innan behandling om du: har problem med levern har andningsproblem (respiratoriska problem) tidigare har haft problem med missbruk av alkohol eller droger nyligen har tagit Zopiclone Actavis eller andra liknande läkemedel i mer än 4 veckor känner att du inte kan sluta ta Zopiclone Actavis eller andra läkemedel mot sömnbesvär har nedsatt allmäntillstånd Sömngång och liknande beteenden Sömngång och andra liknande beteenden, såsom att köra bil eller äta mat i sömnen utan att minnas händelsen efteråt, har rapporterats för patienter som har tagit zopiklon och inte varit fullständigt vakna. Risken för sådana beteenden ökar om alkohol eller vissa andra läkemedel (t.ex. narkotikaklassade smärtstillande läkemedel, läkemedel mot psykos, sömnmedel eller ångestdämpande/lugnande medel) används under behandlingen med zopiklon. om zopiklon tas i högre doser än den högsta rekommenderade dosen. Kontakta omedelbart läkare om du utvecklar något av ovanstående beteenden. Din läkare kan komma att avbryta behandlingen med zopiklon. Äldre Försiktighet bör iakttas vid behandling av äldre. Barn och ungdomar Zopiclone Actavis ska inte användas av barn och ungdomar under 18 år. Säkerhet och effekt av zopiklon hos barn och ungdomar under 18 år har inte fastställts. Andra läkemedel och Zopiclone Actavis Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det gäller även receptfria läkemedel, inklusive örtmediciner, då Zopiclone Actavis kan påverka effekten av vissa andra läkemedel. Andra läkemedel kan också påverka effekten av Zopiclone Actavis. Zopiclone Actavis kan öka effekten av följande läkemedel: läkemedel mot psykiska sjukdomar (antipsykotika) läkemedel mot depression bedövningsmedel (anestetika) läkemedel mot ångest eller sömnbesvär (hypnotika) läkemedel mot hösnuva, utslag eller andra allergier som kan göra dig sömnig (sedativa antihistaminer) vissa läkemedel mot måttlig till svår smärta (narkotisk analgetika) Följande läkemedel kan öka effekten av Zopiclone Actavis: vissa antibiotika så som erytromycin vissa läkemedel mot svampinfektioner så som itrakonazol Samtidig användning av Zopiclone Actavis och opioidläkemedel (starka smärtstillande läkemedel, läkemedel för behandling av opioidberoende och vissa hostmediciner) ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Zopiclone Actavis samtidigt med opioidläkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något opioidläkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. Viss antibiotika mot infektioner, så som rifampicin, kan göra att Zopiclone Actavis fungerar sämre. Zopiclone Actavis med alkohol Använd inte alkohol när du tar Zopiclone Actavis. Alkohol kan förstärka effekten av Zopiclone Actavis och göra att du sover mycket djupt så att du inte andas ordentligt.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Vid graviditet finns det risk att fostret påverkas. Zopiclone Actavis bör därför inte användas under graviditet. Zopiklon passerar över i modersmjölk. Användning av Zopiclone Actavis medan du ammar rekommenderas inte.",
        "driving": "Körförmåga och användning av maskiner Zopiclone Actavis kan försämra reaktionsförmågan. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning och precisionsbetonat arbete. För mer information om möjliga biverkningar som kan påverka din körförmåga, se avsnitt 4 i denna bipacksedel. Du är själv ansvarig för att bedöma om du är i kondition att framföra fordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Zopiclone Actavis innehåller laktos och natrium Zopiclone Actavis innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Zopiclone Actavis innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per filmdragerad tablett, dvs är nästintill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Zopiclone Actavis Behandlingstiden bör vara så kort som möjligt och bör inte överstiga 4 veckor, inklusive den stegvisa nedtrappningen. Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Intag av läkemedlet Ta detta läkemedel via munnen. Ta detta läkemedel i upprätt ställning då effekten annars kan fördröjas. Ta tabletten innan sänggåendet eller innan du somnar. Zopiclone Actavis verkar vanligen inom 30 minuter. Rekommenderad dos för vuxna är en tablett (5 mg) vid sänggåendet. Din läkare kan bestämma att öka dosen till en Zopiclone Actavis tablett (7,5 mg) vid behov. Om du har tagit för stor mängd av Zopiclone Actavis Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn har fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har tagit för mycket Zopiclone Actavis, kontakta läkare eller åk till sjukhus. Ta med dig läkemedelsförpackningen, så att läkaren vet vad du har tagit. Intag av för mycket Zopiclone Actavis kan ha följande effekter: dåsighet, förvirring, djup sömn och eventuellt koma trötthet (utmattning) snabba hjärtslag yrsel, svimningskänsla eller svimning ändringar i blodprovsresultat mag- och tarmbesvär ytlig andning eller andningssvårigheter (andningsdepression) Om du har glömt att ta Zopiclone Actavis Ta inte dubbel dos för att kompensera för glömd tablett. Zopiclone Actavis ska endast tas vid sänggående. Om du slutar att ta Zopiclone Actavis Om du plötsligt slutar att ta Zopiclone Actavis kan dina sömnsvårigheter återkomma och du kan drabbas av abstinensbesvär. Om detta händer kan du få några av de effekter som anges nedan. Tala med en läkare omedelbart om du får något av följande effekter: huvudvärk muskelvärk (myalgi) muskelspänningar svår ångest irritation hallucinationer (se och höra saker som inte är verkliga) ökad känslighet mot ljus, ljud och beröring än normalt domningar och stickningar i händer och fötter epileptiska anfall Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage": "Behandlingstiden bör vara så kort som möjligt och bör inte överstiga 4 veckor, inklusive den stegvisa nedtrappningen. Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Intag av läkemedlet Ta detta läkemedel via munnen. Ta detta läkemedel i upprätt ställning då effekten annars kan fördröjas. Ta tabletten innan sänggåendet eller innan du somnar. Zopiclone Actavis verkar vanligen inom 30 minuter. Rekommenderad dos för vuxna är en tablett (5 mg) vid sänggåendet. Din läkare kan bestämma att öka dosen till en Zopiclone Actavis tablett (7,5 mg) vid behov.",
        "overdosage": "Om du har tagit för stor mängd av Zopiclone Actavis Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn har fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har tagit för mycket Zopiclone Actavis, kontakta läkare eller åk till sjukhus. Ta med dig läkemedelsförpackningen, så att läkaren vet vad du har tagit. Intag av för mycket Zopiclone Actavis kan ha följande effekter: dåsighet, förvirring, djup sömn och eventuellt koma trötthet (utmattning) snabba hjärtslag yrsel, svimningskänsla eller svimning ändringar i blodprovsresultat mag- och tarmbesvär ytlig andning eller andningssvårigheter (andningsdepression)",
        "missed": "Om du har glömt att ta Zopiclone Actavis Ta inte dubbel dos för att kompensera för glömd tablett. Zopiclone Actavis ska endast tas vid sänggående.",
        "withdrawal": "Om du slutar att ta Zopiclone Actavis Om du plötsligt slutar att ta Zopiclone Actavis kan dina sömnsvårigheter återkomma och du kan drabbas av abstinensbesvär. Om detta händer kan du få några av de effekter som anges nedan. Tala med en läkare omedelbart om du får något av följande effekter: huvudvärk muskelvärk (myalgi) muskelspänningar svår ångest irritation hallucinationer (se och höra saker som inte är verkliga) ökad känslighet mot ljus, ljud och beröring än normalt domningar och stickningar i händer och fötter epileptiska anfall Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vanliga (kan förekomma hos upp till 1 av 10 användare): Muntorrhet (noggrann munhygien är därför viktigt) Bitter smak i munnen (ofta övergående) Dåsighet Dessa biverkningar beror på storleken av dosen och försvinner i allmänhet eller minskas när dosen sänks. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Huvudvärk Konstiga drömmar Allmänt obehag Oro Yrsel Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Aggressivitet Förvirring Irritation Koncentrationssvårigheter Minnesluckor Hallucinationer Ångest Hudutslag Allvarliga allergiska reaktioner Påverkan på leverenzymer Har rapporterats: förekommer hos ett okänt antal användare: Sömngång och andra liknande beteenden, se avsnitt 2 ”Varningar och Försiktighet”. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Zopiclone Actavis ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25°C. Förvaras i originalförpackningen. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är zopiklon. Övriga innehållsämnen är: laktosmonohydrat, kalciumväte, fosfatdihydrat, majsstärkelse, karmellosnatrium, magnesiumstearat, titandioxid (E171), hypromellos Zopiclone Actavis 5 mg filmdragerade tabletter innehåller dessutom gul järnoxid (E172) och makrogol. Läkemedlets utseende och förpackningsstorlekar Zopiclone Actavis 5 mg filmdragerade tabletter: gul, märkt ”ZOC5”. Zopiclone Actavis 7,5 mg filmdragerade tabletter: Vit, med delskåra på båda sidor, märkt ”ZOC7.5”. PVC/PVDC/aluminiumblister: 10, 30, 100 och 50x1 filmdragerade tabletter (endos). HDPE plastburk: 500 filmdragerade tabletter (endast för dosdispensering och sjukhusbruk). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Actavis Group PTC ehf. Dalshraun 1 IS-220 Hafnarfjordur Island Tillverkare Synthon Hispania S.L. C/ Castelló 1 Sant Boi de Llobregat 08830 Barcelona Spanien (gäller endast 5 mg) Balkanpharma Dupnitsa AD 3 Samokovsko Shosse Str. Dupnitsa 2600 Bulgarien Innehavare av godkännande för försäljning Actavis Group PTC ehf. Dalshraun 1 IS-220 Hafnarfjordur Island Tillverkare Synthon Hispania S.L. C/ Castelló 1 Sant Boi de Llobregat 08830 Barcelona Spanien (gäller endast 5 mg) Balkanpharma Dupnitsa AD 3 Samokovsko Shosse Str. Dupnitsa 2600 Bulgarien Denna bipacksedel godkändes senast den 2023-09-12",
        "composition": "Innehållsdeklaration Den aktiva substansen är zopiklon. Övriga innehållsämnen är: laktosmonohydrat, kalciumväte, fosfatdihydrat, majsstärkelse, karmellosnatrium, magnesiumstearat, titandioxid (E171), hypromellos Zopiclone Actavis 5 mg filmdragerade tabletter innehåller dessutom gul järnoxid (E172) och makrogol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Zopiclone Actavis 5 mg filmdragerade tabletter: gul, märkt ”ZOC5”. Zopiclone Actavis 7,5 mg filmdragerade tabletter: Vit, med delskåra på båda sidor, märkt ”ZOC7.5”. PVC/PVDC/aluminiumblister: 10, 30, 100 och 50x1 filmdragerade tabletter (endos). HDPE plastburk: 500 filmdragerade tabletter (endast för dosdispensering och sjukhusbruk). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Actavis Group PTC ehf. Dalshraun 1 IS-220 Hafnarfjordur Island Tillverkare Synthon Hispania S.L. C/ Castelló 1 Sant Boi de Llobregat 08830 Barcelona Spanien (gäller endast 5 mg) Balkanpharma Dupnitsa AD 3 Samokovsko Shosse Str. Dupnitsa 2600 Bulgarien Innehavare av godkännande för försäljning Actavis Group PTC ehf. Dalshraun 1 IS-220 Hafnarfjordur Island Tillverkare Synthon Hispania S.L. C/ Castelló 1 Sant Boi de Llobregat 08830 Barcelona Spanien (gäller endast 5 mg) Balkanpharma Dupnitsa AD 3 Samokovsko Shosse Str. Dupnitsa 2600 Bulgarien Denna bipacksedel godkändes senast den 2023-09-12"
    },
    "produktresume": {
        "tradename": "Zopiclone Actavis 5 mg filmdragerad tablett Zopiclone Actavis 7,5 mg filmdragerad tablett",
        "composition": "Hjälpämne(n) med känd effekt: LaktosmonohydratEn filmdragerad tablett innehåller 5 eller 7,5 mg zopiklon.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.",
        "clinical": "4.1 Terapeutiska indikationer Vuxna Tillfälliga och kortvariga sömnbesvär. Understödjande terapi, under begränsad tid, vid behandling av kroniska sömnbesvär. 4.2 Dosering och administreringssätt Dosering Pediatrisk population Zopiclone Actavis ska inte användas av barn och ungdomar under 18 år. Säkerhet och effekt av zopiklon hos barn och ungdomar under 18 år har inte fastställts. Vuxna Vanlig initial dos är 5 mg vid sänggåendet. Patienter som ej svarar på denna dos bör använda 7,5 mg. Behandlingen bör ej överstiga 4 veckor. Administreringssätt Tas omedelbart före sänggåendet. Tabletterna bör ej intas i liggande ställning p.g.a. att absorptionen då kan fördröjas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.Grav leverinsufficiens, sömnapné, respiratorisk insufficiens samt myastenia gravis. 4.4 Varningar och försiktighet Försiktighet bör iakttas vid nedsatt leverfunktion, respiratorisk insufficiens, missbrukare samt vid behandling av äldre och patienter med nedsatt allmäntillstånd. Risk för tillvänjning föreligger, vilket bör beaktas vid förskrivning av detta läkemedel. Risken för beroende eller missbruk ökar med dosen och behandlingstidens längd. Försiktighet gäller även vid samtidig behandling med andra psykofarmaka. Samtidig alkoholkonsumtion bör undvikas. Sömnsvårigheter kan bero på psykisk eller somatisk sjukdom. Längre tids sömnsvårigheter bör därför utredas med avseende på detta. Behandling med sömnmedel bör vara tillfällig eller intermittent för att minska risken för utsättningsproblem. När ett fysiskt beroende har utvecklats kommer en abrupt utsättning av zopiklon leda till abstinenssymptom. Dessa kan bestå av huvudvärk, myalgi, extrem ångest, muskelspänningar och irritabilitet. I allvarliga abstinensfall kan följande symptom uppträda: overklighetskänsla, personlighetsstörningar, överkänslighet mot ljus, ljud och fysisk kontakt och parestesier i extremiteterna, hallucinationer eller epileptiska anfall.Zopiclone Actavis bör inte användas ensamt för behandling av depression eller ångest i samband med depression (självmord kan utlösas hos dessa patienter).Viss förlust av Zopiclone Actavis hypnotiska effekt kan utvecklas efter några veckors upprepad användning.Tillfälliga återkommande sömnbesvär kan upplevas, då de symptom som ledde till behandlingen med Zopiclone Actavis kan återkomma i förstärkt form vid utsättning av behandlingen.Behandlingstiden bör vara så kort som möjligt och bör inte överstiga 4 veckor (se avsnitt 4.2), inklusive den stegvisa nedtrappningsfasen.Zopiclone Actavis kan inducera anterograd amnesi.Risker med samtidig användning av opioider:Samtidig användning av Zopiclone Actavis och opioider kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel såsom Zopiclone Actavis med opioider till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Zopiclone Actavis samtidigt med opioider, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt (se även allmänna dosrekommendationer i avsnitt 4.2).Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare (om relevant) om att vara uppmärksamma på dessa symtom (se avsnitt 4.5). Somnambulism och liknande beteenden Sömngång och liknande beteenden såsom att köra bil eller äta mat i sömnen, utan att minnas händelsen efteråt, har rapporterats för patienter som tagit zopiklon och inte varit tillräckligt vakna. Användning av alkohol och andra CNS-depressiva läkemedel tillsammans med zopiklon verkar öka risken för sådant beteende, liksom doser av zopiklon som överstiger den högsta rekommenderade dosen. Avslutande av behandlingen bör starkt övervägas för patienter som rapporterar ett sådant beteende.Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption. Pediatrisk population Zopiclone Actavis ska inte användas av barn och ungdomar under 18 år. Säkerhet och effekt av zopiklon hos barn och ungdomar under 18 år har inte fastställts. Hjälpämnen Laktos Patienter med följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per filmdragerad tablett, dvs är nästintill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig alkoholkonsumtion bör undvikas. Den sedativa effekten av Zopiclone Actavis kan förstärkas när läkemedlet kombineras med alkohol.Kombination med CNS-depressiva medel bör undvikas.Kombination med CNS-depressiva medel (neuroleptika, sedativa antidepressiva, sömnmedel, anxiolytika/sedativa H1-antihistaminer) kan leda till förstärkning av den CNS-deprimerande effekten.Kombination med narkotiska analgetika kan förstärka den euforiska effekten och leda till ökat psykiskt beroende. Kombinationer som kan kräva dosanpassning: Samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel såsom Zopiclone Actavis med opioider ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS-depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt 4.4).Effekten av erytromycin på zopiklons farmakokinetik har studerats hos friska försökspersoner. AUC för zopiklon ökar med 80 % i närvaro av erytromycin, vilket sannolikt beror på att erytromycin hämmar metabolismen av läkemedel som metaboliseras av CYP 3A4.Vid samtidig administrering av itrakonazol (som hämmar CYP 3A4-medierad metabolism) ökar den biologiska tillgängligheten av zopiklon med cirka 70 %.Rifampicin inducerar kraftigt metabolismen av zopiklon sannolikt via CYP 3A4. Dess plasmakoncentration sjunker med cirka 80 % och dess effekter i psykomotoriska test reduceras signifikant. 4.6 Graviditet och amning Graviditet Om Zopiclone Actavis förskrivs till kvinnor i fertil ålder bör dessa instrueras att kontakta läkare för att diskutera utsättning av läkemedlet inför en planerad graviditet eller vid misstanke om graviditet.Klinisk erfarenhet från gravida kvinnor är begränsad. Djurexperimentella data talar ej för ökad risk för fosterskada. Om zopiklon tas kontinuerligt under den senare delen av graviditeten, kan abstinensbesvär förekomma postnatalt hos det nyfödda barnet. Under sista trimestern finns risk för negativa farmakologiska effekter på fostret och/eller det nyfödda barnet såsom hypotoni, påverkan på andningsfunktion och hypotermi. Under graviditet bör därför Zopiclone Actavis inte ges. Amning Zopiclone Actavis passerar över i modersmjölk. Zopiclone Actavis rekommenderas ej till ammande mödrar trots att koncentrationen i bröstmjölk år låg. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid behandling med Zopiclone Actavis kan reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning eller precisionsbetonat arbete. 4.8 Biverkningar Biverkningar är listade nedan efter klassificering och frekvens. Följande frekvensklassificering har använts: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1000, < 1/100), sällsynta (≥ 1/10 000, < 1/1000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥ 1/10 000, < 1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Centrala och perifera nervsystemet Dåsighet Smakförändring (bitter smak) Huvudvärk Yrsel Minnesförlust (anterograd amnesi). Psykiska störningar Oro Förändrat drömmönster Ångest Irritabilitet Aggressivitet Hallucinationer Förvirring Koncentrations-svårigheter Onormalt beteende (möjligen associerat med amnesi) och somnambulism Magtarmkanalen Muntorrhet Allmän obehagskänsla (illamående) Hud och subkutan vävnad Angioödem och/eller anafylaktiska reaktioner Exantem Lever och gallvägar Mild till måttlig höjning av serumtransaminaser och/eller alkaliska fosfataser Cirka 10 % av behandlade patienter upplever någon form av biverkan. Den vanligaste biverkan är en bitter smak, ofta övergående, som uppträder hos cirka 4 % av patienterna, därnäst kommer dåsighet som är dosberoende. Beroende och återkommande sömnbesvär har observerats vid avslutad behandling. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via LäkemedelsverketBox 26SE-751 03 Uppsala www.lakemedelsverket.se. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet Stora individuella variationer. 5 mg till 11-åring gav lindrig intoxikation. Cirka 30 mg till 6-åring gav måttlig intoxikation. 22,5 mg till vuxen samt 40 mg till åldring gav lindrig intoxikation. <50->100 mg till vuxna gav lindrig till måttlig intoxikation. 100 mg till vuxna gav djup medvetslöshet. 187 mg samt alkohol till vuxna gav allvarlig intoxikation. Symtom Trötthet, somnolens, medvetslöshet (hos åldringar ibland mycket långvarig) som ibland föregås eller efterföljs av agitation och hallucinationer. Andningsdepression (främst i kombination med alkohol eller med CNS-depressiva läkemedel). Hypotension, sinustakykardi eller bradykardi. Eventuellt intraventrikulärt block, AV-block. Hypokalemi, hyperglykemi. Eventuellt övergående förlängning av APTT, lätt bilirubinstegring. Gastrointestinala symtom.Methemoglobinemi har rapporterats i allvarligare fall. Behandling Om befogat ventrikeltömning, kol. Flumazenil fungerar som antidot och kan prövas vid uttalad förgiftning. OBS att effektdurationen för flumazil är kortare än för zopiklon. Symtomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Sömnmedel ATC-kod: N05CF01.Den verksamma substansen i Zopiclone Actavis är zopiklon, som tillhör gruppen cyklopyrroloner, vilka strukturellt skiljer sig från andra hypnotiska medel. Verkningsmekanism Zopiklon har, liksom bensodiazepinerna, hög affinitet till bindningsställen inom det makromolekylära GABA-receptorkomplexet, där det inducerar specifika konformationsförändringar och förstärker den normala transmissionen av signalsubstansen GABA i CNS. Klinisk effekt och säkerhet Zopiklon har en snabbt insättande effekt (inom cirka 30 minuter), förkortar insomningstiden, förlänger sömndurationen och minskar antalet uppvaknanden under natten. Mängden REM-sömn och djupsömn (stadium III och IV) bibehålls vid rekommenderad dosering. Toleransutveckling vad gäller hypnotisk effekt har ej påvisats. 5.2 Farmakokinetiska egenskaper Absorption Den biologiska tillgängligheten av zopiklon är cirka 80 %. Maximal plasmakoncentration uppnås inom 1-2 timmar och är cirka 60 ng/ml efter en dos av 7,5 mg. Absorptionen kan fördröjas om zopiklon intas liggande. Distribution Distributionsvolymen är 1,3 l/kg och proteinbindningsgraden är cirka 45 %. Metabolism Zopiklon metaboliseras i hög grad i levern genom dekarboxylering. Metabolismen är ej fullständigt beskriven, cirka 15 % omvandlas till inaktivt N-desmetyl-zopiklon och cirka 11 % till N-oxid-zopiklon som är mindre aktivt än modersubstansen och utan klinisk betydelse. Eliminering Halveringstiden är 4-6 timmar, ökad till 7 timmar hos äldre personer. Halveringstiden är betydligt förlängd vid leverinsufficiens. Total plasmaclearance är cirka 19 l/timme. Cirka 5 % av given dos zopiklon utsöndras i oförändrad form i urinen. 5.3 Prekliniska säkerhetsuppgifter Inga särskilda uppgifter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen laktosmonohydratkalciumvätefosfatdihydratmajsstärkelsekarmellosnatriummagnesiumstearattitandioxid (E171)hypromellos5 mg tabletten innehåller dessutom gul järnoxid (E172) och makrogol. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Tabletter 5 mg: 4 år.Tabletter 7,5 mg: 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. 6.5 Förpackningstyp och innehåll PVC/PVDC/aluminiumblister: 10 st, 30 st, 100 st och 50x1 st (endos).HDPE plastburk: 500 st (endast för dosdispensering och sjukhusbruk).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar.",
        "prod-license": "Actavis Group PTC ehf.Dalshraun 1IS-220 HafnarfjordurIsland",
        "approval-number": "Zopiclone Actavis 5 mg filmdragerad tablett: 14411 Zopiclone Actavis 7,5 mg filmdragerad tablett: 14412",
        "approval-first-date": "Första godkännandet: 2001-04-20Förnyat godkännande: 2006-04-20",
        "revision-date": "2023-09-12"
    },
    "fass_text": {
        "indication": "Vuxna Tillfälliga och kortvariga sömnbesvär. Understödjande terapi, under begränsad tid, vid behandling av kroniska sömnbesvär.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något ingående hjälpämne. Grav leverinsufficiens, sömnapné, respiratorisk insufficiens samt myastenia gravis.",
        "dosage": "Pediatrisk population Zopiclone Actavis ska inte användas av barn och ungdomar under 18 år. Säkerhet och effekt av zopiklon hos barn och ungdomar under 18 år har inte fastställts. Vuxna Vanlig initial dos 5 mg vid sänggåendet. Patienter som ej svarar på denna dos bör använda 7,5 mg. Behandlingen bör ej överstiga 4 veckor. Administreringssätt Tas omedelbart före sänggåendet. Tabletterna bör ej intas i liggande ställning p.g.a. att absorptionen då kan fördröjas.",
        "caution": "Försiktighet bör iakttas vid nedsatt leverfunktion, respiratorisk insufficiens, missbrukare samt vid behandling av äldre och patienter med nedsatt allmäntillstånd. Risk för tillvänjning föreligger, vilket bör beaktas vid förskrivning av detta läkemedel. Risken för beroende eller missbruk ökar med dosen och behandlingstidens längd. Försiktighet gäller även vid samtidig behandling med andra psykofarmaka. Samtidig alkoholkonsumtion bör undvikas. Sömnsvårigheter kan bero på psykisk eller somatisk sjukdom. Längre tids sömnsvårigheter bör därför utredas med avseende på detta. Behandling med sömnmedel bör vara tillfällig eller intermittent för att minska risken för utsättningsproblem. När ett fysiskt beroende har utvecklats kommer en abrupt utsättning av zopiklon leda till abstinenssymptom. Dessa kan bestå av huvudvärk, myalgi, extrem ångest, muskelspänningar och irritabilitet. I allvarliga abstinensfall kan följande symptom uppträda: overklighetskänsla, personlighetsstörningar, överkänslighet mot ljus, ljud och fysisk kontakt och parestesier i extremiteterna, hallucinationer eller epileptiska anfall. Zopiclone Actavis bör inte användas ensamt för behandling av depression eller ångest i samband med depression (självmord kan utlösas hos dessa patienter). Viss förlust av Zopiclone Actavis hypnotiska effekt kan utvecklas efter några veckors upprepad användning. Tillfälliga återkommande sömnbesvär kan upplevas, då de symptom som ledde till behandlingen med Zopiclone Actavis kan återkomma i förstärkt form vid utsättning av behandlingen. Behandlingstiden bör vara så kort som möjligt och bör inte överstiga 4 veckor (se avsnitt Dosering), inklusive den stegvisa nedtrappningsfasen. Zopiclone Actavis kan inducera anterograd amnesi. Risker med samtidig användning av opioider: Samtidig användning av Zopiclone Actavis och opioider kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel såsom Zopiclone Actavis med opioider till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Zopiclone Actavis samtidigt med opioider, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt (se även allmänna dosrekommendationer i avsnitt Dosering). Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare (om relevant) om att vara uppmärksamma på dessa symtom (se avsnitt Interaktioner). Somnambulism och liknande beteenden Sömngång och liknande beteenden såsom att köra bil eller äta mat i sömnen, utan att minnas händelsen efteråt, har rapporterats för patienter som tagit zopiklon och inte varit tillräckligt vakna. Användning av alkohol och andra CNS-depressiva läkemedel tillsammans med zopiklon verkar öka risken för sådant beteende, liksom doser av zopiklon som överstiger den högsta rekommenderade dosen. Avslutande av behandlingen bör starkt övervägas för patienter som rapporterar ett sådant beteende. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption. Pediatrisk population Zopiclone Actavis ska inte användas av barn och ungdomar under 18 år. Säkerhet och effekt av zopiklon hos barn och ungdomar under 18 år har inte fastställts. Hjälpämnen Laktos Patienter med följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per filmdragerad tablett, dvs är nästintill ”natriumfritt”.",
        "interaction": "Samtidig alkoholkonsumtion bör undvikas. Den sedativa effekten av Zopiclone Actavis kan förstärkas när läkemedlet kombineras med alkohol. Kombination med CNS-depressiva medel bör undvikas. Kombination med CNS-depressiva medel (neuroleptika, sedativa antidepressiva, sömnmedel, anxiolytika/sedativa H1-antihistaminer) kan leda till förstärkning av den CNS-deprimerande effekten. Kombination med narkotiska analgetika kan förstärka den euforiska effekten och leda till ökat psykiskt beroende. Kombinationer som kan kräva dosanpassning: Samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel såsom Zopiclone Actavis med opioider ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS-depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt Varningar och försiktighet). Effekten av erytromycin på zopiklons farmakokinetik har studerats hos friska försökspersoner. AUC för zopiklon ökar med 80 % i närvaro av erytromycin, vilket sannolikt beror på att erytromycin hämmar metabolismen av läkemedel som metaboliseras av CYP 3A4. Vid samtidig administrering av itrakonazol (som hämmar CYP 3A4-medierad metabolism) ökar den biologiska tillgängligheten av zopiklon med cirka 70 %. Rifampicin inducerar kraftigt metabolismen av zopiklon sannolikt via CYP 3A4. Dess plasmakoncentration sjunker med cirka 80 % och dess effekter i psykomotoriska test reduceras signifikant.",
        "pregnancy": "Om Zopiclone Actavis förskrivs till kvinnor i fertil ålder bör dessa instrueras att kontakta läkare för att diskutera utsättning av läkemedlet inför en planerad graviditet eller vid misstanke om graviditet. Klinisk erfarenhet från gravida kvinnor är begränsad. Djurexperimentella data talar ej för ökad risk för fosterskada. Om zopiklon tas kontinuerligt under den senare delen av graviditeten, kan abstinensbesvär förekomma postnatalt hos det nyfödda barnet. Under sista trimestern finns risk för negativa farmakologiska effekter på fostret och/eller det nyfödda barnet såsom hypotoni, påverkan på andningsfunktion och hypotermi. Under graviditet bör därför Zopiclone Actavis inte ges.",
        "breastfeeding": "Zopiclone Actavis passerar över i modersmjölk. Zopiclone Actavis rekommenderas ej till ammande mödrar trots att koncentrationen i bröstmjölk är låg.",
        "driving": "Vid behandling med Zopiclone Actavis kan reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs, t ex vid bilkörning eller precisionsbetonat arbete.",
        "side-effects": "Biverkningar är listade nedan efter klassificering och frekvens. Följande frekvensklassificering har använts: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1000, < 1/100), sällsynta (≥ 1/10 000, < 1/1000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥ 1/10 000, < 1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Centrala och perifera nervsystemet Dåsighet Smakförändring (bitter smak) Huvudvärk Yrsel Minnesförlust (anterograd amnesi). Psykiska störningar Oro Förändrat drömmönster Ångest Irritabilitet Aggressivitet Hallucinationer Förvirring Koncentrations-svårigheter Onormalt beteende (möjligen associerat med amnesi) och somnambulism Magtarmkanalen Muntorrhet Allmän obehagskänsla (illamående) Hud och subkutan vävnad Angioödem och/eller anafylaktiska reaktioner Exantem Lever och gallvägar Mild till måttlig höjning av serumtransaminaser och/eller alkaliska fosfataser Cirka 10 % av behandlade patienter upplever någon form av biverkan. Den vanligaste biverkan är en bitter smak, ofta övergående, som uppträder hos cirka 4 % av patienterna, därnäst kommer dåsighet som är dosberoende. Beroende och återkommande sömnbesvär har observerats vid avslutad behandling. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet Stora individuella variationer. 5 mg till 11-åring gav lindrig intoxikation. Cirka 30 mg till 6-åring gav måttlig intoxikation. 22,5 mg till vuxen samt 40 mg till åldring gav lindrig intoxikation. <50->100 mg till vuxna gav lindrig till måttlig intoxikation. 100 mg till vuxna gav djup medvetslöshet. 187 mg samt alkohol till vuxna gav allvarlig intoxikation. Symtom Trötthet, somnolens, medvetslöshet (hos åldringar ibland mycket långvarig) som ibland föregås eller efterföljs av agitation och hallucinationer. Andningsdepression (främst i kombination med alkohol eller med CNS-depressiva läkemedel). Hypotension, sinustakykardi eller bradykardi. Eventuellt intraventrikulärt block, AV-block. Hypokalemi, hyperglykemi. Eventuellt övergående förlängning av APTT, lätt bilirubinstegring. Gastrointestinala symtom. Methemoglobinemi har rapporterats i allvarligare fall. Behandling Om befogat ventrikeltömning, kol. Flumazenil fungerar som antidot och kan prövas vid uttalad förgiftning. OBS att effektdurationen för flumazil är kortare än för zopiklon. Symtomatisk behandling.",
        "pharmacodynamic": "Den verksamma substansen i Zopiclone Actavis är zopiklon, som tillhör gruppen cyklopyrroloner, vilka strukturellt skiljer sig från andra hypnotiska medel. Verkningsmekanism Zopiklon har, liksom bensodiazepinerna, hög affinitet till bindningsställen inom det makromolekylära GABA-receptorkomplexet, där det inducerar specifika konformationsförändringar och förstärker den normala transmissionen av signalsubstansen GABA i CNS. Klinisk effekt och säkerhet Zopiklon har en snabbt insättande effekt (inom cirka 30 minuter), förkortar insomningstiden, förlänger sömndurationen och minskar antalet uppvaknanden under natten. Mängden REM-sömn och djupsömn (stadium III och IV) bibehålls vid rekommenderad dosering. Toleransutveckling vad gäller hypnotisk effekt har ej påvisats.",
        "pharmacokinetic": "Absorption Den biologiska tillgängligheten av zopiklon är cirka 80 %. Maximal plasmakoncentration uppnås inom 1-2 timmar och är cirka 60 ng/ml efter en dos av 7,5 mg. Absorptionen kan fördröjas om zopiklon intas liggande. Distribution Distributionsvolymen är 1,3 l/kg och proteinbindningsgraden är cirka 45 %. Metabolism Zopiklon metaboliseras i hög grad i levern genom dekarboxylering. Metabolismen är ej fullständigt beskriven, cirka 15 % omvandlas till inaktivt N-desmetyl-zopiklon och cirka 11 % till N-oxid-zopiklon som är mindre aktivt än modersubstansen och utan klinisk betydelse. Eliminering Halveringstiden är 4-6 timmar, ökad till 7 timmar hos äldre personer. Halveringstiden är betydligt förlängd vid leverinsufficiens. Total plasmaclearance är cirka 19 l/timme. Cirka 5 % av given dos zopiklon utsöndras i oförändrad form i urinen.",
        "composition": "1 filmdragerad tablett innehåller: 5 mg resp. 7,5 mg zopiklon, laktosmonohydrat, kalciumvätefosfatdihydrat, majsstärkelse, karmellosnatrium, magnesiumstearat, titandioxid (E171) och hypromellos. 5 mg tabletten innehåller dessutom gul järnoxid (E172) och makrogol.",
        "handling-life-shelf-storage": "Förvaras vid högst 25°C."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Zopiclone Actavis, Filmdragerad tablett 7,5 mg"
    }
}