{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Rapamune är och vad det används för 2. Vad du behöver veta innan du använder Rapamune 3. Hur du tar Rapamune 4. Eventuella biverkningar 5. Hur Rapamune ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Rapamune är och vad det används för Rapamune innehåller den aktiva substansen sirolimus, som tillhör en grupp mediciner som kallas immunsuppressiva medel. Den hjälper dig hålla kroppens immunsystem under kontroll efter en njurtransplantation. Rapamune används hos vuxna för att hindra kroppen från att stöta bort en transplanterad njure och kombineras vanligen med de immunsuppressiva läkemedlen kortikosteroider och vid behandlingens början (de första 2 till 3 månaderna) med ciklosporin. Rapamune används också för behandling av patienter med sporadisk lymfangioleiomyomatos (S-LAM) med måttligt svår lungsjukdom eller pågående försämring av lungfunktion. S-LAM är en sällsynt och fortskridande lungsjukdom som främst drabbar kvinnor i fertil ålder. Det vanligaste symtomet på S-LAM är andfåddhet.",
        "indication": "Rapamune innehåller den aktiva substansen sirolimus, som tillhör en grupp mediciner som kallas immunsuppressiva medel. Den hjälper dig hålla kroppens immunsystem under kontroll efter en njurtransplantation. Rapamune används hos vuxna för att hindra kroppen från att stöta bort en transplanterad njure och kombineras vanligen med de immunsuppressiva läkemedlen kortikosteroider och vid behandlingens början (de första 2 till 3 månaderna) med ciklosporin. Rapamune används också för behandling av patienter med sporadisk lymfangioleiomyomatos (S-LAM) med måttligt svår lungsjukdom eller pågående försämring av lungfunktion. S-LAM är en sällsynt och fortskridande lungsjukdom som främst drabbar kvinnor i fertil ålder. Det vanligaste symtomet på S-LAM är andfåddhet.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Rapamune Ta inte Rapamune om du är allergisk mot sirolimus eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot jordnötter eller soja. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Rapamune. om du har några leverbesvär eller har haft en sjukdom som kan ha påverkat levern ska du berätta det för din läkare. Detta kan påverka den dosering av Rapamune som doktorn föreskriver och kan resultera i ytterligare blodprovstagning. Rapamune kan som andra immunsuppressiva läkemedel sänka kroppens förmåga att bekämpa infektioner, och kan öka risken för att utveckla cancer i lymfvävnaden eller huden. om du har ett BMI (body mass index) som är högre än 30 kg/m2 kan detta påverka din sårläkningsförmåga. om du anses löpa stor risk för avstötning av ett njurtransplantat, exempelvis om du tidigare förlorat ett transplantat. Din läkare kommer att ta prover för att kontrollera mängden av Rapamune i blodet. Läkaren kommer också att ta prover för att kontrollera din njurfunktion, dina blodfettsnivåer (kolesterol och/eller triglycerider) och möjligen även din leverfunktion, under behandling med Rapamune. På grund av den ökade risken för hudcancer ska exponeringen för solljus och ultraviolett (UV) ljus begränsas genom att bära skyddande klädsel och använda solskyddsmedel med hög solskyddsfaktor. Barn och ungdomar Det finns begränsad erfarenhet av användning av Rapamune till barn och ungdomar under 18 år. Användning av Rapamune rekommenderas inte till denna patientgrupp. Andra läkemedel och Rapamune Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa mediciner kan störa effekten av Rapamune och därför kan dosjustering av Rapamune behöva göras. Särskilt viktigt är det att din läkare eller apotekspersonal får veta om du använder något av följande medel: andra immunsuppressiva medel. antibiotika eller svampdödande medel mot infektioner, t ex, klaritromycin, erytromycin, telitromycin, troleandomycin, rifabutin, klotrimazol, flukonazol, itrakonazol. Samtidigt intag av Rapamune och rifampicin, ketokonazol eller vorikonazol rekommenderas inte. medicin mot högt blodtryck eller mot hjärtbesvär, inklusive nikardipin, verapamil och diltiazem. medicin mot epilepsi, inklusive karbamazepin, fenobarbital, fenytoin. mediciner som används för att behandla magsår eller andra gastrointestinala sjukdomar t ex cisaprid, cimetidin, metoklopramid. bromokriptin (används för behandling av Parkinson’s sjukdom och olika hormonella sjukdomar), danazol (som används för behandling av gynekologiska sjukdomar), eller proteashämmare (t.ex. för hiv och hepatit C såsom ritonavir, indinavir, boceprevir och telaprevir). johannesört (Hypericum perforatum). letermovir (ett antiviralt läkemedel som används för att förhindra sjukdomar orsakade av cytomegalovirus). cannabidiol (används bland annat för behandling av epileptiska krampanfall). Levande vacciner bör undvikas vid samtidig användning av Rapamune. Innan vaccination bör du informera din läkare eller apotekspersonal om att du använder Rapamune. Användning av Rapamune kan leda till förhöjda koncentrationer av kolesterol och triglycerider (blodfetter) i blodet. Detta kan kräva behandling. Läkemedel som kallas statiner eller fibrater och som används för att behandla förhöjt kolesterol eller triglycerider har förknippats med en ökad risk för muskelnedbrytning (rabdomyolys). Du bör informera din läkare om du tar läkemedel för att sänka dina blodfetter. Samtidig användning av Rapamune med ACE-hämmare (en sorts blodtryckssänkande medel) kan ge allergiska reaktioner. Informera din läkare om du använder andra läkemedel som tillhör denna grupp av läkemedel. Rapamune med mat, dryck och alkohol Rapamune ska tas konsekvent antingen med eller utan mat. Om du föredrar att ta Rapamune i samband med måltid så ska du alltid ta det samtidigt med måltid. Om du föredrar att ta Rapamune utan mat så ska du alltid ta det utan mat. Mat kan påverka mängden läkemedel som går ut i blodet, genom att alltid ta din medicin på samma sätt hålls nivåerna av Rapamune i blodet mer stabila. Rapamune ska inte tas med grapefruktjuice. Graviditet, amning och fertilitet Rapamune ska bara användas under graviditet om det är absolut nödvändigt. Du måste använda effektiva preventivmedel under behandlingen med Rapamune och 12 veckor efter att behandlingen har avslutats. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det är inte känt om Rapamune passerar över till bröstmjölken. Patienter som tar Rapamune ska avbryta amningen under behandlingen. Minskad mängd spermier har förknippats med användningen av Rapamune. Detta normaliseras i regel efter att behandlingen med Rapamune har avbrutits. Körförmåga och användning av maskiner Trots att Rapamunebehandling inte förväntas påverka körförmågan bör du tala med din läkare om du är osäker. Rapamune innehåller etanol (alkohol) Rapamune innehåller upp till 3,17 volymprocent etanol (alkohol). En startdos på 6 mg innehåller upp till 150 mg alkohol vilket är lika med 3,80 ml öl eller 1,58 ml vin. Denna mängd alkohol kan vara skadlig för dem som lider av alkoholism, liksom för gravida och ammande kvinnor, barn och högriskgrupper såsom patienter med leversjukdom och epilepsi. Alkohol kan förändra eller öka effekten av andra mediciner. Underhållsdoser på 4 mg eller mindre innehåller små mängder etanol (100 mg eller mindre) vilket troligtvis är för lite för att vara skadligt.",
        "contraindication": "Ta inte Rapamune om du är allergisk mot sirolimus eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot jordnötter eller soja.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Rapamune. om du har några leverbesvär eller har haft en sjukdom som kan ha påverkat levern ska du berätta det för din läkare. Detta kan påverka den dosering av Rapamune som doktorn föreskriver och kan resultera i ytterligare blodprovstagning. Rapamune kan som andra immunsuppressiva läkemedel sänka kroppens förmåga att bekämpa infektioner, och kan öka risken för att utveckla cancer i lymfvävnaden eller huden. om du har ett BMI (body mass index) som är högre än 30 kg/m2 kan detta påverka din sårläkningsförmåga. om du anses löpa stor risk för avstötning av ett njurtransplantat, exempelvis om du tidigare förlorat ett transplantat. Din läkare kommer att ta prover för att kontrollera mängden av Rapamune i blodet. Läkaren kommer också att ta prover för att kontrollera din njurfunktion, dina blodfettsnivåer (kolesterol och/eller triglycerider) och möjligen även din leverfunktion, under behandling med Rapamune. På grund av den ökade risken för hudcancer ska exponeringen för solljus och ultraviolett (UV) ljus begränsas genom att bära skyddande klädsel och använda solskyddsmedel med hög solskyddsfaktor.",
        "children": "Barn och ungdomar Det finns begränsad erfarenhet av användning av Rapamune till barn och ungdomar under 18 år. Användning av Rapamune rekommenderas inte till denna patientgrupp.",
        "interaction": "Andra läkemedel och Rapamune Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa mediciner kan störa effekten av Rapamune och därför kan dosjustering av Rapamune behöva göras. Särskilt viktigt är det att din läkare eller apotekspersonal får veta om du använder något av följande medel: andra immunsuppressiva medel. antibiotika eller svampdödande medel mot infektioner, t ex, klaritromycin, erytromycin, telitromycin, troleandomycin, rifabutin, klotrimazol, flukonazol, itrakonazol. Samtidigt intag av Rapamune och rifampicin, ketokonazol eller vorikonazol rekommenderas inte. medicin mot högt blodtryck eller mot hjärtbesvär, inklusive nikardipin, verapamil och diltiazem. medicin mot epilepsi, inklusive karbamazepin, fenobarbital, fenytoin. mediciner som används för att behandla magsår eller andra gastrointestinala sjukdomar t ex cisaprid, cimetidin, metoklopramid. bromokriptin (används för behandling av Parkinson’s sjukdom och olika hormonella sjukdomar), danazol (som används för behandling av gynekologiska sjukdomar), eller proteashämmare (t.ex. för hiv och hepatit C såsom ritonavir, indinavir, boceprevir och telaprevir). johannesört (Hypericum perforatum). letermovir (ett antiviralt läkemedel som används för att förhindra sjukdomar orsakade av cytomegalovirus). cannabidiol (används bland annat för behandling av epileptiska krampanfall). Levande vacciner bör undvikas vid samtidig användning av Rapamune. Innan vaccination bör du informera din läkare eller apotekspersonal om att du använder Rapamune. Användning av Rapamune kan leda till förhöjda koncentrationer av kolesterol och triglycerider (blodfetter) i blodet. Detta kan kräva behandling. Läkemedel som kallas statiner eller fibrater och som används för att behandla förhöjt kolesterol eller triglycerider har förknippats med en ökad risk för muskelnedbrytning (rabdomyolys). Du bör informera din läkare om du tar läkemedel för att sänka dina blodfetter. Samtidig användning av Rapamune med ACE-hämmare (en sorts blodtryckssänkande medel) kan ge allergiska reaktioner. Informera din läkare om du använder andra läkemedel som tillhör denna grupp av läkemedel.",
        "interaction-food": "Rapamune med mat, dryck och alkohol Rapamune ska tas konsekvent antingen med eller utan mat. Om du föredrar att ta Rapamune i samband med måltid så ska du alltid ta det samtidigt med måltid. Om du föredrar att ta Rapamune utan mat så ska du alltid ta det utan mat. Mat kan påverka mängden läkemedel som går ut i blodet, genom att alltid ta din medicin på samma sätt hålls nivåerna av Rapamune i blodet mer stabila. Rapamune ska inte tas med grapefruktjuice.",
        "pregnancy": "Graviditet, amning och fertilitet Rapamune ska bara användas under graviditet om det är absolut nödvändigt. Du måste använda effektiva preventivmedel under behandlingen med Rapamune och 12 veckor efter att behandlingen har avslutats. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det är inte känt om Rapamune passerar över till bröstmjölken. Patienter som tar Rapamune ska avbryta amningen under behandlingen. Minskad mängd spermier har förknippats med användningen av Rapamune. Detta normaliseras i regel efter att behandlingen med Rapamune har avbrutits.",
        "driving": "Körförmåga och användning av maskiner Trots att Rapamunebehandling inte förväntas påverka körförmågan bör du tala med din läkare om du är osäker.",
        "substance-information": "Rapamune innehåller etanol (alkohol) Rapamune innehåller upp till 3,17 volymprocent etanol (alkohol). En startdos på 6 mg innehåller upp till 150 mg alkohol vilket är lika med 3,80 ml öl eller 1,58 ml vin. Denna mängd alkohol kan vara skadlig för dem som lider av alkoholism, liksom för gravida och ammande kvinnor, barn och högriskgrupper såsom patienter med leversjukdom och epilepsi. Alkohol kan förändra eller öka effekten av andra mediciner. Underhållsdoser på 4 mg eller mindre innehåller små mängder etanol (100 mg eller mindre) vilket troligtvis är för lite för att vara skadligt.",
        "usage-and-administration": "3. Hur du tar Rapamune Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Din läkare bestämmer vilken dos Rapamune du ska ta, och hur ofta du ska ta den. Följ doktorns anvisningar exakt och ändra aldrig dosen själv. Rapamune får bara tas genom munnen. Informera din läkare om du har svårighet att ta den orala lösningen. Rapamune ska alltid tas antingen med eller utan föda. Njurtransplantation Din läkare ger dig en startdos på 6 mg så snart som möjligt efter njurtransplantationen. Därefter måste du ta 2 mg Rapamune varje dag tills din läkare ger dig andra instruktioner. Din dos kommer att justeras beroende på nivåerna av Rapamune i blodet. Din läkare kan behöva ta blodprov för att mäta koncentrationer av Rapamune. Om du också tar ciklosporin ska de båda medicinerna tas med omkring 4 timmars mellanrum. Det rekommenderas att Rapamune först ska användas i kombination med ciklosporin och kortikosteroider. Efter 3 månader, kan din läkare avbryta behandlingen med antingen Rapamune eller ciklosporin, eftersom det inte rekommenderas att dessa läkemedel tas tillsammans utöver denna period. Sporadisk lymfangioleiomyomatos (S-LAM) Läkaren ger dig 2 mg Rapamune varje dag tills läkaren meddelar något annat. Din dos kommer att justeras efter hur mycket Rapamune du har i blodet. Läkaren måste ta blodprover för att mäta Rapamune-koncentrationen. Anvisningar om spädning av Rapamune 1. Tag bort säkerhetslocket från flaskan genom att klämma in vingarna och vrida. För in sprutadaptern i flaskan tills den sitter nedtryckt mot flaskhalsens överkant. Försök inte ta loss sprutadaptern från flaskan när den har satts på plats. 2. Håll kolven helt intryckt och för in en doseringsspruta i öppningen i adaptern. 3. Dra upp exakt mängd Rapamune oral lösning enligt receptet, genom att försiktigt dra kolven i doseringssprutan utåt tills nivån av oral lösning ligger mitt för korrekt markering på sprutan. Flaskan ska hållas upprätt när vätskan sugs upp. Om det bildas bubblor i den orala lösningen i sprutan under uppdragningen, tryck tillbaka Rapamune-lösningen i flaskan och gör om uppdragningen. Du kan behöva repetera steg 3 flera gånger för att erhålla din dos. 4. Du kan ha fått instruktioner om att ta Rapamune en viss tid på dagen. Om du måste bära medicinen med dig, fyll doseringssprutan till rätt nivå och sätt fast ett lock ordentligt – locket ska snäppa fast. Placera sedan doseringssprutan med sitt lock i det medföljande etuiet. När medicinen har dragits upp i sprutan kan den förvaras vid rumstemperatur (ej över 25ºC) eller i kylskåp, och bör användas inom 24 timmar. 5. Töm ut innehållet i doseringssprutan i ett glas eller ett plastkärl som innehåller minst 60 ml vatten eller apelsinjuice. Rör om under en minut och drick omedelbart. Fyll på ytterligare 120 ml vatten eller apelsinjuice i glaset, rör om ordentligt och drick omedelbart. Använd inte någon annan vätska än vatten eller apelsinjuice för att späda. Grapefruktjuice får inte användas. Varje doseringsspruta och sprutlock får endast användas vid ett tillfälle och ska sedan slängas. Efter förvaring i kylskåp kan mlösningen verka grumlig. Om detta inträffar, ta ut Rapamune oral lösning i rumstemperatur och skaka försiktigt. Rapamune håller samma kvalitet även om grumlighet uppträder. Om du har tagit för stor mängd av Rapamune Om du tagit mer medicin än du blivit ordinerad, sök läkare eller åk till sjukhusets akutmottagning omgående. Tag alltid med den märkta medicinflaskan, även om den är tom. Om du har glömt att ta Rapamune Om du har glömt att ta Rapamune, ta den så snart du kommer ihåg det, men inte om det är mindre än 4 timmar tills du ska ta ciklosporin. Därefter fortsätter du att ta medicinerna som vanligt. Ta inte dubbel dos för att kompensera för glömd dos, och se till att du alltid tar Rapamune och ciklosporin med omkring 4 timmars mellanrum. Om du glömt att ta en dos Rapamune meddela din läkare. Om du slutar ta Rapamune Sluta inte ta Rapamune om inte din läkare sagt det, du kan förlora transplantatet. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspesonal.",
        "overdosage": "Om du har tagit för stor mängd av Rapamune Om du tagit mer medicin än du blivit ordinerad, sök läkare eller åk till sjukhusets akutmottagning omgående. Tag alltid med den märkta medicinflaskan, även om den är tom.",
        "missed": "Om du har glömt att ta Rapamune Om du har glömt att ta Rapamune, ta den så snart du kommer ihåg det, men inte om det är mindre än 4 timmar tills du ska ta ciklosporin. Därefter fortsätter du att ta medicinerna som vanligt. Ta inte dubbel dos för att kompensera för glömd dos, och se till att du alltid tar Rapamune och ciklosporin med omkring 4 timmars mellanrum. Om du glömt att ta en dos Rapamune meddela din läkare.",
        "withdrawal": "Om du slutar ta Rapamune Sluta inte ta Rapamune om inte din läkare sagt det, du kan förlora transplantatet. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspesonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Allergiska reaktioner Kontakta läkare omedelbart om du får symptom såsom svullnad i ansiktet, tungan, och/eller svalget (bakre delen av munnen) och/eller svårigheter att andas (angioödem) eller en svår hudinflammation där huden fjällar (exfoliativ dermatit). Detta kan vara symptom på allvarliga allergiska reaktioner. Njurskada med lågt antal blodplättar (trombocytopen purpura/hemolytiskt uremi-syndrom) Rapamune kan öka risken för njurskada med lågt antal blodplättar och lågt antal röda blodkroppar med eller utan hudutslag (trombocytopen purpura/hemolytiskt uremi-syndrom) när det tas samtidigt som mediciner som kallas kalcineurinhämmare (ciklosporin eller takrolimus). Om du upplever symtom såsom blåmärken eller hudutslag, förändringar i urinen eller förändringar i beteende eller andra symptom som är allvarliga, ovanliga eller långvariga ska du kontakta din läkare. Infektioner Rapamune minskar kroppens egna försvarsmekanismer. Vid infektioner kommer därför din kropps förmåga att bekämpa infektioner inte vara lika bra som vanligt. Om du tar Rapamune kan du därför få fler infektioner än vanligt, såsom infektioner i hud, mun, mage, tarm, lungor och urinvägar. Du bör kontakta din läkare om du upplever symptom som är allvarliga, ovanliga eller långvariga. Biverkningsfrekvenser Mycket vanliga: kan förekomma hos fler än 1 av 10 användare Vätskeansamling runt njuren Svullnad av kroppen inklusive händer och fötter Smärta Feber Huvudvärk Förhöjt blodtryck Ont i magen, diarré, förstoppning, illamående Lågt antal röda blodkroppar, lågt antal blodplättar Förhöjd nivå av fett i blodet (kolesterol och/eller triglycerider), förhöjt blodsocker, lågt kaliumvärde i blodet, låg halt fosfater i blodet, förhöjt laktatdehydrogenasprotein i blodet, förhöjda värden av kreatinin i blodet Ledsmärtor Akne Urinvägsinfektion Lunginflammation och andra bakteriella, virus- och svampinfektioner Ett sänkt antal infektionsbekämpande celler i blodet (vita blodkroppar) Diabetes Onormala leverfunktionstester, förhöjt ASAT och/eller ALAT (leverenzymer) Utslag Förhöjda proteinhalter i urinen Menstruationsrubbningar (såsom utebliven, oregelbunden eller riklig menstruation) Försämrad läkningsförmåga (detta kan innefatta att operationssår spricker upp eller att operationsstygn lossnar) Hjärtklappning Det finns en generell tendens till att vätska ansamlas i olika vävnader Vanliga: kan förekomma hos upp till 1 av 10 användare Infektioner (inkluderande livshotande infektioner) Blodproppar i benen Blodproppar i lungorna Munsår Vätskeansamling i buken Njurskada med lågt antal blodplättar och lågt antal röda blodkroppar, med eller utan hudutslag (hemolytiskt uremi-syndrom) Låga nivåer av en sorts vita blodkroppar som kallas neutrofiler Försvagning av benen i kroppen Inflammation som kan leda till lungskada, vätska i lungsäcken Näsblödning Hudcancer Njurinfektion Cystor på äggstockarna Vätskeansamling i hjärtsäcken som i vissa fall kan minska hjärtats förmåga att pumpa blod Bukspottkörtelinflammation Allergiska reaktioner Bältros Cytomegalovirusinfektion Mindre vanliga: kan förekomma hos upp till 1 av 100 användare Cancer i lymfvävnad (lymfom/lymfoproliferativ sjukdom efter transplantation), kombinerad sänkning av antalet röda blodkroppar, vita blodkroppar och blodplättar Blödning från lungorna Protein i urinen, emellanåt i större mängder som förknippats med biverkningar såsom svullnad Ärrbildning i njurarna som kan försämra njurfunktionen Ansamling av vätska i vävnaderna på grund av störning i det lymfatiska systemet Lågt antal blodplättar, med eller utan utslag (trombocytopen purpura) Allvarliga allergiska reaktioner som kan leda till flagnande hud Tuberkulos Epstein-Barr-virusinfektion Infektiös diarré med Clostridium difficile Allvarlig leverskada Sällsynta: kan förekomma hos upp till 1 av 1000 användare Proteininlagring i lungornas luftsäckar, vilket kan påverka andningen Allvarliga allergiska reaktioner som kan påverka blodkärlen (se ovan om allergiska reaktioner) Har rapporterats: förekommer hos ett okänt antal användare Posteriort reversibelt encefalopatisyndrom, ett allvarligt syndrom som påverkar nervsystemet med följande symtom: huvudvärk, illamående, kräkningar, förvirring, kramper och synförlust. Om någon av dessa symtom förekommer tillsammans, kontakta din läkare S-LAM-patienter hade samma biverkningar som njurtransplanterade patienter, med tillägg av viktminskning som kan förekomma hos upp till 1 av 10 personer. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Rapamune ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter \"EXP\". Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C-8 °C). Förvara Rapamune oral lösning i originalflaskan för att skydda den mot ljus. När flaskan har öppnats bör innehållet hållas kylskåpskallt och användas inom 30 dagar. Om det är nödvändigt, kan du förvara flaskan i rumstemperatur upp till 25 ºC under en kortare tidsperiod (men inte längre än 24 timmar). Efter att doseringssprutan har fyllts med Rapamune oral lösning ska den förvaras i rumstemperatur, men inte över 25 °C, i maximalt i 24 timmar. Efter att innehållet i doseringssprutan har blivit utspätt med vatten eller apelsinjuice ska läkemedlet drickas omedelbart. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Det aktiva innehållsämnet är sirolimus. Varje ml Rapamune oral lösning innehåller 1 mg sirolimus. De övriga innehållsämnena är: Polysorbat 80 (E433) och phosal 50 PG (fosfatidylkolin, propylenglykol (E1520), mono- och diglycerider, etanol, sojafettsyror och askorbylpalmitat). Detta läkemedel innehåller cirka 350 mg propylenglykol (E1520) per ml. Läkemedlets utseende och förpackningsstorlekar Rapamune oral lösning är en ljusgul till gul lösning förvarad i en 60 ml flaska. Varje förpackning innehåller: en flaska (mörkfärgat glas) innehållande 60 ml Rapamunelösning, en sprutadapter, 30 doseringssprutor (mörkfärgad plast) och ett etui för sprutan. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Pfizer Europe MA EEIG Boulevard de la Plaine 17 1050 Bruxelles Belgien Tillverkare: Pfizer Service Company BV Hoge Wei 10 1930 Zaventem Belgien Ytterligare upplysningar om detta läkemedel kan erhållas hos den nationella representanten för innehavaren av godkännandet för försäljning: België/Belgique/Belgien Luxembourg/Luxemburg Pfizer NV/SA Tél/Tel: +32 (0)2 554 62 11 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel. +3705 2514000 България Пфайзер Люксембург САРЛ, Клон България Teл+359 2 970 4333 Magyarország Pfizer Kft. Tel: +36 1 488 3700 Česká Republika Pfizer, spol. s r.o. Tel: +420 283 004 111 Malta Vivian Corporation Ltd. Tel: +35621 344610 Danmark Pfizer ApS Tlf: +45 44 201 100 Nederland Pfizer bv Tel: +31 (0)800 63 34 636 Deutschland Pfizer Pharma GmbH Tel: +49 (0)30 550055-51000 Norge Pfizer AS Tlf: +47 67 52 61 00 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel: +372 666 7500 Österreich Pfizer Corporation Austria Ges.m.b.H. Tel: +43 (0)1 521 15-0 Ελλάδα PFIZER ΕΛΛΑΣ A.E. Τηλ.: +30 210 6785 800 Polska Pfizer Polska Sp. z o.o., Tel.: +48 22 335 61 00 España Pfizer, S.L. Télf:+34914909900 Portugal Laboratórios Pfizer, Lda. Tel: +351 21 423 5500 France Pfizer Tél: +33 (0)1 58 07 34 40 România Pfizer Romania S.R.L Tel: +40 (0) 21 207 28 00 Hrvatska Pfizer Croatia d.o.o. Tel: + 385 1 3908 777 Slovenija Pfizer Luxembourg SARL, Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel: +386 (0)1 52 11 400 Ireland Pfizer Healthcare Ireland Tel: +1800 633 363 (toll free) Tel: +44 (0)1304 616161 Slovenská Republika Pfizer Luxembourg SARL, organizačná zložka Tel: + 421 2 3355 5500 Ísland Icepharma hf Tel: +354 540 8000 Suomi/Finland Pfizer Oy Puh/Tel: +358 (0)9 430 040 Italia Pfizer S.r. Tel: +39 06 33 18 21 Sverige Pfizer AB Tel: +46 (0)8 550 520 00 Kύπρος PFIZER ΕΛΛΑΣ Α.Ε. (Cyprus Branch) Tηλ: +357 22 817690 United Kingdom (Northern Ireland) Pfizer Limited Tel: +44 (0)1304 616161 Latvija Pfizer Luxembourg SARL filiāle Latvijā Tel. +371 67035775 Denna bipacksedel ändrades senast 07/2022 Information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu/",
        "composition": "Innehållsdeklaration Det aktiva innehållsämnet är sirolimus. Varje ml Rapamune oral lösning innehåller 1 mg sirolimus. De övriga innehållsämnena är: Polysorbat 80 (E433) och phosal 50 PG (fosfatidylkolin, propylenglykol (E1520), mono- och diglycerider, etanol, sojafettsyror och askorbylpalmitat). Detta läkemedel innehåller cirka 350 mg propylenglykol (E1520) per ml.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Rapamune oral lösning är en ljusgul till gul lösning förvarad i en 60 ml flaska. Varje förpackning innehåller: en flaska (mörkfärgat glas) innehållande 60 ml Rapamunelösning, en sprutadapter, 30 doseringssprutor (mörkfärgad plast) och ett etui för sprutan.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Pfizer Europe MA EEIG Boulevard de la Plaine 17 1050 Bruxelles Belgien Tillverkare: Pfizer Service Company BV Hoge Wei 10 1930 Zaventem Belgien Ytterligare upplysningar om detta läkemedel kan erhållas hos den nationella representanten för innehavaren av godkännandet för försäljning: België/Belgique/Belgien Luxembourg/Luxemburg Pfizer NV/SA Tél/Tel: +32 (0)2 554 62 11 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel. +3705 2514000 България Пфайзер Люксембург САРЛ, Клон България Teл+359 2 970 4333 Magyarország Pfizer Kft. Tel: +36 1 488 3700 Česká Republika Pfizer, spol. s r.o. Tel: +420 283 004 111 Malta Vivian Corporation Ltd. Tel: +35621 344610 Danmark Pfizer ApS Tlf: +45 44 201 100 Nederland Pfizer bv Tel: +31 (0)800 63 34 636 Deutschland Pfizer Pharma GmbH Tel: +49 (0)30 550055-51000 Norge Pfizer AS Tlf: +47 67 52 61 00 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel: +372 666 7500 Österreich Pfizer Corporation Austria Ges.m.b.H. Tel: +43 (0)1 521 15-0 Ελλάδα PFIZER ΕΛΛΑΣ A.E. Τηλ.: +30 210 6785 800 Polska Pfizer Polska Sp. z o.o., Tel.: +48 22 335 61 00 España Pfizer, S.L. Télf:+34914909900 Portugal Laboratórios Pfizer, Lda. Tel: +351 21 423 5500 France Pfizer Tél: +33 (0)1 58 07 34 40 România Pfizer Romania S.R.L Tel: +40 (0) 21 207 28 00 Hrvatska Pfizer Croatia d.o.o. Tel: + 385 1 3908 777 Slovenija Pfizer Luxembourg SARL, Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel: +386 (0)1 52 11 400 Ireland Pfizer Healthcare Ireland Tel: +1800 633 363 (toll free) Tel: +44 (0)1304 616161 Slovenská Republika Pfizer Luxembourg SARL, organizačná zložka Tel: + 421 2 3355 5500 Ísland Icepharma hf Tel: +354 540 8000 Suomi/Finland Pfizer Oy Puh/Tel: +358 (0)9 430 040 Italia Pfizer S.r. Tel: +39 06 33 18 21 Sverige Pfizer AB Tel: +46 (0)8 550 520 00 Kύπρος PFIZER ΕΛΛΑΣ Α.Ε. (Cyprus Branch) Tηλ: +357 22 817690 United Kingdom (Northern Ireland) Pfizer Limited Tel: +44 (0)1304 616161 Latvija Pfizer Luxembourg SARL filiāle Latvijā Tel. +371 67035775 Denna bipacksedel ändrades senast 07/2022 Information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu/"
    },
    "produktresume": {
        "tradename": "Rapamune 1 mg/ml oral lösning",
        "composition": "Varje ml innehåller 1 mg sirolimus.Varje 60 ml flaska innehåller 60 mg sirolimus Hjälpämnen med känd effekt Varje ml innehåller upp till 25 mg etanol, cirka 350 mg propylenglykol (E1520) och 20 mg sojaolja.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Oral lösning.Ljusgul till gul lösning.",
        "clinical": "4.1 Terapeutiska indikationer Rapamune är indicerat för att förebygga transplantatavstötning efter njurtransplantation hos vuxna med låg till måttlig immunologisk riskprofil. Rapamune ska initialt användas tillsammans med ciklosporin mikroemulsion och kortikosteroider i 2–3 månader. Underhållsbehandling med Rapamune kan fortsättas tillsammans med kortikosteroider endast om ciklosporin mikroemulsion kan sättas ut successivt (se avsnitt 4.2 och 5.1).Rapamune är indicerat för behandling av patienter med sporadisk lymfangioleiomyomatos med måttligt svår lungsjukdom eller fortlöpande försämring av lungfunktion (se avsnitt 4.2 och 5.1). 4.2 Dosering och administreringssätt Dosering Förebyggande av transplantatavstötning Behandlingen ska inledas och ske under ledning av en läkare med erfarenhet av transplantationsmedicin. Initial behandling (2–3 månader efter transplantationen) Den rekommenderade doseringen för Rapamune är en initialdos på 6 mg givet så snart som möjligt efter transplantationen följt av 2 mg dagligen tills resultat av medicinering kan monitoreras (se avsnitt Terapeutisk läkemedelsbestämning och dosjustering). Dosen av Rapamune ska anpassas individuellt för att erhålla nivåer i helblod om 4–12 ng/ml (dalvärde, kromatografisk bestämning). Behandling med Rapamune ska optimeras med gradvis minskande dosering av steroider och ciklosporin mikroemulsion. Föreslagna dalvärden för ciklosporin under de första 2–3 månaderna efter transplantation är 150–400 ng/ml (monoklonal bestämning eller likvärdig teknik) (se avsnitt 4.5). För att minska variabiliteten ska Rapamune tas vid samma tid i förhållande till ciklosporin, 4 timmar efter ciklosporindosen och konsekvent antingen med eller utan föda (se avsnitt 5.2). Underhållsbehandling Ciklosporin ska successivt sättas ut under 4 8 veckor och dosen av Rapamune justeras för att erhålla dalvärden om 12–20 ng/ml (kromatografisk bestämning, se Terapeutisk läkemedelsbestämning och dosjustering). Rapamune ska ges tillsammans med kortikosteroider. Hos patienter där utsättning av ciklosporin inte är framgångsrik eller inte kan prövas, ska kombinationen av ciklosporin och Rapamune inte bibehållas mer än 3 månader efter transplantation. Hos dessa patienter ska Rapamune sättas ut när det är kliniskt lämpligt och alternativ immunsuppressiv behandling inledas. Terapeutisk läkemedelsbestämning och dosjustering Sirolimusnivån i blodet ska följas noga hos följande populationer:(1) patienter med nedsatt leverfunktion(2) när inducerare eller hämmare av CYP3A4 och/eller P-glykoprotein (P-gp) administreras samtidigt och efter att de har satts ut (se avsnitt 4.5); och/eller(3) om dosen av ciklosporin minskas markant eller sätts ut, eftersom det är sannolikt att dessa populationer har speciella krav vad gäller dosering.Terapeutisk läkemedelsbestämning ska inte vara den enda grunden för justering av sirolimusbehandling. Uppmärksamhet bör även iakttagas beträffande kliniska tecken och symtom, vävnadsbiopsier och laboratorieparametrar.De flesta patienter som fick 2 mg Rapamune 4 timmar efter ciklosporin hade helblodskoncentrationer av sirolimus inom målintervallet 4–12 ng/ml (uttryckt som kromatografisk analysvärden). Optimal behandling kräver övervakning av den terapeutiska koncentrationen i blodet för samtliga patienter.Optimalt ska justeringar i doseringen av Rapamune baseras på mer än en enstaka bestämning av dalvärdet, gjord mer än 5 dagar efter den senaste dosjusteringen.Patienter kan övergå från lösning till tablettberedning av Rapamune på en mg- per mg-basis. Det rekommenderas att en bestämning av dalvärdeskoncentrationen görs 1 eller 2 veckor efter bytet av beredningsform eller tablettstyrka, för att bekräfta att dalvärdeskoncentrationen ligger inom det rekommenderade terapeutiska intervallet.Efter att behandlingen med ciklosporin har avslutats rekommenderas som mål dalvärden om 12–20 ng/ml (kromatografisk bestämning). Ciklosporin hämmar metabolismen av sirolimus och följaktligen kommer nivåerna av sirolimus att minska när ciklosporin sätts ut, om inte dosen av sirolimus ökas. I genomsnitt behöver dosen av sirolimus vara 4 gånger högre för att kompensera både för frånvaron av den farmakokinetiska interaktionen (tvåfaldig ökning) och det ökade behovet av immunsuppression i frånvaro av ciklosporin (tvåfaldig ökning). Dosen av sirolimus ska ökas i en takt som motsvarar eliminationen av ciklosporin.Om ytterligare dosjustering(ar) är nödvändig under underhållsbehandligen (efter utsättandet av ciklosporin), kan dessa justeringar hos de flesta patienter baseras på ett enkelt samband: ny Rapamune dosering = nuvarande dosering x (målkoncentration/nuvarande koncentration). En laddningsdos bör övervägas som tillägg till den nya underhållsdoseringen när det är nödvändigt att öka dalvärden för sirolimus avsevärt: Rapamune laddningsdos = 3 x (ny underhållsdos – nuvarande underhållsdos). Den maximala dagliga dosen för Rapamune bör inte överstiga 40 mg. Om den beräknade dagliga dosen överstiger 40 mg på grund av tillägg av en laddningsdos, ska laddningsdosen administreras över 2 dagar. Dalvärden för sirolimus ska följas noggrant åtminstone 3 till 4 dagar efter laddningsdosen(er).De rekommenderade intervallen för 24–timmars dalvärden för sirolimus baseras på kromatografiska metoder. Flera analysmetoder har använts för att bestämma helblodskoncentrationer för sirolimus. För närvarande används i klinisk praxis både kromatografiska och immunologiska metoder. De koncentrationsvärden som uppnås med dessa olika metoder är inte utbytbara. Alla sirolimus koncentrationer rapporterade i denna produktresumé bestämdes antingen genom att använda kromatografiska metoder eller har blivit omvandlade till motsvarande värden för kromatografisk metod. Anpassning till målintervallet ska göras med hänsyn tagen till vilken bestämningsmetod som används för att bestämma dalvärden av sirolimus. Eftersom resultaten är beroende av bestämningsmetod och laboratium, och kan variera över tid, måste justeringar för målintervallet göras med en detaljerad kunskap om den specifika metod som används. Behandlande läkare bör därför kontinuerligt hålla sig informerade av laboratoriet om den lokalt använda metoden för bestämning av sirolimuskoncentration. Patienter med sporadisk lymfangioleiomyomatos (S-LAM) Behandlingen ska inledas och ske under ledning av en läkare med erfarenhet av transplantationsmedicin.Till patienter med S-LAM ska den initiala dosen av Rapamune vara 2 mg/dag. Dalkoncentrationen av sirolimus i helblod ska mätas efter 10 till 20 dagar och dosen justeras så att en koncentration på mellan 5 och 15 ng/ml upprätthålles.Hos de flesta patienter kan dosjusteringarna baseras på enkel proportion: ny Rapamune-dos = nuvarande dos x (målkoncentration/nuvarande koncentration). Frekventa justeringar av Rapamune-dosen baserat på sirolimuskoncentrationer vid icke-steady-state kan leda till över- eller underdosering eftersom sirolimus har lång halveringstid. När Rapamune-dosen ändrats ska patienten stå på den nya underhållsdosen i minst 7 till 14 dagar innan några ytterligare dosjusteringar görs och koncentrationen kontrolleras. När en stabil dos uppnåtts ska kontroll av läkemedlets terapeutiska effekt ske minst var tredje månad.Det finns inga data från kontrollerade studier av S-LAM som varat under längre tid än ett år, varför nyttan med behandlingen ska bedömas på nytt vid långtidsanvändning. Speciella populationer Svart population Det finns begränsad information som indikerar att njurtransplanterade svarta (framför allt afroamerikaner) kräver högre doser och dalvärden av sirolimus för att uppnå samma effekt som hos patienter som inte är svarta. Uppgifter beträffande effekt och säkerhet är alltför begränsade för att kunna ge specifika rekommendationer för användning av sirolimus hos svarta transplantatmottagare. Äldre I kliniska studier med Rapamune oral lösning är antalet patienter över 65 år inte tillräckligt för att bedöma om de svarar annorlunda än yngre patienter (se avsnitt 5.2). Nedsatt njurfunktion Ingen justering av dosen är nödvändig (se avsnitt 5.2). Nedsatt leverfunktion Utsöndringen av sirolimus kan vara sänkt hos patienter med nedsatt leverfunktion (se avsnitt 5.2). Hos patienter med allvarlig nedsättning av leverfunktionen rekommenderas en halvering av underhållsdosen. Det rekommenderas att dalvärdet av sirolimus i helblod följs noga hos patienter med nedsatt leverfunktion (se Terapeutisk läkemedelsbestämning och dosjustering). Initialdosen av Rapamune behöver inte ändras. Patienter med allvarlig nedsättning av leverfunktionen bör följas noggrant var 5–7:e dag efter dosjustering eller efter laddningsdos tills 3 på varandra följande dalvärden har visat stabila koncentrationer av sirolimus. Detta med anledning av fördröjningen att uppnå steady state på grund av förlängd halveringstid. Pediatrisk population Säkerhet och effekt för Rapamune för barn och ungdomar under 18 år har inte fastställts. Tillgänglig information finns i avsnitt 4.8, 5.1 och 5.2. men ingen dosrekommendation kan fastställas. Administreringssätt Rapamune är endast avsett för oral användning.För att minska variabiliteten ska Rapamune konsekvent tas antingen med eller utan mat.Grapefruktjuice ska undvikas (se avsnitt 4.5)För anvisning om spädning av läkemedlet före administration, se avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Rapamune oral lösning innehåller sojaolja. Patienter som är allergiska mot jordnötter eller soja ska inte ta detta läkemedel. 4.4 Varningar och försiktighet Rapamune har inte studerats tillräckligt hos njurtransplanterade patienter med hög immunologisk riskprofil och kan därför inte rekommenderas till dessa patienter (se avsnitt 5.1).Hos njurtransplanterade patienter med fördröjd transplantatfunktion kan sirolimus fördröja återhämtningen av njurens funktion. Överkänslighetsreaktioner Överkänslighetsreaktioner, inklusive anafylaktiska/anafylaktoida reaktioner, angioödem, exfoliativ dermatit och överkänslighetsvaskulit, har förknippats med administrering av sirolimus (se avsnitt 4.8). Samtidig behandling med andra läkemedel: Immunsuppressiva läkemedel (gäller endast njurtransplanterade patienter) I kliniska studier har Rapamune givits samtidigt med följande medel: takrolimus, ciklosporin, azatioprin, mykofenolatmofetil, kortikosteroider och cytotoxiska antikroppar. Kombinationen av Rapamune och andra immunsuppressiva medel har inte studerats.Njurfunktionen ska monitoreras vid samtidig behandling med Rapamune och ciklosporin. Lämplig justering av den immunsuppressiva behandlingen ska övervägas hos patienter med förhöjda serumkreatininnivåer. Försiktighet ska iakttas vid samtidig administrering av andra medel vilka är kända för att ha en skadlig effekt på njurfunktionen.Patienter som behandlats med ciklosporin och Rapamune längre än 3 månader hade högre serumkreatininnivåer och lägre beräknad glomerulär filtrationshastighet jämfört med patienter i kontrollgrupp som behandlats med ciklosporin och placebo eller azatioprin. Patienter där ciklosporinbehandling hade kunnat utsättas hade lägre serumkreatininnåver och högre glomerulär filtrationshastighet, liksom en lägre incidens av maligniteter jämfört med patienter som kvarstod på ciklosporin. Fortsatt samtidig administrering av ciklosporin och Rapamune i form av underhållsbehandling kan inte rekommenderas. Baserat på information från efterföljande kliniska prövningar, är användning av Rapamune, mykofenolatmofetil och kortikosteroider i kombination med IL 2 receptor antikroppsinduktion (IL2R Ab), inte rekommenderat som behandlingsregim hos de novo njurtransplanterade patienter (se avsnitt 5.1). Regelbunden kvantitativ övervakning av protein utsöndrat i urin rekommenderas. I en studie som utvärderar övergång från kalcineurinhämmare till Rapamune hos underhållsbehandlade njurtransplanterade patienter, observerades ökad proteinutsöndring i urinen oftast 6 till 24 månader efter övergången till Rapamune (se avsnitt 5.1). Nydebuterad nefros (nefrotiskt syndrom) rapporterades också hos 2 % av patienterna i studien (se avsnitt 4.8). I en öppen randomiserad studie, förknippades övergång från kalcineurinhämmaren takrolimus till Rapamune hos underhållsbehandlade njurtransplanterade patienter med en ogynnsam säkerhetsprofil utan nyttoeffekt och kan därför inte inte rekommenderas (se avsnitt 5.1). Samtidig användning av Rapamune och en kalcineurinhämmare kan öka risken för kalcineurinhämmar-inducerad hemolytiskt uremi-syndrom/trombotisk trombocytopen purpura/trombotisk mikroangiopati (HUS/TTP/TMA). HMG-CoA reduktashämmare I kliniska prövningar tolererades samtidig användning av Rapamune och HMG-CoA reduktashämmare och/eller fibrater väl. Under behandling med Rapamune med eller utan ciklosporin A bör patienter monitoreras för ökade blodfetter, och patienter som får en HMG-CoA reduktashämmare och/eller en fibrat bör monitoreras för eventuell utveckling av rhabdomyolysis och andra biverkningar som beskrivs i respektive produktresumé för dessa medel. Cytokrom P450 isoenzymer och P-glykoprotein Samtidig administrering av sirolimus och starka hämmare av CYP3A4 och/eller P-glykoprotein (P-gp) (t.ex. ketokonazol, vorikonazol, itrakonazol, telitromycin eller klaritromycin) kan öka nivåerna av sirolimus i blodet och rekommenderas inte.Samtidig administrering med starka inducerare av CYP3A4 och/eller P-gp (t.ex. rifampin, rifabutin) rekommenderas inte.Om samtidig administrering av inducerare eller hämmare av CYP3A4 och/eller P-gp inte kan undvikas rekommenderas det att dalkoncentrationerna av sirolimus i helblod och patientens kliniska tillstånd övervakas under samtidig administrering med sirolimus och efter att de har satts ut. Sirolimusdosen kan behöva justeras (se avsnitt 4.2 och 4.5). Angioödem Samtidig behandling av Rapamune och ACE hämmare har resulterat i angioneurotiskt ödem-liknande reaktioner. Förhöjda nivåer av sirolimus, bland annat på grund av interaktion med starka CYP3A4-hämmare (med eller utan samtidig behandling med ACE-hämmare), kan också förstärka angioödem (se avsnitt 4.5). I vissa fall har angioödemet gått tillbaka vid utsättning eller dosreduktion av Rapamune.Ökade frekvenser av biopsibekräftad akut avstötning (BCAR) hos njurtransplanterade patienter har observerats vid samtidig användning av sirolimus och ACE-hämmare (se avsnitt 5.1). Patienter som behandlas med sirolimus ska övervakas noga om de samtidigt tar ACE-hämmare. Vaccinering Immunsuppressiva medel kan påverka effekten av vaccination. Under behandling med immunsuppressiva medel, inkluderande Rapamune, kan vaccination vara mindre effektiv. Användning av levande vacciner ska undvikas under behandling med Rapamune. Maligniteter Immunsuppression kan resultera i ökad känslighet för infektioner och eventuell utveckling av lymfom och andra maligniteter, framför allt gällande huden (se avsnitt 4.8). Patienter med ökad risk för hudcancer ska som vanligt begränsa sin exponering för solljus och ultraviolett strålning (UV-ljus) genom att bära kläder som skydd och använda solskyddsmedel med hög solskyddsfaktor. Infektioner För kraftig immunsuppression kan också öka känsligheten för infektioner inkluderande opportunistiska infektioner (bakterie-, svamp-, virus- och protozoinfektioner), infektioner med dödlig utgång, samt sepsis. Bland dessa tillstånd finns, när det gäller njurtransplanterade patienter, BK-virus associerad nefropati och JC-virus associerad progressiv multifokal leukoencefalopati (PML). Dessa infektioner är ofta relaterade till en hög total immunsuppressiv belastning och kan leda till allvarliga eller livshotande tillstånd. Detta bör läkare ta hänsyn till vid differentialdiagnostik hos immunsupprimerade patienter med försämrad njurfunktion eller neurologiska symtom. Fall av lunginflammation orsakad av Pneumocystis carinii har rapporterats hos njurtransplanterade patienter som inte fått profylaktisk antimikrobiell behandling. Antimikrobiell profylax mot infektion med Pneumocystis carinii bör därför administreras under de första 12 månaderna efter transplantationen. Cytomegalovirus (CMV) profylax rekommenderas i 3 månader efter njurtransplantation, speciellt till patienter med ökad risk för CMV sjukdom. Nedsatt leverfunktion Hos patienter med nedsatt leverfunktion, rekommenderas det att dalvärdet av sirolimus i helblod följs noga. Hos patienter med allvarlig nedsättning av leverfunktionen, rekommenderas en halvering av underhållsdosen baserad på nedsatt utsöndring (se avsnitt 4.2 och 5.2). Då halveringstiden är förlängd hos dessa patienter bör en noggrann koncentrationsbestämning ske efter initialdosen eller dosändring tills stabila koncentrationer uppnås (se avsnitt 4.2 och 5.2) Lung- och levertransplanterade patienter Säkerhet och effekt av Rapamune som immunsuppressiv behandling har inte fastställts hos lever- eller lungtransplanterade patienter, och sådan användning rekommenderas därför inte. I två kliniska studier på de novo levertransplanterade patienter sågs en ökad frekvens av leverartärtrombos vid användning av sirolimus plus ciklosporin eller takrolimus, vilket i de flesta fall ledde till transplantatförlust eller död. En klinisk studie på levertransplanterade patienter som randomiserades till byte från initial kalcineurinhämmar-regim till antingen sirolimus eller fortsatt kalcineurinhämmar-behandling 6–144 månader efter levertransplantation visade ingen överlägsenhet avseende GFR vid 12 månader (-4,45 ml/min respektive -3,07 ml/min). Studien kunde inte heller visa minskat antal organförluster, förlängd överlevnad eller minskat antal dödsfall för sirolimusgruppen jämfört med den grupp som fick fortsatt behandling med kalcineurinhämmare. Frekvensen av dödsfall i sirolimusgruppen var högre än i den grupp som fick fortsatt behandling med kalcineurinhämmare, även om det inte var någon signifikant skillnad mellan frekvenserna. Andelen patienter som avslutade studien i förtid, eller som fick biverkningar (speciellt infektioner) och biopsibekräftad akut levertransplantat-avstötning vid 12 månader var signifikant högre i sirolimusgruppen jämfört med den grupp som fick fortsatt behandling med kalcineurinhämmare.Fall av bronkial anastomosruptur, varav de flesta med dödlig utgång, har rapporterats hos de novo lungtransplanterade patienter där sirolimus har använts som del av den immunsuppressiva behandlingsregimen. Systematiska effekter Det har rapporterats försämrad eller fördröjd sårläkning hos patienter som har fått Rapamune, inklusive lymfocele hos njurtransplanterade patienter och försämrad sårläkning. Patienter med BMI högre än 30 kg/m2 kan ha ökad risk för försämrad sårläkning baserat på data från medicinsk litteratur. Det har också rapporterats om vätskeretention, inklusive perifert ödem, lymfödem, pleural vätskeutgjutning och perikardiell vätska (inklusive hemodynamiskt signifikanta vätskeansamlingar hos barn och vuxna) hos patienter som har fått Rapamune.Användning av Rapamune var associerad med förhöjda serumnivåer av kolesterol och triglycerider, vilket kan kräva behandling. Lipidnivåerna ska följas hos patienter som får Rapamune och om hyperlipidemi detekteras ska behandling insättas såsom diet, motion och lipidsänkande medel. Hos patienter med etablerad hyperlipidemi ska hänsyn tas till risk/nytta före start av immunsuppressiv behandling inkluderande Rapamune. Likaledes ska risken jämfört med nyttan av fortsatt Rapamunebehandling övervägas hos patienter med allvarlig refraktär hyperlipidemi. Etanol Rapamune oral lösning innehåller upp till 3,17 volymprocent etanol (alkohol). En 6 mg laddningsdos innehåller upp till 150 mg alkohol vilket är ekvivalent med 3,80 ml öl eller 1,58 ml vin. Denna dos kan potentiellt vara skadlig för dem som lider av alkoholism. Det bör också beaktas hos gravida eller ammande kvinnor, barn och högriskgrupper, såsom patienter med leversjukdom eller epilepsi.Underhållsdoser på 4 mg eller mindre innehåller små mängder etanol (100 mg eller mindre) vilket troligen är mindre än skadlig mängd. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Sirolimus metaboliseras i hög grad av CYP3A4 isoenzym i tarmväggen och i levern. Sirolimus är också ett substrat för “multidrug efflux pump”, P-glykoprotein (P-gp) lokaliserat i tunntarmen. Absorption och efterföljande elimination av sirolimus kan därför påverkas av substanser som påverkar dessa proteiner. Hämmare av CYP3A4 (t.ex. ketokonazol, vorikonazol, itrakonazol, telitromycin eller klaritromycin) minskar metabolismen av sirolimus och ökar nivåerna av sirolimus. Inducerare av CYP3A4 (t.ex. rifampin eller rifabutin) ökar metabolismen av sirolimus och minskar nivåerna av sirolimus. Samtidig administrering av sirolimus och starka hämmare av CYP3A4 eller inducerare av CYP3A4 rekommenderas inte (se avsnitt 4.4). Rifampicin (CYP3A4 inducerare) Upprepad dosering av rifampicin sänkte blodkoncentrationen av sirolimus efter en engångsdos av 10 mg Rapamune oral lösning. Rifampicin ökade utsöndringen av sirolimus med en faktor omkring 5,5, och sänkte AUC och Cmax med omkring 82% respektive 71%. Samtidig administrering av sirolimus och rifampicin rekommenderas inte (se avsnitt 4.4). Ketokonazol (CYP3A4 hämmare) Multipla doser av ketokonazol påverkade signifikant absorptionshastighet och grad av absorption och exponering för Rapamune oral lösning. Detta avspeglar sig i ökning av Cmax, tmax och AUC för sirolimus med en faktor 4,4, 1,4 respektive 10,9. Samtidig administrering av sirolimus och ketokonazol rekommenderas inte (se avsnitt 4.4). Vorikonazol (CYP3A4 hämmare) Samtidig administrering av sirolimus (2 mg engångsdos) och upprepad dosering av oralt vorikonazol (400 mg var 12:e timme under 1 dag, därefter 100 mg var 12:e timme under 8 dagar) hos friska frivilliga har rapporterats öka Cmax och AUC av sirolimus med i medeltal 7 respektive 11 gånger. Samtidig administrering av sirolimus och vorikonazol rekommenderas inte (se avsnitt 4.4). Diltiazem (CYP3A4 hämmare) Samtidig peroral tillförsel av 10 mg Rapamune oral lösning och 120 mg diltiazem medförde en signifikant förändring av biotillgängligheten av sirolimus. Cmax, tmax och AUC för sirolimus ökade med en faktor 1,4, 1,3 respektive 1,6. Sirolimus påverkade inte farmakokinetiken för vare sig diltiazem eller dess metaboliter desacetyldiltiazem och desmetyldiltiazem. Om diltiazem administreras bör sirolimuskoncentrationen i blodet följas och eventuell dosjustering kan bli nödvändig. Verapamil (CYP3A4 hämmare) Upprepad dosering av verapamil och sirolimus oral lösning påverkade signifikant hastigheten och graden av absorption av båda läkemedlen. Helblodsirolimus Cmax, tmax och AUC ökade med en faktor 2,3, 1,1 respektive 2,2. Plasma S-(-) verapamil Cmax och AUC ökade båda med 1,5 gånger och tmax minskade med 24 %. Sirolimus nivåer bör monitoreras och lämpliga dosreduceringar av båda medicinerna bör övervägas. Erytromycin (CYP3A4 hämmare) Upprepad dosering av erytromycin och sirolimus oral lösning ökade signifikant hastigheten och graden av absorption av båda läkemedlen. Helblodsirolimus Cmax, tmax och AUC ökade med en faktor 4,4, 1,4 respektive 4,2. Cmax, tmax och AUC för plasma erytromycin ökade med en faktor 1,6, 1,3 respektive 1,7. Sirolimus nivåer bör monitoreras och lämpliga dosreduceringar av båda medicinerna bör övervägas. Ciklosporin (CYP3A4 substrat) Hastigheten och graden av absorption av sirolimus ökades signifikant av ciklosporin A. Samtidig administrering av Sirolimus (5 mg), administrering 2 timmar (5 mg) och 4 timmar (10 mg) efter ciklosporin (300 mg) resulterade i en ökning av sirolimus AUC med ungefär 183%, 141% respektive 80%. Effekten av ciklosporin avspeglades också i ökning av sirolimus Cmax och tmax. Sirolimus Cmax och AUC påverkades inte då sirolimus administrerades 2 timmar före ciklosporin. Engångsdos sirolimus påverkade inte farmakokinetiken hos ciklosporin (mikroemulsion) hos friska frivilliga då det gavs samtidigt eller med 4 timmars mellanrum. Administration av Rapamune rekommenderas 4 timmar efter ciklosporin (mikroemulsion). Cannabidiol (P-gp-hämmare) Förhöjda nivåer av sirolimus i blodet har rapporterats vid samtidig användning med cannabidiol. Samtidig administrering av cannabidiol och en annan oralt administrerad mTOR-hämmare i en studie med friska frivilliga ledde till att exponeringen för mTOR-hämmaren ökade cirka 2,5 gånger för både Cmax och AUC, på grund av cannabidiols hämning av utflödet av intestinalt P-gp. Samtidig administrering av cannabidiol med Rapamune ska utföras med försiktighet, med noggrann övervakning av biverkningar. Övervaka nivåerna av sirolimus i blodet och justera dosen efter behov (se avsnitt 4.2 och 4.4). P-piller Ingen kliniskt signifikant farmakokinetisk interaktion observerades mellan Rapamune oral lösning och 0,3 mg norgestrel/0,03 mg etinylestradiol. Även om resultaten av en singel-dos interaktionsstudie med ett p-piller inte visar på någon farmakokinetisk interaktion kan resultaten inte utesluta möjligheten av förändringar i farmakokinetiken som kan påverka effekten av p-piller under långtidsbehandling med Rapamune. Andra möjliga interaktioner Hämmare av CYP3A4 kan minska metabolismen av sirolimus och öka nivåerna av sirolimus i blod. Sådana hämmare inkluderar vissa antimykotika (t.ex. klotrimazol, flukonazol, itrakonazol, vorikonazol), vissa antibiotika (t.ex troleandomycin, telitromycin, klaritromycin), vissa proteashämmare (t.ex ritonavir, indinavir, boceprevir, telaprevir), nikardipin, bromokriptin, cimetidin och danazol och letermovir. Inducerare av CYP3A4 kan öka metabolismen av sirolimus och minska nivåerna av sirolimus i blod (t.ex. johannesört (Hypericum perforatum), antiepileptika: karbamazepin, fenobarbital, fenytoin). Fastän sirolimus hämmar humana mikrosomala cytokrom P450 CYP2C9, CYP2C19, CYP2D6 och CYP3A4/5 från levern in vitro förväntas den inte hämma aktiviteten av dessa isoenzym in vivo eftersom de koncentrationer av sirolimus som behövs för att åstadkomma hämning är mycket högre än de som ses hos patienter som får terapeutiska doser av Rapamune. Hämmare av P-gp kan minska uttransporten av sirolimus från intestinala celler och öka sirolimusnivån. Grapefruktjuice påverkar CYP3A4 medierad metabolism och ska därför undvikas.Farmakokinetiska interaktioner kan förekomma tillsammans med motilitetsstimulerande medel, t.ex cisaprid och metoklopramid.Ingen kliniskt signifikant farmakokinetisk interaktion observerades mellan sirolimus och någon av följande substanser: aciklovir, atorvastatin, digoxin, glibenklamid, metylprednisolon, nifedipin, prednisolon och trimetoprim/sulfametoxazol. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Fertila kvinnor Effektiv preventivmetod ska användas under och upp till 12 veckor efter avslutad behandling med Rapamune (se avsnitt 4.5). Graviditet Det finns inga eller begränsad mängd data från användning av sirolimus hos gravida kvinnor.Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Den eventuella risken för människa är inte känd. Rapamune ska inte användas under graviditet om det inte är absolut nödvändigt. Effektiv preventivmetod ska användas under och upp till 12 veckor efter avslutad behandling med Rapamune. Amning Efter administrering av radioaktivt märkt sirolimus utsöndras radioaktivitet i mjölken hos digivande råttor. Det är okänt om sirolimus utsöndras i bröstmjölk. På grund av den potentiella risken för negativa effekter av sirolimus på det ammade barnet ska amningen avbrytas under behandling med Rapamune.. Fertilitet Spermiefunktionen hos patienter behandlade med Rapamune har i några fall visat sig vara försämrad. Detta har varit reversibelt i de flesta fall när behandling med Rapamune avbrutits (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Rapamune har ingen känd påverkan på förmågan att framföra fordon och använda maskiner. Inga studier på förmågan att framföra fordon och använda maskiner har utförts. 4.8 Biverkningar Biverkningar rapporterade vid förebyggande av transplantatavstötning efter njurtransplantation De vanligaste rapporterade biverkningar (som förekommer hos >10 % av patienter) är trombocytopeni, anemi, feber, hypertoni, hypokalemi, hypofosfatemi, urinvägsinfektion, hyperkolesterolemi, hyperglykemi, hypertriglyceridemi, buksmärta, lymfocele, perifert ödem, artralgi, akne, diarré, smärta, förstoppning, illamående, huvudvärk, kreatininstegring i blodet och ökat laktatdehydrogenas (LDH) i blodet.Biverkningsincidensen kan öka med ökande dalvärden av sirolimus.Följande biverkningar är baserade på resultat från kliniska prövningar och rapportering efter marknadsföring.Inom organsystemklasserna, listas biverkningar under frekvensrubriker (antal patienter som förväntas att uppleva biverkningen), enligt följande kategorier: mycket vanliga (≥1/10); vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1000 till <1/100), sällsynta (≥1/10 000 till <1/1000), ingen känd frekvens (kan inte beräknas från tillgängliga data).Inom varje frekvensgrupp presenteras biverkningarna efter fallande allvarlighetsgrad.Merparten av patienterna stod på immunsuppressiv behandling som inkluderade Rapamune i kombination med andra immunsuppressiva medel. Klassificering av organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥1/10,000, <1/1000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Pneumoni Svampinfektion Virusinfektion Bakteriell infektion Herpes simplex-infektion Urinvägs-infektion Sepsis Pyelonefrit Cytomegalo-virusinfektion Herpes zoster orsakad av varicella zoster-virus Clostridium difficile kolit Mykobakteriell infektion (inklusive tuberkulos) Epstein-Barr-virusinfektion Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Hudcancer av typen icke-melanom* Lymfom* Malignt melanom* Lymfoproliferativ sjukdom efter transplantation Neuroendokrint karcinom i huden* Blodet och lymfsystemet Trombocytopeni Anemi Leukopeni Hemolytiskt uremi-syndrom Neutropeni Pancytopeni Trombotisk trombocytopen purpura Immunsystemet Överkänslighet (inklusive angioödem, anafylaktisk reaktion och anafylaktoid reaktion) Metabolism och nutrition Hypokalemi Hypofosfatemi Hyperlipidemi (inklusive hyperkolesterolemi) Hyperglykemi Hypertri-glyceridemi Diabetes mellitus Centrala och perifera nervsystemet Huvudvärk Posteriort reversibelt encefalopati-syndrom Hjärtat Takykardi Perikardiell vätska Blodkärl Lymfocele Hypertoni Ventrombos (inklusive djup ventrombos) Lymfödem Andningsvägar, bröstkorg och mediastinum Lungemboli Pneumonit* Pleural vätske-utgjutning Epistaxis Lungblödning Alveolär proteininlagring Magtarmkanalen Buksmärta Diarré Förstoppning Illamående Pankreatit Stomatit Ascites Lever och gallvägar Onormala levervärden (inklusive förhöjda halter av ALAT och förhöjda halter av ASAT) Leversvikt* Hud och subkutan vävnad Utslag Akne Exfoliativ dermatit Överkänslighetsvaskulit Muskulo-skeletala systemet och bindväv Artralgi Osteonekros Njurar och urinvägar Proteinuri Nefrotiskt syndrom (se avsnitt 4.4) Fokal segmentell glomerulo-skleros* Reproduktionsorgan och bröstkörtel Menstruations-rubbningar (inklusive amenorré och menorragi) Ovarialcystor Allmänna symtom och/eller symtom vid administreringsstället Ödem Perifert ödem Feber Smärta Försämrad läkning* Undersökningar Ökat laktatdehydro-genas (LDH) i blodet Kreatinin-stegring i blodet *Se avsnitt nedan. Beskrivning av utvalda biverkningar Immunsuppression ökar känsligheten för utveckling av lymfom och andra maligniteter, framför allt vad gäller huden (se avsnitt 4.4).Fall av BK-virus associerad nefropati, liksom fall av JC-virus associerad progressiv multifokal leukoencefalopati (PML), har rapporterats hos patienter som behandlas med immunsuppressiva medel, inklusive Rapamune.Levertoxicitet har rapporterats och risken kan öka med ökande dalvärden av sirolimus. Sällsynta fall av hepatisk nekros med dödlig utgång har rapporterats i samband med förhöjda dalvärden av sirolimus.Fall av interstitiell lungsjukdom (inkluderande pneumonit och i sällsynta fall bronchiolitis obliterans organiserade pneumoni (BOOP) och pulmonell fibros), vissa med dödlig utgång, utan identifierad infektiös etiologi har förekommit hos patienter som står på immunsuppressiv behandling inkluderande Rapamune. I vissa fall har den interstitiella lungsjukdomen läkt ut då behandlingen med Rapamune avbrutits eller dosen minskats. Risken kan öka med ökande dalvärden av sirolimus. Försämrad läkning efter transplantationskirurgi har rapporterats, inkluderande ärrbråck, fascia- och anastomosruptur (t.ex. sår, kärl, luftvägar, uretär, biliär).Spermiefunktionen hos patienter behandlade med Rapamune har i några fall visat sig vara försämrad. Detta har varit reversibelt i de flesta fall när behandling med Rapamune avbrutits (se avsnitt 5.3).Hos patienter med fördröjd transplantatfunktion kan sirolimus fördröja återhämtningen av njurens funktion.Samtidig användning av sirolimus och en kalcineurinhämmare kan öka risken för kalcineurinhämmar-inducerad HUS/TTP/TMA. Fokal segmentell glomeruloskleros har rapporterats.Det har rapporterats om vätskeansamling, inklusive perifera ödem, lymfödem, pleurautgjutning och perikardiell utgjutning (inklusive hemodynamiskt betydande utgjutningar hos barn och vuxna) hos patienter som får Rapamune.I en studie som utvärderar säkerheten och effekten av övergång från kalcineurininhibitorer till sirolimus (målnivå 12–20 ng/ml) hos underhållsbehandlade njurtransplanterade patienter, stoppades inklusion för undergruppen av patienter (n=90) med en glomerulär filtration på mindre än 40 mL/min vid studiestart (se avsnitt 5.1). En högre frekvens av allvarliga biverkningar inkl. pneumoni, akut avstötning, transplantatavstötning och död sågs i gruppen behandlade med sirolimus (n=60, mediantid efter transplantation 36 månader).Ovarialcystor och menstruationsrubbningar (inklusive amenorré och menorragi) har rapporterats. Patienter med symtomgivande ovarialcystor bör remitteras för vidare utvärdering. Förekomsten av ovarialcystor kan vara högre hos premenopausala kvinnor jämfört med postmenopausala kvinnor. I vissa fall har ovarialcystor och menstruationsrubbningar varit övergående vid utsättning av Rapamune. Pediatrisk population Det har inte utförts några kontrollerade kliniska prövningar på barn och ungdomar under 18 år med en dosering jämförbar med den som används för Rapamune hos vuxna.Säkerhet har utvärderats i en kontrollerad klinisk prövning där njurtransplanterade patienter under 18 år med hög immunologisk riskprofil inkluderades, definierad som en eller flera tidigare akuta avstötningsreaktioner och/eller förekomst av biopsibekräftad kronisk nefropati i transplantatet (se avsnitt 5.1). Användning av Rapamune i kombination med kalcineurinhämmare och kortikosteroider har förknippats med en ökad risk för försämrad njurfunktion, lipidavvikelser i serum (inklusive men inte begränsat till ökade serumnivåer av triglycerider och kolesterol) och urinvägsinfektioner. Behandlingsstrategin som studerades (fortsatt användning av Rapamune i kombination med kalcineurinhämmare) är inte indicerad för vare sig vuxna eller barn (se avsnitt 4.1)I en annan studie som inkluderade njurtransplanterade patienter ≤20år och var avsedd att utvärdera säkerheten vid successiv utsättning av kortikosteroider (med start 6 månader efter transplantation) vid immunsuppressiv behandling. Behandlingen inleddes vid transplantation med fulldos immunsuppression inkluderande både Rapamune och kalcineurinhämmare i kombination med basiliximab. Av de 274 patienterna som ingick i studien utvecklade 19 (6,9 %) ”post-transplant lymphoproliferative disorder” (PTLD). Bland de 89 patienter som var kända för att vara Epstein-Barr-virus (EBV) seronegativa innan transplantationen, rapporterades 13 (15,6 %) ha utvecklat PTLD. Alla patienter som utvecklade PTLD var under 18 år.Det finns otillräckligt med erfarenhet för att rekommendera användning av Rapamune hos barn och ungdomar (se avsnitt 4.2). Biverkningar observerade hos patienter med S-LAM Säkerheten har utvärderats i en kontrollerad studie som omfattade 89 patienter med LAM, varav 81 patienter hade S-LAM och 42 behandlades med Rapamune (se avsnitt 5.1). De läkemedelsbiverkningar som observerades hos patienterna med S-LAM överensstämde med produktens kända säkerhetsprofil för indikationen förebyggande av transplantatavstötning efter njurtransplantation, med tillägg av viktminskning som i studien rapporterades med högre incidens med Rapamune än med placebo (vanliga, 9,5 % jämfört med vanliga, 2,6 %). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering För närvarande finns liten erfarenhet från överdosering. En patient fick ett anfall med förmaksflimmer efter intag av 150 mg Rapamune. De biverkningar som ses vid överdosering stämmer vanligen överens med de som anges i avsnitt 4.8. Vid all överdosering bör allmän stödjande behandling insättas. Baserat på den låga lösligheten i vatten och höga bindningsförmågan till erytrocyter och plasmaproteiner kan man förvänta sig att det inte går att dialysera bort Rapamune i någon större utsträckning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Immunsuppressiva, selektiva immunsuppressiva medel. ATC-kod: L04A A10.Sirolimus hämmar T-cellsaktivering inducerad av de flesta stimuli, genom att blockera både kalciumberoende och kalciumoberoende intracellulär signaltransduktion. Studier visar ett effekterna förmedlas av en mekanism som skiljer sig från mekanismen bakom effekten av ciklosporin, takrolimus och andra immunsuppressiva medel. Försöksresultat indikerar att sirolimus binder till det specifika cytosolproteinet FKPB 12, och att komplexet sirolimus/FKPB 12 hämmar aktivering av det så kallade mammalian Target of Rapamycin (mTOR), som är ett kinas med avgörande betydelse för cellcykelns förlopp. Hämningen av mTOR leder till blockering av flera specifika transduktionsmekanismer. Nettoresultatet är en hämning av aktiveringen av lymfocyterna, vilket leder till immunsuppression.Hos djur har sirolimus en direkt inverkan på aktivering av T- och B-celler, så att immunförsvarsreaktioner undertrycks, exempelvis allograftavstötning. Vid LAM föreligger lungvävnadsinfiltrat bestående av celler som liknar glatta muskelceller och innehåller inaktiverande mutationer av genen för tuberös skleroskomplexet (TSC) (s.k. LAM-celler). Vid förlust av TSC-genens funktion aktiveras mTOR-signalvägen, vilket leder till cellproliferation och frisättning av lymfangiogena tillväxtfaktorer. Sirolimus hämmar den aktiverade mTOR-signalvägen och därmed proliferation av LAM-celler. Kliniska studier Förebyggande av transplantatavstötning Patienter med låg till måttlig immunologisk riskprofil har studerats i fas III-prövning rörande ciklosporin elimination tillsammans med fortsatt underhållsbehandling med Rapamune. Prövningen inkluderade patienter som fått allogent njurtransplantat från avliden eller levande donator. Dessutom inkluderades patienter efter retransplantation vars tidigare transplantat överlevde i minst 6 månader efter transplantation. Ciklosporin sattes inte ut hos de patienter som fick akuta avstötningsreaktioner av Banff grad 3, var dialysberoende, hade serumkreatinin >400 μmol/l, eller hade otillräcklig njurfunktion för att klara av utsättning av ciklosporin. Patienter med stor immunologisk risk för transplantatförlust studerades inte i tillräckligt stort antal i prövningar rörande ciklosporin elimination tillsammans med fortsatt underhållsbehandling med Rapamune och rekommenderas inte för sådan behandling.Vid 12, 24 och 36 månader var transplantat och patientöverlevnad likartad i båda grupperna. Vid 48 månader, sågs en statistiskt signifikant skillnad i transplantöverlevnad till fördel för den Rapamune-grupp där ciklosporin eliminerades jämfört med den grupp som fick Rapamune och ciklosporin (inklusive och exklusive patienter som inte fullföljde studien). En signifikant högre frekvens av biopsi-bekräftad avstötning sågs i ciklosporin eliminationsgruppen jämfört med gruppen som blev underhållsbehandlade med ciklosporin efter randomisering till 12 månader (9,8% mot respektive 4,2%). Därefter var det ingen signifikant skillnad mellan de två grupperna.Det beräknade medelvärdet för den glomerulära filtrationshastigheten (GFR) vid 12, 24, 36, 48 och 60 månader var signifikat högre hos patienter som behandlades med Rapamune efter eliminationen av ciklosporin än de som ingick i gruppen med Rapamune och ciklosporin. Analysen av data från 36 månader och senare, visade en ökande skillnad i transplantatöverlevnad och njurfunktion liksom signifikant lägre blodtryck hos gruppen som eliminerade ciklosporin. Utifrån detta beslutades det att avbryta försökspersoner i gruppen med Rapamune och ciklosporin. Vid 60 månader var incidensen av icke-hud maligniteter signifikant högre i kohorten som fortsatte med ciklosporin jämfört med kohorten där ciklosporin eliminerades (8,4% mot respektive 3,8%). Mediantiden att utveckla hudcancer var signifikant längre för ciklosporin elimineringsgruppen.I en randomiserad, kontrollerad, multicenter klinisk prövning, utvärderades säkerhet och effekt av övergång från kalcineurinhämmare till Rapamune hos underhållsbehandlade njutransplanterade patienter (6–120 månader efter transplantation). Patienterna stratifierades genom beräknat GFR (20 40 ml/min mot >40 ml/min) vid studiestart. Samtidig behandling med immunsuppressiva läkemedel inkluderade mykofenolatmofetil, azatioprin och kortikosteroider. Inklusion av patienter till gruppen med beräknat GFR <40 ml/min vid studiestart, avbröts på grund av en obalans i händelser rörande säkerheten.Hos patienter med beräknat GFR >40 ml/min vid studiestart, sågs ingen generell förbättring av njurfunktionen i gruppen. Frekvensen av akut avstötning, transplantatförlust och död var likartad vid 1 och 2 år. Efter övergång till Rapamune förekom biverkningar mer frekvent under de första 6 månader som en följd av behandlingen. I gruppen med beräknat GFR >40 ml/min vid studiestart, var medel- och medianvärdet av kvoten mellan urin protein och kreatinin signifikant högre i gruppen som övergick till Rapamune jämfört med gruppen som fortsatte med kalcineurinhämmare vid 24 månader (se avsnitt 4.4). Nydebuterad nefros (nefrotiskt syndrom) rapporterades också (se avsnitt 4.8).Vid 2 år var frekvensen av icke-melanoma hudmaligniteter signifikant lägre i gruppen som övergick till Rapamune i jämförelse med gruppen som fortsatte med kalcineurinhämmare (1,8% och 6,9%). I en undergrupp av patienter med GFR >40 ml/min vid studiestart och normal proteinuri, var beräknat GFR, vid 1 och 2 år, högre hos patienter som övergick till Rapamune än för den motsvarande undergruppen av patienter med kalcineurinhämmare. Frekvensen av akut avstötning, transplantatavstötning och död var likartad, men protein utsöndring i urinen ökade i undergruppen behandlade med Rapamune.I en öppen, randomiserad, jämförande multicenterstudie där njurtransplanterade patienter antingen övergick från takrolimus till sirolimus 3 till 5 månader efter transplantation eller kvarstod på takrolimus, förekom ingen signifikant skillnad i njurfunktion efter 2 år. Det förekom fler biverkningar (99,2 % vs 91,1 %, p=0,002*) och fler fall av behandlingsutsättning på grund av biverkningar (26,7 % vs 4,1 %, p<0,001*) i gruppen som övergick till sirolimus jämfört med takrolimusgruppen. Incidensen av akut avstötning bekräftad genom biopsi var signifikant högre (p = 0,020*) för patienter i sirolimusgruppen (11; 8,4 %) jämfört med takrolimusgruppen (2; 1,6 %) under 2 år. De flesta avstötningarna var lindriga i svårighetsgrad (8 av 9 [89 %] T-cellsmedierad BCAR, 2 av 4 [50 %] antikroppsmedierad BCAR) i sirolimusgruppen. Patienter som hade både antikroppsmedierad och T-cellsmedierad avstötning i samma biopsi räknades en gång i varje kategori. Fler patienter som övergick till sirolimus utvecklade nydebuterad diabetes mellitus, definierad som 30 dagar eller längre med kontinuerlig eller minst 25 dagar med oavbruten (utan avbrott) användning av diabetesbehandling efter randomisering, ett fasteglukosvärde på ≥ 126 mg/dl eller icke-fasteglukosvärde på ≥ 200 mg/dl efter randomisering (18,3 % vs 5,6 %, p=0,025*). En lägre incidens av skivepitelcellskarcinom i hud observerades i sirolimusgruppen (0 % vs 4,9 %). * OBS: p-värden kontrolleras inte för multipel testning. I två multicenter studier var akut avstötningsfrekvens signifikant högre och antalet dödsfall numeriskt större för de novo njurtransplanterade patienter som behandlades med sirolimus, mykofenolatmofetil (MMF), kortikosteroider och en IL 2 receptor antagonist, jämfört med patienter som behandlades med kalcineurinhämmare, MMF, kortikosteroider och en IL 2 receptor antagonist (se avsnitt 4.4). Njurfunktionen förbättrades inte hos de novo patienterna som behandlades med sirolimus utan kalcineurinhämmare. Ett förkortat doseringschema med daclizumab användes i en av studierna. I en randomiserad, jämförande utvärdering av ramipril jämfört med placebo för att förebygga proteinuri hos njurtransplanterade patienter som övergått från kalcineurinhämmare till sirolimus observerades en skillnad i antalet patienter med BCAR under 52 veckor [13 (9,5 %) respektive 5 (3,2 %); p = 0,073]. Patienter som börjat med ramipril 10 mg hade en högre frekvens av BCAR (15 %) jämfört med patienter som börjat med ramipril 5 mg (5 %). De flesta avstötningarna inträffade under de första sex månaderna efter övergången och var lindriga; inga graftförluster rapporterades under studien (se avsnitt 4.4). Patienter med sporadisk lymfangioleiomyomatos (S-LAM) Säkerhet och effekt för Rapamune vid behandling av S-LAM har utvärderats i en randomiserad, dubbelblind, kontrollerad multicenterprövning. I denna studie jämfördes Rapamune (dosjusterad till 5–15 ng/ml) med placebo under en 12-månaders behandlingsperiod med efterföljande 12-månaders observationsperiod hos patienter med TSC-LAM eller S-LAM. Åttionio (89) patienter rekryterades vid 13 studiekliniker i USA, Kanada och Japan; av vilka 81 patienter hade S-LAM. Av patienterna med S-LAM randomiserades 39 till att få placebo och 42 patienter till att få Rapamune. Huvudinklusionskriteriet var forcerad utandningsvolym efter bronkvidgare under 1 sekund (FEV1) som var ≤70 % av förväntat värde vid baslinjebesöket. De rekryterade patienterna med S-LAM hade en måttligt framskriden lungsjukdom med FEV1 vid baslinjen på 49,2±13,6 % (medelvärde ±SD) av det förväntade värdet. Primärt effektmått var skillnaden mellan grupperna vad gällde FEV1-förändringens hastighet (lutning). Under behandlingsperioden hos patienterna med S-LAM var genomsnittlig ±SE FEV1-lutning –12±2 ml per månad i placebogruppen och 0,3±2 ml per månad i Rapamunegruppen (p<0,001). Den absoluta skillnaden mellan grupperna för genomsnittlig förändring av FEV1 under behandlingsperioden var 152 ml, eller cirka 11 % av genomsnittligt FEV1 vid rekryteringen.I jämförelse med placebogruppen fick sirolimusgruppen en förbättring från baslinjen till 12 månader av forcerad vitalkapacitet (–12±3 vs 7±3 ml per månad, p<0,001), vaskulär endotelcellstillväxtfaktor D i serum (VEGF-D; –8,6±15,2 vs –85,3±14,2 pg/ml per månad, p<0,001) och livskvalitet (poäng på visuell analog skala – livskvalitet [VAS-QOL]: –0,3±0,2 vs 0,4±0,2 per månad, p=0,022) och funktionsförmåga (–0,009±0,005 vs 0,004±0,004 per månad, p=0,044). Det var ingen signifikant skillnad mellan grupperna i detta intervall avseende förändring av funktionell residualkapacitet, 6-minuters gångtest, lungdiffusionskapacitet för kolmonoxid eller för allmänt välbefinnande hos patienterna med S-LAM. Pediatrisk population Rapamune har utvärderats i en kontrollerad klinisk prövning som pågick under 36 månader där njurtransplanterade patienter under 18 år med en hög immunologisk riskprofil, definierad som en eller flera akuta avstötningsreaktioner och/eller förekomst av biopsibekräftad kronisk nefropati i transplantatet. Försökspersonerna fick antingen Rapamune (målkoncentration sirolimus 5 till 15 ng/ml) i kombination med kalcineurinhämmare och kortikosteroider eller kalcineurinhämmar-baserad immunsuppression utan Rapamune. Rapamun-gruppen kunde inte uppvisa någon fördel mot kontrollgruppen med avseende på första förekomst av biopsibekräftad akut avstötning, transplantatförlust eller död. Ett dödsfall inträffade i varje behandlingsgrupp. Användning av Rapamune i kombination med kalcineurinhämare och kortikosteroider var förknippat med en ökad risk för försämrad njurfunktion, lipidavvikelser i serum (inklusive men inte begränsat till ökade serumnivåer av triglycerider och kolesterol) och urinvägsinfektion (se avsnitt 4.8).En oacceptabelt hög frekvens av ”post-transplant lymphoproliferative disorder” (PTLD) sågs i en klinisk transplantationsstudie där barn och ungdomar fick fulldos Rapamune som tillägg till fulldos kalcineurinhämmare tillsammans med basiliximab och kortikosteroider (se avsnitt 4.8).I en retrospektiv genomgång av venös ocklusiv leversjukdom hos patienter som genomgått myeloablativ stamcellstransplantation med cyklofosamid och helkroppsbestrålning sågs en ökad incidens av venös ocklusiv leversjukdom hos patienter behandlade med Rapamune, särskilt vid samtidig användning av metotrexat. 5.2 Farmakokinetiska egenskaper Oral lösning Efter intag av Rapamune oral lösning absorberas sirolimus snabbt, med toppkoncentrationsvärdet infallande efter 1 timme hos friska försökspersoner som fått engångsdos, och 2 timmar hos patienter med stabila njurtransplantat som fått multipla doser. Den systemiska biotillgängligheten för sirolimus i kombination med samtidigt administrerat ciklosporin (Sandimmun) är ca 14%. Vid upprepad tillförsel ökade den genomsnittliga halten av sirolimus i blodet med omkring en faktor 3. Terminal halveringstid hos stabila njurtransplanterade patienter efter upprepad peroral dosering var 62 ± 16 timmar. Den effektiva halveringstiden är dock kortare och steady state-koncentrationer uppnåddes efter 5 7 dagar. Kvoten blod:plasma (B/P) är 36, vilket indikerar att sirolimus i hög grad är fördelad till formerade blodpartiklar. Sirolimus är substrat för både cytokrom P450 IIIA4 (CYP3A4) och P-glykoprotein. Sirolimus metaboliseras i stor utsträckning genom O-demetylering och/eller hydroxylering. Sju huvudmetaboliter inkluderande hydroxi, demetyl och hydroxidemetyl, kan identifieras i helblod. Sirolimus är huvudkomponenten i humant helblod och bidrar till mer än 90% av den immunsuppressiva aktiviteten. Efter en engångsdos av [14C]sirolimus hos friska försökspersoner återvanns huvuddelen av radioaktiviteten (91,1%) i feces, och bara en mindre del (2,2%) utsöndrades i urinen. I kliniska studier med Rapamune är antalet patienter över 65 år inte tillräckligt för att bedöma om de svarar annorlunda än yngre patienter. Dalvärden för sirolimushalten hos 35 njurtransplanterade patienter över 65 år var jämförbara med dem i den vuxna populationen (n=822) från 18 till 65 år.Hos barn i dialysbehandling (30–50% sänkt glomerulär filtrationshastighet) i åldrarna 5 till 11 år respektive 12 till 18 år, var medelvärdet på kroppsviktsnormaliserat CL/F högre för yngre barn (580 ml/tim/kg) än för äldre barn (450 ml/tim/kg) jämfört med vuxna (287 ml/tim/kg). Det var stor variation mellan individer inom åldersgrupperna. Sirolimuskoncentrationer mättes i koncentrationskontrollerade studier på njurtransplanterade barn som samtidigt fick ciklosporin och kortikosteroider. Målet för dalvärdes-koncentrationen var 10–20ng/mL. Vid steady state fick 8 barn i åldrarna 6–11 år en medeldos (± SD) på 1,75 ± 0,71 mg/dag (0,064 ± 0,018 mg/kg, 1,65 ± 0,43 mg/m2) medan 14 ungdomar i åldrarna 12-18 år gavs medeldoser (± SD) på 2,79 ± 1,25 mg/dag (0,053 ± 0,0150 mg/kg, 1,86 ± 0.61 mg/m2). De yngre barnen hade en högre vikt-normaliserad Cl/F (214 ml/h/kg) jämfört med ungdomarna (136 ml/h/kg). Dessa data indikerar att yngre barn kan kräva högre doser med hänsyn taget till kroppsvikt än ungdomar och vuxna för att uppnå samma målkoncentration. Men utvecklingen av sådana särskilda dosrekommendationer för barn kräver mer data för att definitivt bekräftas. Hos patienter med mild till måttlig nedsättning av leverfunktionen (klass A eller B enligt Child-Pugh) ökade medelvärdet för sirolimus AUC och t1/2 med 61 % respektive 43%, och CL/F minskade med 33%, jämfört med normala friska personer. Hos patienter med allvarlig nedsättning av leverfunktionen (Child-Pugh klassificering C) ökade medelvärdet för sirolimus AUC och t1/2 med 210% respektive 170%, och CL/F minskade med 67%, jämfört med normala friska personer. De längre halveringstiderna som observerades hos patienter med nedsatt leverfunktion förlänger tiden till steady state uppnås. Farmakokinetiskt/farmakodynamiskt förhållande De farmakokinetiska egenskaperna hos sirolimus var likartade hos olika populationer med njurkapacitet från normal till obefintlig (dialyspatienter). Lymfangioleiomyomatos (LAM) I en klinisk prövning på patienter med LAM var dalkoncentrationen för sirolimus i helblod efter tre veckor med sirolimustabletter i dosen 2 mg/dag i median 6,8 ng/ml (interkvartilt intervall 4,6 till 9,0 ng/ml, n=37). Med kontroller av koncentrationen (målkoncentration 5–15 ng/ml) var sirolimuskoncentrationen efter 12 månaders behandling i median 6,8 ng/ml (interkvartilt intervall 5,9 till 8,9 ng/ml, n=37). 5.3 Prekliniska säkerhetsuppgifter Biverkningar som inte observerats i kliniska studier men har setts hos djur vid exponeringsnivåer liknande kliniska exponeringsnivåer och med möjlig relevans för klinisk användning var följande: vakuolering av pancreascellöar, degeneration av testikelgångar, gastrointestinala sår, benfrakturer och kalluser, leverhematopoes och lungfosfolipidos. Sirolimus uppvisade ingen mutagenicitet i in vitro bakteriella återmutationstester, i kromosomaberrationstester på ovarieceller från kinesisk hamster, i framåtmutationtestet på lymfomceller från mus eller i musmikrokärntest in vivo. Karcinogenicitetsstudier som har utförts på mus och råtta visade en ökad incidens av lymfom (hon- och hanmöss), hepatocellulärt adenom och carcinom (hanmöss) samt granulocytisk leukemi (honmöss). Det är känt att maligniteter (lymfom) sekundärt till kronisk behandling med immunsuppressiva medel kan förekomma och har rapporterats hos patienter i sällsynta fall. Kroniska ulcerösa hudlesioner ökade hos möss. Förändringarna kan sättas i samband med kronisk immunsuppression. Hos råtta indikerade interstitiella celladenom i testiklarna förmodligen ett artspecifikt svar på nivåer av luteiniseringshormon, och betraktas vanligtvis ha begränsad klinisk relevans.I reproduktionstoxikologiska studier observerades minskad fertilitet hos hanråttor Delvis reversibla minskningar i spermieantal rapporterades från en 13 veckor lång studie på råtta. Minskning av testikelvikten och/eller histologiska lesioner (t.ex. tubulär atrofi och tubulära jätteceller) observerades hos råttor och i en studie med apor. Hos råtta orsakade sirolimus embryo- och fetal toxicitet som manifesterades som dödfödslar och minskade födelsevikter (med tillhörande förseningar av skelettets ossifikation) (se avsnitt 4.6.).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Polysorbat 80 (E433)Phosal 50 PG (fosfatidylkolin, propylenglykol (E1520), mono-och di-glycerider, etanol, sojafettsyror och askorbylpalmitat). 6.2 Inkompatibiliteter Rapamune ska inte spädas i grapefruktjuice eller någon annan vätska än vatten eller apelsinjuice (se avsnitt 6.6).Rapamune oral lösning innehåller polysorbat 80, som är känt för att öka extraktionshastigheten av di-(2-etylhexyl)ftalat (DEHP) från polyvinylklorid (PVC). När ett plastkärl används för spädning och/eller administrering är det viktigt att följa anvisningarna om att dricka Rapamune oral lösning omedelbart (se avsnitt 6.6). 6.3 Hållbarhet 2 år.30 dagar för öppnad flaska.24 timmar i doseringssprutan (vid rumstemperatur men inte över 25°C).Efter spädning (se avsnitt 6.6) ska beredningen användas omedelbart. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 oC–8 oC). Förvaras i originalflaskan. Ljuskänsligt. Om nödvändigt, kan patienten förvara flaskorna i rumstemperatur upp till 25°C för en kortare period (24 timmar).För förvaringsanvisningar efter spädning av produkt, se avsnitt 6.3. 6.5 Förpackningstyp och innehåll Varje förpackning innehåller: en flaska (mörkfärgat glas) innehållande 60 ml Rapamune lösning, en sprutadapter, 30 doseringssprutor (amberpolypropylen) och ett etui för sprutan. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Anvisningar för användning och hantering: Doseringssprutan bör användas för att dra upp den föreskrivna mängden Rapamune ur flaskan. Töm den rätta mängden Rapamune ur sprutan i ett glas- eller plastkärl som innehåller minst 60 ml vatten eller apelsinjuice. Inga andra vätskor, inklusive grapefruktjuice, får användas vid spädning. Rör om kraftigt och drick omedelbart. Fyll på en ytterligare volym (minst 120 ml) vatten eller apelsinjuice i kärlet, rör om kraftigt och drick omedelbart.",
        "prod-license": "Pfizer Europe MA EEIGBoulevard de la Plaine 171050 BruxellesBelgien",
        "approval-number": "EU/1/01/171/001",
        "approval-first-date": "Första godkännandet: 13 mars 2001Förnyat godkännande: 13 mars 2011",
        "revision-date": "07/2022 Ytterligare information om detta läkemedel finns tillgänglig på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "fass_text": {
        "indication": "Rapamune är indicerat för att förebygga transplantatavstötning efter njurtransplantation hos vuxna med låg till måttlig immunologisk riskprofil. Rapamune ska initialt användas tillsammans med ciklosporin mikroemulsion och kortikosteroider i 2–3 månader. Underhållsbehandling med Rapamune kan fortsättas tillsammans med kortikosteroider endast om ciklosporin mikroemulsion kan sättas ut successivt (se avsnitt Dosering och Farmakodynamik). Rapamune är indicerat för behandling av patienter med sporadisk lymfangioleiomyomatos med måttligt svår lungsjukdom eller fortlöpande försämring av lungfunktion (se avsnitt Dosering och Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Rapamune oral lösning innehåller sojaolja. Patienter som är allergiska mot jordnötter eller soja ska inte ta detta läkemedel.",
        "dosage": "Dosering Förebyggande av transplantatavstötning Behandlingen ska inledas och ske under ledning av en läkare med erfarenhet av transplantationsmedicin. Initial behandling (2–3 månader efter transplantationen) Den rekommenderade doseringen för Rapamune är en initialdos på 6 mg givet så snart som möjligt efter transplantationen följt av 2 mg dagligen tills resultat av medicinering kan monitoreras (se avsnitt Terapeutisk läkemedelsbestämning och dosjustering). Dosen av Rapamune ska anpassas individuellt för att erhålla nivåer i helblod om 4–12 ng/ml (dalvärde, kromatografisk bestämning). Behandling med Rapamune ska optimeras med gradvis minskande dosering av steroider och ciklosporin mikroemulsion. Föreslagna dalvärden för ciklosporin under de första 2–3 månaderna efter transplantation är 150–400 ng/ml (monoklonal bestämning eller likvärdig teknik) (se avsnitt Interaktioner). För att minska variabiliteten ska Rapamune tas vid samma tid i förhållande till ciklosporin, 4 timmar efter ciklosporindosen och konsekvent antingen med eller utan föda (se avsnitt Farmakokinetik). Underhållsbehandling Ciklosporin ska successivt sättas ut under 4 8 veckor och dosen av Rapamune justeras för att erhålla dalvärden om 12–20 ng/ml (kromatografisk bestämning, se Terapeutisk läkemedelsbestämning och dosjustering). Rapamune ska ges tillsammans med kortikosteroider. Hos patienter där utsättning av ciklosporin inte är framgångsrik eller inte kan prövas, ska kombinationen av ciklosporin och Rapamune inte bibehållas mer än 3 månader efter transplantation. Hos dessa patienter ska Rapamune sättas ut när det är kliniskt lämpligt och alternativ immunsuppressiv behandling inledas. Terapeutisk läkemedelsbestämning och dosjustering Sirolimusnivån i blodet ska följas noga hos följande populationer: (1) patienter med nedsatt leverfunktion (2) när inducerare eller hämmare av CYP3A4 och/eller P-glykoprotein (P-gp) administreras samtidigt och efter att de har satts ut (se avsnitt Interaktioner); och/eller (3) om dosen av ciklosporin minskas markant eller sätts ut, eftersom det är sannolikt att dessa populationer har speciella krav vad gäller dosering. Terapeutisk läkemedelsbestämning ska inte vara den enda grunden för justering av sirolimusbehandling. Uppmärksamhet bör även iakttagas beträffande kliniska tecken och symtom, vävnadsbiopsier och laboratorieparametrar. De flesta patienter som fick 2 mg Rapamune 4 timmar efter ciklosporin hade helblodskoncentrationer av sirolimus inom målintervallet 4–12 ng/ml (uttryckt som kromatografisk analysvärden). Optimal behandling kräver övervakning av den terapeutiska koncentrationen i blodet för samtliga patienter. Optimalt ska justeringar i doseringen av Rapamune baseras på mer än en enstaka bestämning av dalvärdet, gjord mer än 5 dagar efter den senaste dosjusteringen. Patienter kan övergå från lösning till tablettberedning av Rapamune på en mg- per mg-basis. Det rekommenderas att en bestämning av dalvärdeskoncentrationen görs 1 eller 2 veckor efter bytet av beredningsform eller tablettstyrka, för att bekräfta att dalvärdeskoncentrationen ligger inom det rekommenderade terapeutiska intervallet. Efter att behandlingen med ciklosporin har avslutats rekommenderas som mål dalvärden om 12–20 ng/ml (kromatografisk bestämning). Ciklosporin hämmar metabolismen av sirolimus och följaktligen kommer nivåerna av sirolimus att minska när ciklosporin sätts ut, om inte dosen av sirolimus ökas. I genomsnitt behöver dosen av sirolimus vara 4 gånger högre för att kompensera både för frånvaron av den farmakokinetiska interaktionen (tvåfaldig ökning) och det ökade behovet av immunsuppression i frånvaro av ciklosporin (tvåfaldig ökning). Dosen av sirolimus ska ökas i en takt som motsvarar eliminationen av ciklosporin. Om ytterligare dosjustering(ar) är nödvändig under underhållsbehandligen (efter utsättandet av ciklosporin), kan dessa justeringar hos de flesta patienter baseras på ett enkelt samband: ny Rapamune dosering = nuvarande dosering x (målkoncentration/nuvarande koncentration). En laddningsdos bör övervägas som tillägg till den nya underhållsdoseringen när det är nödvändigt att öka dalvärden för sirolimus avsevärt: Rapamune laddningsdos = 3 x (ny underhållsdos – nuvarande underhållsdos). Den maximala dagliga dosen för Rapamune bör inte överstiga 40 mg. Om den beräknade dagliga dosen överstiger 40 mg på grund av tillägg av en laddningsdos, ska laddningsdosen administreras över 2 dagar. Dalvärden för sirolimus ska följas noggrant åtminstone 3 till 4 dagar efter laddningsdosen(er). De rekommenderade intervallen för 24–timmars dalvärden för sirolimus baseras på kromatografiska metoder. Flera analysmetoder har använts för att bestämma helblodskoncentrationer för sirolimus. För närvarande används i klinisk praxis både kromatografiska och immunologiska metoder. De koncentrationsvärden som uppnås med dessa olika metoder är inte utbytbara. Alla sirolimus koncentrationer rapporterade i denna produktresumé bestämdes antingen genom att använda kromatografiska metoder eller har blivit omvandlade till motsvarande värden för kromatografisk metod. Anpassning till målintervallet ska göras med hänsyn tagen till vilken bestämningsmetod som används för att bestämma dalvärden av sirolimus. Eftersom resultaten är beroende av bestämningsmetod och laboratium, och kan variera över tid, måste justeringar för målintervallet göras med en detaljerad kunskap om den specifika metod som används. Behandlande läkare bör därför kontinuerligt hålla sig informerade av laboratoriet om den lokalt använda metoden för bestämning av sirolimuskoncentration. Patienter med sporadisk lymfangioleiomyomatos (S-LAM) Behandlingen ska inledas och ske under ledning av en läkare med erfarenhet av transplantationsmedicin. Till patienter med S-LAM ska den initiala dosen av Rapamune vara 2 mg/dag. Dalkoncentrationen av sirolimus i helblod ska mätas efter 10 till 20 dagar och dosen justeras så att en koncentration på mellan 5 och 15 ng/ml upprätthålles. Hos de flesta patienter kan dosjusteringarna baseras på enkel proportion: ny Rapamune-dos = nuvarande dos x (målkoncentration/nuvarande koncentration). Frekventa justeringar av Rapamune-dosen baserat på sirolimuskoncentrationer vid icke-steady-state kan leda till över- eller underdosering eftersom sirolimus har lång halveringstid. När Rapamune-dosen ändrats ska patienten stå på den nya underhållsdosen i minst 7 till 14 dagar innan några ytterligare dosjusteringar görs och koncentrationen kontrolleras. När en stabil dos uppnåtts ska kontroll av läkemedlets terapeutiska effekt ske minst var tredje månad. Det finns inga data från kontrollerade studier av S-LAM som varat under längre tid än ett år, varför nyttan med behandlingen ska bedömas på nytt vid långtidsanvändning. Speciella populationer Svart population Det finns begränsad information som indikerar att njurtransplanterade svarta (framför allt afroamerikaner) kräver högre doser och dalvärden av sirolimus för att uppnå samma effekt som hos patienter som inte är svarta. Uppgifter beträffande effekt och säkerhet är alltför begränsade för att kunna ge specifika rekommendationer för användning av sirolimus hos svarta transplantatmottagare. Äldre I kliniska studier med Rapamune oral lösning är antalet patienter över 65 år inte tillräckligt för att bedöma om de svarar annorlunda än yngre patienter (se avsnitt Farmakokinetik). Nedsatt njurfunktion Ingen justering av dosen är nödvändig (se avsnitt Farmakokinetik). Nedsatt leverfunktion Utsöndringen av sirolimus kan vara sänkt hos patienter med nedsatt leverfunktion (se avsnitt Farmakokinetik). Hos patienter med allvarlig nedsättning av leverfunktionen rekommenderas en halvering av underhållsdosen. Det rekommenderas att dalvärdet av sirolimus i helblod följs noga hos patienter med nedsatt leverfunktion (se Terapeutisk läkemedelsbestämning och dosjustering). Initialdosen av Rapamune behöver inte ändras. Patienter med allvarlig nedsättning av leverfunktionen bör följas noggrant var 5–7:e dag efter dosjustering eller efter laddningsdos tills 3 på varandra följande dalvärden har visat stabila koncentrationer av sirolimus. Detta med anledning av fördröjningen att uppnå steady state på grund av förlängd halveringstid. Pediatrisk population Säkerhet och effekt för Rapamune för barn och ungdomar under 18 år har inte fastställts. Tillgänglig information finns i avsnitt Biverkningar, Farmakodynamik och Farmakokinetik. men ingen dosrekommendation kan fastställas. Administreringssätt Rapamune är endast avsett för oral användning. För att minska variabiliteten ska Rapamune konsekvent tas antingen med eller utan mat. Grapefruktjuice ska undvikas (se avsnitt Interaktioner) För anvisning om spädning av läkemedlet före administration, se avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Rapamune har inte studerats tillräckligt hos njurtransplanterade patienter med hög immunologisk riskprofil och kan därför inte rekommenderas till dessa patienter (se avsnitt Farmakodynamik). Hos njurtransplanterade patienter med fördröjd transplantatfunktion kan sirolimus fördröja återhämtningen av njurens funktion. Överkänslighetsreaktioner Överkänslighetsreaktioner, inklusive anafylaktiska/anafylaktoida reaktioner, angioödem, exfoliativ dermatit och överkänslighetsvaskulit, har förknippats med administrering av sirolimus (se avsnitt Biverkningar). Samtidig behandling med andra läkemedel: Immunsuppressiva läkemedel (gäller endast njurtransplanterade patienter) I kliniska studier har Rapamune givits samtidigt med följande medel: takrolimus, ciklosporin, azatioprin, mykofenolatmofetil, kortikosteroider och cytotoxiska antikroppar. Kombinationen av Rapamune och andra immunsuppressiva medel har inte studerats. Njurfunktionen ska monitoreras vid samtidig behandling med Rapamune och ciklosporin. Lämplig justering av den immunsuppressiva behandlingen ska övervägas hos patienter med förhöjda serumkreatininnivåer. Försiktighet ska iakttas vid samtidig administrering av andra medel vilka är kända för att ha en skadlig effekt på njurfunktionen. Patienter som behandlats med ciklosporin och Rapamune längre än 3 månader hade högre serumkreatininnivåer och lägre beräknad glomerulär filtrationshastighet jämfört med patienter i kontrollgrupp som behandlats med ciklosporin och placebo eller azatioprin. Patienter där ciklosporinbehandling hade kunnat utsättas hade lägre serumkreatininnåver och högre glomerulär filtrationshastighet, liksom en lägre incidens av maligniteter jämfört med patienter som kvarstod på ciklosporin. Fortsatt samtidig administrering av ciklosporin och Rapamune i form av underhållsbehandling kan inte rekommenderas. Baserat på information från efterföljande kliniska prövningar, är användning av Rapamune, mykofenolatmofetil och kortikosteroider i kombination med IL 2 receptor antikroppsinduktion (IL2R Ab), inte rekommenderat som behandlingsregim hos de novo njurtransplanterade patienter (se avsnitt Farmakodynamik). Regelbunden kvantitativ övervakning av protein utsöndrat i urin rekommenderas. I en studie som utvärderar övergång från kalcineurinhämmare till Rapamune hos underhållsbehandlade njurtransplanterade patienter, observerades ökad proteinutsöndring i urinen oftast 6 till 24 månader efter övergången till Rapamune (se avsnitt Farmakodynamik). Nydebuterad nefros (nefrotiskt syndrom) rapporterades också hos 2 % av patienterna i studien (se avsnitt Biverkningar). I en öppen randomiserad studie, förknippades övergång från kalcineurinhämmaren takrolimus till Rapamune hos underhållsbehandlade njurtransplanterade patienter med en ogynnsam säkerhetsprofil utan nyttoeffekt och kan därför inte inte rekommenderas (se avsnitt Farmakodynamik). Samtidig användning av Rapamune och en kalcineurinhämmare kan öka risken för kalcineurinhämmar-inducerad hemolytiskt uremi-syndrom/trombotisk trombocytopen purpura/trombotisk mikroangiopati (HUS/TTP/TMA). HMG-CoA reduktashämmare I kliniska prövningar tolererades samtidig användning av Rapamune och HMG-CoA reduktashämmare och/eller fibrater väl. Under behandling med Rapamune med eller utan ciklosporin A bör patienter monitoreras för ökade blodfetter, och patienter som får en HMG-CoA reduktashämmare och/eller en fibrat bör monitoreras för eventuell utveckling av rhabdomyolysis och andra biverkningar som beskrivs i respektive produktresumé för dessa medel. Cytokrom P450 isoenzymer och P-glykoprotein Samtidig administrering av sirolimus och starka hämmare av CYP3A4 och/eller P-glykoprotein (P-gp) (t.ex. ketokonazol, vorikonazol, itrakonazol, telitromycin eller klaritromycin) kan öka nivåerna av sirolimus i blodet och rekommenderas inte. Samtidig administrering med starka inducerare av CYP3A4 och/eller P-gp (t.ex. rifampin, rifabutin) rekommenderas inte. Om samtidig administrering av inducerare eller hämmare av CYP3A4 och/eller P-gp inte kan undvikas rekommenderas det att dalkoncentrationerna av sirolimus i helblod och patientens kliniska tillstånd övervakas under samtidig administrering med sirolimus och efter att de har satts ut. Sirolimusdosen kan behöva justeras (se avsnitt Dosering och Interaktioner). Angioödem Samtidig behandling av Rapamune och ACE hämmare har resulterat i angioneurotiskt ödem-liknande reaktioner. Förhöjda nivåer av sirolimus, bland annat på grund av interaktion med starka CYP3A4-hämmare (med eller utan samtidig behandling med ACE-hämmare), kan också förstärka angioödem (se avsnitt Interaktioner). I vissa fall har angioödemet gått tillbaka vid utsättning eller dosreduktion av Rapamune. Ökade frekvenser av biopsibekräftad akut avstötning (BCAR) hos njurtransplanterade patienter har observerats vid samtidig användning av sirolimus och ACE-hämmare (se avsnitt Farmakodynamik). Patienter som behandlas med sirolimus ska övervakas noga om de samtidigt tar ACE-hämmare. Vaccinering Immunsuppressiva medel kan påverka effekten av vaccination. Under behandling med immunsuppressiva medel, inkluderande Rapamune, kan vaccination vara mindre effektiv. Användning av levande vacciner ska undvikas under behandling med Rapamune. Maligniteter Immunsuppression kan resultera i ökad känslighet för infektioner och eventuell utveckling av lymfom och andra maligniteter, framför allt gällande huden (se avsnitt Biverkningar). Patienter med ökad risk för hudcancer ska som vanligt begränsa sin exponering för solljus och ultraviolett strålning (UV-ljus) genom att bära kläder som skydd och använda solskyddsmedel med hög solskyddsfaktor. Infektioner För kraftig immunsuppression kan också öka känsligheten för infektioner inkluderande opportunistiska infektioner (bakterie-, svamp-, virus- och protozoinfektioner), infektioner med dödlig utgång, samt sepsis. Bland dessa tillstånd finns, när det gäller njurtransplanterade patienter, BK-virus associerad nefropati och JC-virus associerad progressiv multifokal leukoencefalopati (PML). Dessa infektioner är ofta relaterade till en hög total immunsuppressiv belastning och kan leda till allvarliga eller livshotande tillstånd. Detta bör läkare ta hänsyn till vid differentialdiagnostik hos immunsupprimerade patienter med försämrad njurfunktion eller neurologiska symtom. Fall av lunginflammation orsakad av Pneumocystis carinii har rapporterats hos njurtransplanterade patienter som inte fått profylaktisk antimikrobiell behandling. Antimikrobiell profylax mot infektion med Pneumocystis carinii bör därför administreras under de första 12 månaderna efter transplantationen. Cytomegalovirus (CMV) profylax rekommenderas i 3 månader efter njurtransplantation, speciellt till patienter med ökad risk för CMV sjukdom. Nedsatt leverfunktion Hos patienter med nedsatt leverfunktion, rekommenderas det att dalvärdet av sirolimus i helblod följs noga. Hos patienter med allvarlig nedsättning av leverfunktionen, rekommenderas en halvering av underhållsdosen baserad på nedsatt utsöndring (se avsnitt Dosering och Farmakokinetik). Då halveringstiden är förlängd hos dessa patienter bör en noggrann koncentrationsbestämning ske efter initialdosen eller dosändring tills stabila koncentrationer uppnås (se avsnitt Dosering och Farmakokinetik) Lung- och levertransplanterade patienter Säkerhet och effekt av Rapamune som immunsuppressiv behandling har inte fastställts hos lever- eller lungtransplanterade patienter, och sådan användning rekommenderas därför inte. I två kliniska studier på de novo levertransplanterade patienter sågs en ökad frekvens av leverartärtrombos vid användning av sirolimus plus ciklosporin eller takrolimus, vilket i de flesta fall ledde till transplantatförlust eller död. En klinisk studie på levertransplanterade patienter som randomiserades till byte från initial kalcineurinhämmar-regim till antingen sirolimus eller fortsatt kalcineurinhämmar-behandling 6–144 månader efter levertransplantation visade ingen överlägsenhet avseende GFR vid 12 månader (-4,45 ml/min respektive -3,07 ml/min). Studien kunde inte heller visa minskat antal organförluster, förlängd överlevnad eller minskat antal dödsfall för sirolimusgruppen jämfört med den grupp som fick fortsatt behandling med kalcineurinhämmare. Frekvensen av dödsfall i sirolimusgruppen var högre än i den grupp som fick fortsatt behandling med kalcineurinhämmare, även om det inte var någon signifikant skillnad mellan frekvenserna. Andelen patienter som avslutade studien i förtid, eller som fick biverkningar (speciellt infektioner) och biopsibekräftad akut levertransplantat-avstötning vid 12 månader var signifikant högre i sirolimusgruppen jämfört med den grupp som fick fortsatt behandling med kalcineurinhämmare. Fall av bronkial anastomosruptur, varav de flesta med dödlig utgång, har rapporterats hos de novo lungtransplanterade patienter där sirolimus har använts som del av den immunsuppressiva behandlingsregimen. Systematiska effekter Det har rapporterats försämrad eller fördröjd sårläkning hos patienter som har fått Rapamune, inklusive lymfocele hos njurtransplanterade patienter och försämrad sårläkning. Patienter med BMI högre än 30 kg/m2 kan ha ökad risk för försämrad sårläkning baserat på data från medicinsk litteratur. Det har också rapporterats om vätskeretention, inklusive perifert ödem, lymfödem, pleural vätskeutgjutning och perikardiell vätska (inklusive hemodynamiskt signifikanta vätskeansamlingar hos barn och vuxna) hos patienter som har fått Rapamune. Användning av Rapamune var associerad med förhöjda serumnivåer av kolesterol och triglycerider, vilket kan kräva behandling. Lipidnivåerna ska följas hos patienter som får Rapamune och om hyperlipidemi detekteras ska behandling insättas såsom diet, motion och lipidsänkande medel. Hos patienter med etablerad hyperlipidemi ska hänsyn tas till risk/nytta före start av immunsuppressiv behandling inkluderande Rapamune. Likaledes ska risken jämfört med nyttan av fortsatt Rapamunebehandling övervägas hos patienter med allvarlig refraktär hyperlipidemi. Etanol Rapamune oral lösning innehåller upp till 3,17 volymprocent etanol (alkohol). En 6 mg laddningsdos innehåller upp till 150 mg alkohol vilket är ekvivalent med 3,80 ml öl eller 1,58 ml vin. Denna dos kan potentiellt vara skadlig för dem som lider av alkoholism. Det bör också beaktas hos gravida eller ammande kvinnor, barn och högriskgrupper, såsom patienter med leversjukdom eller epilepsi. Underhållsdoser på 4 mg eller mindre innehåller små mängder etanol (100 mg eller mindre) vilket troligen är mindre än skadlig mängd.",
        "interaction": "Sirolimus metaboliseras i hög grad av CYP3A4 isoenzym i tarmväggen och i levern. Sirolimus är också ett substrat för “multidrug efflux pump”, P-glykoprotein (P-gp) lokaliserat i tunntarmen. Absorption och efterföljande elimination av sirolimus kan därför påverkas av substanser som påverkar dessa proteiner. Hämmare av CYP3A4 (t.ex. ketokonazol, vorikonazol, itrakonazol, telitromycin eller klaritromycin) minskar metabolismen av sirolimus och ökar nivåerna av sirolimus. Inducerare av CYP3A4 (t.ex. rifampin eller rifabutin) ökar metabolismen av sirolimus och minskar nivåerna av sirolimus. Samtidig administrering av sirolimus och starka hämmare av CYP3A4 eller inducerare av CYP3A4 rekommenderas inte (se avsnitt Varningar och försiktighet). Rifampicin (CYP3A4 inducerare) Upprepad dosering av rifampicin sänkte blodkoncentrationen av sirolimus efter en engångsdos av 10 mg Rapamune oral lösning. Rifampicin ökade utsöndringen av sirolimus med en faktor omkring 5,5, och sänkte AUC och Cmax med omkring 82% respektive 71%. Samtidig administrering av sirolimus och rifampicin rekommenderas inte (se avsnitt Varningar och försiktighet). Ketokonazol (CYP3A4 hämmare) Multipla doser av ketokonazol påverkade signifikant absorptionshastighet och grad av absorption och exponering för Rapamune oral lösning. Detta avspeglar sig i ökning av Cmax, tmax och AUC för sirolimus med en faktor 4,4, 1,4 respektive 10,9. Samtidig administrering av sirolimus och ketokonazol rekommenderas inte (se avsnitt Varningar och försiktighet). Vorikonazol (CYP3A4 hämmare) Samtidig administrering av sirolimus (2 mg engångsdos) och upprepad dosering av oralt vorikonazol (400 mg var 12:e timme under 1 dag, därefter 100 mg var 12:e timme under 8 dagar) hos friska frivilliga har rapporterats öka Cmax och AUC av sirolimus med i medeltal 7 respektive 11 gånger. Samtidig administrering av sirolimus och vorikonazol rekommenderas inte (se avsnitt Varningar och försiktighet). Diltiazem (CYP3A4 hämmare) Samtidig peroral tillförsel av 10 mg Rapamune oral lösning och 120 mg diltiazem medförde en signifikant förändring av biotillgängligheten av sirolimus. Cmax, tmax och AUC för sirolimus ökade med en faktor 1,4, 1,3 respektive 1,6. Sirolimus påverkade inte farmakokinetiken för vare sig diltiazem eller dess metaboliter desacetyldiltiazem och desmetyldiltiazem. Om diltiazem administreras bör sirolimuskoncentrationen i blodet följas och eventuell dosjustering kan bli nödvändig. Verapamil (CYP3A4 hämmare) Upprepad dosering av verapamil och sirolimus oral lösning påverkade signifikant hastigheten och graden av absorption av båda läkemedlen. Helblodsirolimus Cmax, tmax och AUC ökade med en faktor 2,3, 1,1 respektive 2,2. Plasma S-(-) verapamil Cmax och AUC ökade båda med 1,5 gånger och tmax minskade med 24 %. Sirolimus nivåer bör monitoreras och lämpliga dosreduceringar av båda medicinerna bör övervägas. Erytromycin (CYP3A4 hämmare) Upprepad dosering av erytromycin och sirolimus oral lösning ökade signifikant hastigheten och graden av absorption av båda läkemedlen. Helblodsirolimus Cmax, tmax och AUC ökade med en faktor 4,4, 1,4 respektive 4,2. Cmax, tmax och AUC för plasma erytromycin ökade med en faktor 1,6, 1,3 respektive 1,7. Sirolimus nivåer bör monitoreras och lämpliga dosreduceringar av båda medicinerna bör övervägas. Ciklosporin (CYP3A4 substrat) Hastigheten och graden av absorption av sirolimus ökades signifikant av ciklosporin A. Samtidig administrering av Sirolimus (5 mg), administrering 2 timmar (5 mg) och 4 timmar (10 mg) efter ciklosporin (300 mg) resulterade i en ökning av sirolimus AUC med ungefär 183%, 141% respektive 80%. Effekten av ciklosporin avspeglades också i ökning av sirolimus Cmax och tmax. Sirolimus Cmax och AUC påverkades inte då sirolimus administrerades 2 timmar före ciklosporin. Engångsdos sirolimus påverkade inte farmakokinetiken hos ciklosporin (mikroemulsion) hos friska frivilliga då det gavs samtidigt eller med 4 timmars mellanrum. Administration av Rapamune rekommenderas 4 timmar efter ciklosporin (mikroemulsion). Cannabidiol (P-gp-hämmare) Förhöjda nivåer av sirolimus i blodet har rapporterats vid samtidig användning med cannabidiol. Samtidig administrering av cannabidiol och en annan oralt administrerad mTOR-hämmare i en studie med friska frivilliga ledde till att exponeringen för mTOR-hämmaren ökade cirka 2,5 gånger för både Cmax och AUC, på grund av cannabidiols hämning av utflödet av intestinalt P-gp. Samtidig administrering av cannabidiol med Rapamune ska utföras med försiktighet, med noggrann övervakning av biverkningar. Övervaka nivåerna av sirolimus i blodet och justera dosen efter behov (se avsnitt Dosering och Varningar och försiktighet). P-piller Ingen kliniskt signifikant farmakokinetisk interaktion observerades mellan Rapamune oral lösning och 0,3 mg norgestrel/0,03 mg etinylestradiol. Även om resultaten av en singel-dos interaktionsstudie med ett p-piller inte visar på någon farmakokinetisk interaktion kan resultaten inte utesluta möjligheten av förändringar i farmakokinetiken som kan påverka effekten av p-piller under långtidsbehandling med Rapamune. Andra möjliga interaktioner Hämmare av CYP3A4 kan minska metabolismen av sirolimus och öka nivåerna av sirolimus i blod. Sådana hämmare inkluderar vissa antimykotika (t.ex. klotrimazol, flukonazol, itrakonazol, vorikonazol), vissa antibiotika (t.ex troleandomycin, telitromycin, klaritromycin), vissa proteashämmare (t.ex ritonavir, indinavir, boceprevir, telaprevir), nikardipin, bromokriptin, cimetidin och danazol och letermovir. Inducerare av CYP3A4 kan öka metabolismen av sirolimus och minska nivåerna av sirolimus i blod (t.ex. johannesört (Hypericum perforatum), antiepileptika: karbamazepin, fenobarbital, fenytoin). Fastän sirolimus hämmar humana mikrosomala cytokrom P450 CYP2C9, CYP2C19, CYP2D6 och CYP3A4/5 från levern in vitro förväntas den inte hämma aktiviteten av dessa isoenzym in vivo eftersom de koncentrationer av sirolimus som behövs för att åstadkomma hämning är mycket högre än de som ses hos patienter som får terapeutiska doser av Rapamune. Hämmare av P-gp kan minska uttransporten av sirolimus från intestinala celler och öka sirolimusnivån. Grapefruktjuice påverkar CYP3A4 medierad metabolism och ska därför undvikas. Farmakokinetiska interaktioner kan förekomma tillsammans med motilitetsstimulerande medel, t.ex cisaprid och metoklopramid. Ingen kliniskt signifikant farmakokinetisk interaktion observerades mellan sirolimus och någon av följande substanser: aciklovir, atorvastatin, digoxin, glibenklamid, metylprednisolon, nifedipin, prednisolon och trimetoprim/sulfametoxazol. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Fertila kvinnor Effektiv preventivmetod ska användas under och upp till 12 veckor efter avslutad behandling med Rapamune (se avsnitt Interaktioner). Graviditet Det finns inga eller begränsad mängd data från användning av sirolimus hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Den eventuella risken för människa är inte känd. Rapamune ska inte användas under graviditet om det inte är absolut nödvändigt. Effektiv preventivmetod ska användas under och upp till 12 veckor efter avslutad behandling med Rapamune. Amning Efter administrering av radioaktivt märkt sirolimus utsöndras radioaktivitet i mjölken hos digivande råttor. Det är okänt om sirolimus utsöndras i bröstmjölk. På grund av den potentiella risken för negativa effekter av sirolimus på det ammade barnet ska amningen avbrytas under behandling med Rapamune.. Fertilitet Spermiefunktionen hos patienter behandlade med Rapamune har i några fall visat sig vara försämrad. Detta har varit reversibelt i de flesta fall när behandling med Rapamune avbrutits (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Efter administrering av radioaktivt märkt sirolimus utsöndras radioaktivitet i mjölken hos digivande råttor. Det är okänt om sirolimus utsöndras i bröstmjölk. På grund av den potentiella risken för negativa effekter av sirolimus på det ammade barnet ska amningen avbrytas under behandling med Rapamune.",
        "fertility": "Effektiv preventivmetod ska användas under och upp till 12 veckor efter avslutad behandling med Rapamune (se avsnitt Interaktioner). Spermiefunktionen hos patienter behandlade med Rapamune har i några fall visat sig vara försämrad. Detta har varit reversibelt i de flesta fall när behandling med Rapamune avbrutits (se avsnitt Prekliniska uppgifter).",
        "driving": "Rapamune har ingen känd påverkan på förmågan att framföra fordon och använda maskiner. Inga studier på förmågan att framföra fordon och använda maskiner har utförts.",
        "side-effects": "Biverkningar rapporterade vid förebyggande av transplantatavstötning efter njurtransplantation De vanligaste rapporterade biverkningar (som förekommer hos >10 % av patienter) är trombocytopeni, anemi, feber, hypertoni, hypokalemi, hypofosfatemi, urinvägsinfektion, hyperkolesterolemi, hyperglykemi, hypertriglyceridemi, buksmärta, lymfocele, perifert ödem, artralgi, akne, diarré, smärta, förstoppning, illamående, huvudvärk, kreatininstegring i blodet och ökat laktatdehydrogenas (LDH) i blodet. Biverkningsincidensen kan öka med ökande dalvärden av sirolimus. Följande biverkningar är baserade på resultat från kliniska prövningar och rapportering efter marknadsföring. Inom organsystemklasserna, listas biverkningar under frekvensrubriker (antal patienter som förväntas att uppleva biverkningen), enligt följande kategorier: mycket vanliga (≥1/10); vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1000 till <1/100), sällsynta (≥1/10 000 till <1/1000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna efter fallande allvarlighetsgrad. Merparten av patienterna stod på immunsuppressiv behandling som inkluderade Rapamune i kombination med andra immunsuppressiva medel. Klassificering av organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥1/10,000, <1/1000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Pneumoni Svampinfektion Virusinfektion Bakteriell infektion Herpes simplex-infektion Urinvägs-infektion Sepsis Pyelonefrit Cytomegalo-virusinfektion Herpes zoster orsakad av varicella zoster-virus Clostridium difficile kolit Mykobakteriell infektion (inklusive tuberkulos) Epstein-Barr-virusinfektion Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Hudcancer av typen icke-melanom* Lymfom* Malignt melanom* Lymfoproliferativ sjukdom efter transplantation Neuroendokrint karcinom i huden* Blodet och lymfsystemet Trombocytopeni Anemi Leukopeni Hemolytiskt uremi-syndrom Neutropeni Pancytopeni Trombotisk trombocytopen purpura Immunsystemet Överkänslighet (inklusive angioödem, anafylaktisk reaktion och anafylaktoid reaktion) Metabolism och nutrition Hypokalemi Hypofosfatemi Hyperlipidemi (inklusive hyperkolesterolemi) Hyperglykemi Hypertri-glyceridemi Diabetes mellitus Centrala och perifera nervsystemet Huvudvärk Posteriort reversibelt encefalopati-syndrom Hjärtat Takykardi Perikardiell vätska Blodkärl Lymfocele Hypertoni Ventrombos (inklusive djup ventrombos) Lymfödem Andningsvägar, bröstkorg och mediastinum Lungemboli Pneumonit* Pleural vätske-utgjutning Epistaxis Lungblödning Alveolär proteininlagring Magtarmkanalen Buksmärta Diarré Förstoppning Illamående Pankreatit Stomatit Ascites Lever och gallvägar Onormala levervärden (inklusive förhöjda halter av ALAT och förhöjda halter av ASAT) Leversvikt* Hud och subkutan vävnad Utslag Akne Exfoliativ dermatit Överkänslighetsvaskulit Muskulo-skeletala systemet och bindväv Artralgi Osteonekros Njurar och urinvägar Proteinuri Nefrotiskt syndrom (se avsnitt Varningar och försiktighet) Fokal segmentell glomerulo-skleros* Reproduktionsorgan och bröstkörtel Menstruations-rubbningar (inklusive amenorré och menorragi) Ovarialcystor Allmänna symtom och/eller symtom vid administreringsstället Ödem Perifert ödem Feber Smärta Försämrad läkning* Undersökningar Ökat laktatdehydro-genas (LDH) i blodet Kreatinin-stegring i blodet *Se avsnitt nedan. Beskrivning av utvalda biverkningar Immunsuppression ökar känsligheten för utveckling av lymfom och andra maligniteter, framför allt vad gäller huden (se avsnitt Varningar och försiktighet). Fall av BK-virus associerad nefropati, liksom fall av JC-virus associerad progressiv multifokal leukoencefalopati (PML), har rapporterats hos patienter som behandlas med immunsuppressiva medel, inklusive Rapamune. Levertoxicitet har rapporterats och risken kan öka med ökande dalvärden av sirolimus. Sällsynta fall av hepatisk nekros med dödlig utgång har rapporterats i samband med förhöjda dalvärden av sirolimus. Fall av interstitiell lungsjukdom (inkluderande pneumonit och i sällsynta fall bronchiolitis obliterans organiserade pneumoni (BOOP) och pulmonell fibros), vissa med dödlig utgång, utan identifierad infektiös etiologi har förekommit hos patienter som står på immunsuppressiv behandling inkluderande Rapamune. I vissa fall har den interstitiella lungsjukdomen läkt ut då behandlingen med Rapamune avbrutits eller dosen minskats. Risken kan öka med ökande dalvärden av sirolimus. Försämrad läkning efter transplantationskirurgi har rapporterats, inkluderande ärrbråck, fascia- och anastomosruptur (t.ex. sår, kärl, luftvägar, uretär, biliär). Spermiefunktionen hos patienter behandlade med Rapamune har i några fall visat sig vara försämrad. Detta har varit reversibelt i de flesta fall när behandling med Rapamune avbrutits (se avsnitt Prekliniska uppgifter). Hos patienter med fördröjd transplantatfunktion kan sirolimus fördröja återhämtningen av njurens funktion. Samtidig användning av sirolimus och en kalcineurinhämmare kan öka risken för kalcineurinhämmar-inducerad HUS/TTP/TMA. Fokal segmentell glomeruloskleros har rapporterats. Det har rapporterats om vätskeansamling, inklusive perifera ödem, lymfödem, pleurautgjutning och perikardiell utgjutning (inklusive hemodynamiskt betydande utgjutningar hos barn och vuxna) hos patienter som får Rapamune. I en studie som utvärderar säkerheten och effekten av övergång från kalcineurininhibitorer till sirolimus (målnivå 12–20 ng/ml) hos underhållsbehandlade njurtransplanterade patienter, stoppades inklusion för undergruppen av patienter (n=90) med en glomerulär filtration på mindre än 40 mL/min vid studiestart (se avsnitt Farmakodynamik). En högre frekvens av allvarliga biverkningar inkl. pneumoni, akut avstötning, transplantatavstötning och död sågs i gruppen behandlade med sirolimus (n=60, mediantid efter transplantation 36 månader). Ovarialcystor och menstruationsrubbningar (inklusive amenorré och menorragi) har rapporterats. Patienter med symtomgivande ovarialcystor bör remitteras för vidare utvärdering. Förekomsten av ovarialcystor kan vara högre hos premenopausala kvinnor jämfört med postmenopausala kvinnor. I vissa fall har ovarialcystor och menstruationsrubbningar varit övergående vid utsättning av Rapamune. Pediatrisk population Det har inte utförts några kontrollerade kliniska prövningar på barn och ungdomar under 18 år med en dosering jämförbar med den som används för Rapamune hos vuxna. Säkerhet har utvärderats i en kontrollerad klinisk prövning där njurtransplanterade patienter under 18 år med hög immunologisk riskprofil inkluderades, definierad som en eller flera tidigare akuta avstötningsreaktioner och/eller förekomst av biopsibekräftad kronisk nefropati i transplantatet (se avsnitt Farmakodynamik). Användning av Rapamune i kombination med kalcineurinhämmare och kortikosteroider har förknippats med en ökad risk för försämrad njurfunktion, lipidavvikelser i serum (inklusive men inte begränsat till ökade serumnivåer av triglycerider och kolesterol) och urinvägsinfektioner. Behandlingsstrategin som studerades (fortsatt användning av Rapamune i kombination med kalcineurinhämmare) är inte indicerad för vare sig vuxna eller barn (se avsnitt Indikationer) I en annan studie som inkluderade njurtransplanterade patienter ≤20år och var avsedd att utvärdera säkerheten vid successiv utsättning av kortikosteroider (med start 6 månader efter transplantation) vid immunsuppressiv behandling. Behandlingen inleddes vid transplantation med fulldos immunsuppression inkluderande både Rapamune och kalcineurinhämmare i kombination med basiliximab. Av de 274 patienterna som ingick i studien utvecklade 19 (6,9 %) ”post-transplant lymphoproliferative disorder” (PTLD). Bland de 89 patienter som var kända för att vara Epstein-Barr-virus (EBV) seronegativa innan transplantationen, rapporterades 13 (15,6 %) ha utvecklat PTLD. Alla patienter som utvecklade PTLD var under 18 år. Det finns otillräckligt med erfarenhet för att rekommendera användning av Rapamune hos barn och ungdomar (se avsnitt Dosering). Biverkningar observerade hos patienter med S-LAM Säkerheten har utvärderats i en kontrollerad studie som omfattade 89 patienter med LAM, varav 81 patienter hade S-LAM och 42 behandlades med Rapamune (se avsnitt Farmakodynamik). De läkemedelsbiverkningar som observerades hos patienterna med S-LAM överensstämde med produktens kända säkerhetsprofil för indikationen förebyggande av transplantatavstötning efter njurtransplantation, med tillägg av viktminskning som i studien rapporterades med högre incidens med Rapamune än med placebo (vanliga, 9,5 % jämfört med vanliga, 2,6 %). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "För närvarande finns liten erfarenhet från överdosering. En patient fick ett anfall med förmaksflimmer efter intag av 150 mg Rapamune. De biverkningar som ses vid överdosering stämmer vanligen överens med de som anges i avsnitt Biverkningar. Vid all överdosering bör allmän stödjande behandling insättas. Baserat på den låga lösligheten i vatten och höga bindningsförmågan till erytrocyter och plasmaproteiner kan man förvänta sig att det inte går att dialysera bort Rapamune i någon större utsträckning.",
        "pharmacodynamic": "Sirolimus hämmar T-cellsaktivering inducerad av de flesta stimuli, genom att blockera både kalciumberoende och kalciumoberoende intracellulär signaltransduktion. Studier visar ett effekterna förmedlas av en mekanism som skiljer sig från mekanismen bakom effekten av ciklosporin, takrolimus och andra immunsuppressiva medel. Försöksresultat indikerar att sirolimus binder till det specifika cytosolproteinet FKPB 12, och att komplexet sirolimus/FKPB 12 hämmar aktivering av det så kallade mammalian Target of Rapamycin (mTOR), som är ett kinas med avgörande betydelse för cellcykelns förlopp. Hämningen av mTOR leder till blockering av flera specifika transduktionsmekanismer. Nettoresultatet är en hämning av aktiveringen av lymfocyterna, vilket leder till immunsuppression. Hos djur har sirolimus en direkt inverkan på aktivering av T- och B-celler, så att immunförsvarsreaktioner undertrycks, exempelvis allograftavstötning. Vid LAM föreligger lungvävnadsinfiltrat bestående av celler som liknar glatta muskelceller och innehåller inaktiverande mutationer av genen för tuberös skleroskomplexet (TSC) (s.k. LAM-celler). Vid förlust av TSC-genens funktion aktiveras mTOR-signalvägen, vilket leder till cellproliferation och frisättning av lymfangiogena tillväxtfaktorer. Sirolimus hämmar den aktiverade mTOR-signalvägen och därmed proliferation av LAM-celler. Kliniska studier Förebyggande av transplantatavstötning Patienter med låg till måttlig immunologisk riskprofil har studerats i fas III-prövning rörande ciklosporin elimination tillsammans med fortsatt underhållsbehandling med Rapamune. Prövningen inkluderade patienter som fått allogent njurtransplantat från avliden eller levande donator. Dessutom inkluderades patienter efter retransplantation vars tidigare transplantat överlevde i minst 6 månader efter transplantation. Ciklosporin sattes inte ut hos de patienter som fick akuta avstötningsreaktioner av Banff grad 3, var dialysberoende, hade serumkreatinin >400 μmol/l, eller hade otillräcklig njurfunktion för att klara av utsättning av ciklosporin. Patienter med stor immunologisk risk för transplantatförlust studerades inte i tillräckligt stort antal i prövningar rörande ciklosporin elimination tillsammans med fortsatt underhållsbehandling med Rapamune och rekommenderas inte för sådan behandling. Vid 12, 24 och 36 månader var transplantat och patientöverlevnad likartad i båda grupperna. Vid 48 månader, sågs en statistiskt signifikant skillnad i transplantöverlevnad till fördel för den Rapamune-grupp där ciklosporin eliminerades jämfört med den grupp som fick Rapamune och ciklosporin (inklusive och exklusive patienter som inte fullföljde studien). En signifikant högre frekvens av biopsi-bekräftad avstötning sågs i ciklosporin eliminationsgruppen jämfört med gruppen som blev underhållsbehandlade med ciklosporin efter randomisering till 12 månader (9,8% mot respektive 4,2%). Därefter var det ingen signifikant skillnad mellan de två grupperna. Det beräknade medelvärdet för den glomerulära filtrationshastigheten (GFR) vid 12, 24, 36, 48 och 60 månader var signifikat högre hos patienter som behandlades med Rapamune efter eliminationen av ciklosporin än de som ingick i gruppen med Rapamune och ciklosporin. Analysen av data från 36 månader och senare, visade en ökande skillnad i transplantatöverlevnad och njurfunktion liksom signifikant lägre blodtryck hos gruppen som eliminerade ciklosporin. Utifrån detta beslutades det att avbryta försökspersoner i gruppen med Rapamune och ciklosporin. Vid 60 månader var incidensen av icke-hud maligniteter signifikant högre i kohorten som fortsatte med ciklosporin jämfört med kohorten där ciklosporin eliminerades (8,4% mot respektive 3,8%). Mediantiden att utveckla hudcancer var signifikant längre för ciklosporin elimineringsgruppen. I en randomiserad, kontrollerad, multicenter klinisk prövning, utvärderades säkerhet och effekt av övergång från kalcineurinhämmare till Rapamune hos underhållsbehandlade njutransplanterade patienter (6–120 månader efter transplantation). Patienterna stratifierades genom beräknat GFR (20 40 ml/min mot >40 ml/min) vid studiestart. Samtidig behandling med immunsuppressiva läkemedel inkluderade mykofenolatmofetil, azatioprin och kortikosteroider. Inklusion av patienter till gruppen med beräknat GFR <40 ml/min vid studiestart, avbröts på grund av en obalans i händelser rörande säkerheten. Hos patienter med beräknat GFR >40 ml/min vid studiestart, sågs ingen generell förbättring av njurfunktionen i gruppen. Frekvensen av akut avstötning, transplantatförlust och död var likartad vid 1 och 2 år. Efter övergång till Rapamune förekom biverkningar mer frekvent under de första 6 månader som en följd av behandlingen. I gruppen med beräknat GFR >40 ml/min vid studiestart, var medel- och medianvärdet av kvoten mellan urin protein och kreatinin signifikant högre i gruppen som övergick till Rapamune jämfört med gruppen som fortsatte med kalcineurinhämmare vid 24 månader (se avsnitt Varningar och försiktighet). Nydebuterad nefros (nefrotiskt syndrom) rapporterades också (se avsnitt Biverkningar). Vid 2 år var frekvensen av icke-melanoma hudmaligniteter signifikant lägre i gruppen som övergick till Rapamune i jämförelse med gruppen som fortsatte med kalcineurinhämmare (1,8% och 6,9%). I en undergrupp av patienter med GFR >40 ml/min vid studiestart och normal proteinuri, var beräknat GFR, vid 1 och 2 år, högre hos patienter som övergick till Rapamune än för den motsvarande undergruppen av patienter med kalcineurinhämmare. Frekvensen av akut avstötning, transplantatavstötning och död var likartad, men protein utsöndring i urinen ökade i undergruppen behandlade med Rapamune. I en öppen, randomiserad, jämförande multicenterstudie där njurtransplanterade patienter antingen övergick från takrolimus till sirolimus 3 till 5 månader efter transplantation eller kvarstod på takrolimus, förekom ingen signifikant skillnad i njurfunktion efter 2 år. Det förekom fler biverkningar (99,2 % vs 91,1 %, p=0,002*) och fler fall av behandlingsutsättning på grund av biverkningar (26,7 % vs 4,1 %, p<0,001*) i gruppen som övergick till sirolimus jämfört med takrolimusgruppen. Incidensen av akut avstötning bekräftad genom biopsi var signifikant högre (p = 0,020*) för patienter i sirolimusgruppen (11; 8,4 %) jämfört med takrolimusgruppen (2; 1,6 %) under 2 år. De flesta avstötningarna var lindriga i svårighetsgrad (8 av 9 [89 %] T-cellsmedierad BCAR, 2 av 4 [50 %] antikroppsmedierad BCAR) i sirolimusgruppen. Patienter som hade både antikroppsmedierad och T-cellsmedierad avstötning i samma biopsi räknades en gång i varje kategori. Fler patienter som övergick till sirolimus utvecklade nydebuterad diabetes mellitus, definierad som 30 dagar eller längre med kontinuerlig eller minst 25 dagar med oavbruten (utan avbrott) användning av diabetesbehandling efter randomisering, ett fasteglukosvärde på ≥ 126 mg/dl eller icke-fasteglukosvärde på ≥ 200 mg/dl efter randomisering (18,3 % vs 5,6 %, p=0,025*). En lägre incidens av skivepitelcellskarcinom i hud observerades i sirolimusgruppen (0 % vs 4,9 %). * OBS: p-värden kontrolleras inte för multipel testning. I två multicenter studier var akut avstötningsfrekvens signifikant högre och antalet dödsfall numeriskt större för de novo njurtransplanterade patienter som behandlades med sirolimus, mykofenolatmofetil (MMF), kortikosteroider och en IL 2 receptor antagonist, jämfört med patienter som behandlades med kalcineurinhämmare, MMF, kortikosteroider och en IL 2 receptor antagonist (se avsnitt Varningar och försiktighet). Njurfunktionen förbättrades inte hos de novo patienterna som behandlades med sirolimus utan kalcineurinhämmare. Ett förkortat doseringschema med daclizumab användes i en av studierna. I en randomiserad, jämförande utvärdering av ramipril jämfört med placebo för att förebygga proteinuri hos njurtransplanterade patienter som övergått från kalcineurinhämmare till sirolimus observerades en skillnad i antalet patienter med BCAR under 52 veckor [13 (9,5 %) respektive 5 (3,2 %); p = 0,073]. Patienter som börjat med ramipril 10 mg hade en högre frekvens av BCAR (15 %) jämfört med patienter som börjat med ramipril 5 mg (5 %). De flesta avstötningarna inträffade under de första sex månaderna efter övergången och var lindriga; inga graftförluster rapporterades under studien (se avsnitt Varningar och försiktighet). Patienter med sporadisk lymfangioleiomyomatos (S-LAM) Säkerhet och effekt för Rapamune vid behandling av S-LAM har utvärderats i en randomiserad, dubbelblind, kontrollerad multicenterprövning. I denna studie jämfördes Rapamune (dosjusterad till 5–15 ng/ml) med placebo under en 12-månaders behandlingsperiod med efterföljande 12-månaders observationsperiod hos patienter med TSC-LAM eller S-LAM. Åttionio (89) patienter rekryterades vid 13 studiekliniker i USA, Kanada och Japan; av vilka 81 patienter hade S-LAM. Av patienterna med S-LAM randomiserades 39 till att få placebo och 42 patienter till att få Rapamune. Huvudinklusionskriteriet var forcerad utandningsvolym efter bronkvidgare under 1 sekund (FEV1) som var ≤70 % av förväntat värde vid baslinjebesöket. De rekryterade patienterna med S-LAM hade en måttligt framskriden lungsjukdom med FEV1 vid baslinjen på 49,2±13,6 % (medelvärde ±SD) av det förväntade värdet. Primärt effektmått var skillnaden mellan grupperna vad gällde FEV1-förändringens hastighet (lutning). Under behandlingsperioden hos patienterna med S-LAM var genomsnittlig ±SE FEV1-lutning –12±2 ml per månad i placebogruppen och 0,3±2 ml per månad i Rapamunegruppen (p<0,001). Den absoluta skillnaden mellan grupperna för genomsnittlig förändring av FEV1 under behandlingsperioden var 152 ml, eller cirka 11 % av genomsnittligt FEV1 vid rekryteringen. I jämförelse med placebogruppen fick sirolimusgruppen en förbättring från baslinjen till 12 månader av forcerad vitalkapacitet (–12±3 vs 7±3 ml per månad, p<0,001), vaskulär endotelcellstillväxtfaktor D i serum (VEGF-D; –8,6±15,2 vs –85,3±14,2 pg/ml per månad, p<0,001) och livskvalitet (poäng på visuell analog skala – livskvalitet [VAS-QOL]: –0,3±0,2 vs 0,4±0,2 per månad, p=0,022) och funktionsförmåga (–0,009±0,005 vs 0,004±0,004 per månad, p=0,044). Det var ingen signifikant skillnad mellan grupperna i detta intervall avseende förändring av funktionell residualkapacitet, 6-minuters gångtest, lungdiffusionskapacitet för kolmonoxid eller för allmänt välbefinnande hos patienterna med S-LAM. Pediatrisk population Rapamune har utvärderats i en kontrollerad klinisk prövning som pågick under 36 månader där njurtransplanterade patienter under 18 år med en hög immunologisk riskprofil, definierad som en eller flera akuta avstötningsreaktioner och/eller förekomst av biopsibekräftad kronisk nefropati i transplantatet. Försökspersonerna fick antingen Rapamune (målkoncentration sirolimus 5 till 15 ng/ml) i kombination med kalcineurinhämmare och kortikosteroider eller kalcineurinhämmar-baserad immunsuppression utan Rapamune. Rapamun-gruppen kunde inte uppvisa någon fördel mot kontrollgruppen med avseende på första förekomst av biopsibekräftad akut avstötning, transplantatförlust eller död. Ett dödsfall inträffade i varje behandlingsgrupp. Användning av Rapamune i kombination med kalcineurinhämare och kortikosteroider var förknippat med en ökad risk för försämrad njurfunktion, lipidavvikelser i serum (inklusive men inte begränsat till ökade serumnivåer av triglycerider och kolesterol) och urinvägsinfektion (se avsnitt Biverkningar). En oacceptabelt hög frekvens av ”post-transplant lymphoproliferative disorder” (PTLD) sågs i en klinisk transplantationsstudie där barn och ungdomar fick fulldos Rapamune som tillägg till fulldos kalcineurinhämmare tillsammans med basiliximab och kortikosteroider (se avsnitt Biverkningar). I en retrospektiv genomgång av venös ocklusiv leversjukdom hos patienter som genomgått myeloablativ stamcellstransplantation med cyklofosamid och helkroppsbestrålning sågs en ökad incidens av venös ocklusiv leversjukdom hos patienter behandlade med Rapamune, särskilt vid samtidig användning av metotrexat.",
        "pharmacokinetic": "Oral lösning Efter intag av Rapamune oral lösning absorberas sirolimus snabbt, med toppkoncentrationsvärdet infallande efter 1 timme hos friska försökspersoner som fått engångsdos, och 2 timmar hos patienter med stabila njurtransplantat som fått multipla doser. Den systemiska biotillgängligheten för sirolimus i kombination med samtidigt administrerat ciklosporin (Sandimmun) är ca 14%. Vid upprepad tillförsel ökade den genomsnittliga halten av sirolimus i blodet med omkring en faktor 3. Terminal halveringstid hos stabila njurtransplanterade patienter efter upprepad peroral dosering var 62 ± 16 timmar. Den effektiva halveringstiden är dock kortare och steady state-koncentrationer uppnåddes efter 5 7 dagar. Kvoten blod:plasma (B/P) är 36, vilket indikerar att sirolimus i hög grad är fördelad till formerade blodpartiklar. Sirolimus är substrat för både cytokrom P450 IIIA4 (CYP3A4) och P-glykoprotein. Sirolimus metaboliseras i stor utsträckning genom O-demetylering och/eller hydroxylering. Sju huvudmetaboliter inkluderande hydroxi, demetyl och hydroxidemetyl, kan identifieras i helblod. Sirolimus är huvudkomponenten i humant helblod och bidrar till mer än 90% av den immunsuppressiva aktiviteten. Efter en engångsdos av [14C]sirolimus hos friska försökspersoner återvanns huvuddelen av radioaktiviteten (91,1%) i feces, och bara en mindre del (2,2%) utsöndrades i urinen. I kliniska studier med Rapamune är antalet patienter över 65 år inte tillräckligt för att bedöma om de svarar annorlunda än yngre patienter. Dalvärden för sirolimushalten hos 35 njurtransplanterade patienter över 65 år var jämförbara med dem i den vuxna populationen (n=822) från 18 till 65 år. Hos barn i dialysbehandling (30–50% sänkt glomerulär filtrationshastighet) i åldrarna 5 till 11 år respektive 12 till 18 år, var medelvärdet på kroppsviktsnormaliserat CL/F högre för yngre barn (580 ml/tim/kg) än för äldre barn (450 ml/tim/kg) jämfört med vuxna (287 ml/tim/kg). Det var stor variation mellan individer inom åldersgrupperna. Sirolimuskoncentrationer mättes i koncentrationskontrollerade studier på njurtransplanterade barn som samtidigt fick ciklosporin och kortikosteroider. Målet för dalvärdes-koncentrationen var 10–20ng/mL. Vid steady state fick 8 barn i åldrarna 6–11 år en medeldos (± SD) på 1,75 ± 0,71 mg/dag (0,064 ± 0,018 mg/kg, 1,65 ± 0,43 mg/m2) medan 14 ungdomar i åldrarna 12-18 år gavs medeldoser (± SD) på 2,79 ± 1,25 mg/dag (0,053 ± 0,0150 mg/kg, 1,86 ± 0.61 mg/m2). De yngre barnen hade en högre vikt-normaliserad Cl/F (214 ml/h/kg) jämfört med ungdomarna (136 ml/h/kg). Dessa data indikerar att yngre barn kan kräva högre doser med hänsyn taget till kroppsvikt än ungdomar och vuxna för att uppnå samma målkoncentration. Men utvecklingen av sådana särskilda dosrekommendationer för barn kräver mer data för att definitivt bekräftas. Hos patienter med mild till måttlig nedsättning av leverfunktionen (klass A eller B enligt Child-Pugh) ökade medelvärdet för sirolimus AUC och t1/2 med 61 % respektive 43%, och CL/F minskade med 33%, jämfört med normala friska personer. Hos patienter med allvarlig nedsättning av leverfunktionen (Child-Pugh klassificering C) ökade medelvärdet för sirolimus AUC och t1/2 med 210% respektive 170%, och CL/F minskade med 67%, jämfört med normala friska personer. De längre halveringstiderna som observerades hos patienter med nedsatt leverfunktion förlänger tiden till steady state uppnås. Farmakokinetiskt/farmakodynamiskt förhållande De farmakokinetiska egenskaperna hos sirolimus var likartade hos olika populationer med njurkapacitet från normal till obefintlig (dialyspatienter). Lymfangioleiomyomatos (LAM) I en klinisk prövning på patienter med LAM var dalkoncentrationen för sirolimus i helblod efter tre veckor med sirolimustabletter i dosen 2 mg/dag i median 6,8 ng/ml (interkvartilt intervall 4,6 till 9,0 ng/ml, n=37). Med kontroller av koncentrationen (målkoncentration 5–15 ng/ml) var sirolimuskoncentrationen efter 12 månaders behandling i median 6,8 ng/ml (interkvartilt intervall 5,9 till 8,9 ng/ml, n=37).",
        "preclinical-info": "Biverkningar som inte observerats i kliniska studier men har setts hos djur vid exponeringsnivåer liknande kliniska exponeringsnivåer och med möjlig relevans för klinisk användning var följande: vakuolering av pancreascellöar, degeneration av testikelgångar, gastrointestinala sår, benfrakturer och kalluser, leverhematopoes och lungfosfolipidos. Sirolimus uppvisade ingen mutagenicitet i in vitro bakteriella återmutationstester, i kromosomaberrationstester på ovarieceller från kinesisk hamster, i framåtmutationtestet på lymfomceller från mus eller i musmikrokärntest in vivo. Karcinogenicitetsstudier som har utförts på mus och råtta visade en ökad incidens av lymfom (hon- och hanmöss), hepatocellulärt adenom och carcinom (hanmöss) samt granulocytisk leukemi (honmöss). Det är känt att maligniteter (lymfom) sekundärt till kronisk behandling med immunsuppressiva medel kan förekomma och har rapporterats hos patienter i sällsynta fall. Kroniska ulcerösa hudlesioner ökade hos möss. Förändringarna kan sättas i samband med kronisk immunsuppression. Hos råtta indikerade interstitiella celladenom i testiklarna förmodligen ett artspecifikt svar på nivåer av luteiniseringshormon, och betraktas vanligtvis ha begränsad klinisk relevans. I reproduktionstoxikologiska studier observerades minskad fertilitet hos hanråttor Delvis reversibla minskningar i spermieantal rapporterades från en 13 veckor lång studie på råtta. Minskning av testikelvikten och/eller histologiska lesioner (t.ex. tubulär atrofi och tubulära jätteceller) observerades hos råttor och i en studie med apor. Hos råtta orsakade sirolimus embryo- och fetal toxicitet som manifesterades som dödfödslar och minskade födelsevikter (med tillhörande förseningar av skelettets ossifikation) (se avsnitt Graviditet.).",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml innehåller 1 mg sirolimus. Varje 60 ml flaska innehåller 60 mg sirolimus Hjälpämnen med känd effekt Varje ml innehåller upp till 25 mg etanol, cirka 350 mg propylenglykol (E1520) och 20 mg sojaolja. Förteckning över hjälpämnen Polysorbat 80 (E433) Phosal 50 PG (fosfatidylkolin, propylenglykol (E1520), mono-och di-glycerider, etanol, sojafettsyror och askorbylpalmitat).",
        "incompatibility": "Rapamune ska inte spädas i grapefruktjuice eller någon annan vätska än vatten eller apelsinjuice (se avsnitt Hållbarhet, förvaring och hantering). Rapamune oral lösning innehåller polysorbat 80, som är känt för att öka extraktionshastigheten av di-(2-etylhexyl)ftalat (DEHP) från polyvinylklorid (PVC). När ett plastkärl används för spädning och/eller administrering är det viktigt att följa anvisningarna om att dricka Rapamune oral lösning omedelbart (se avsnitt Hållbarhet, förvaring och hantering).",
        "handling-life-shelf-storage": "Hållbarhet 2 år. 30 dagar för öppnad flaska. 24 timmar i doseringssprutan (vid rumstemperatur men inte över 25°C). Efter spädning ska beredningen användas omedelbart. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 oC–8 oC). Förvaras i originalflaskan. Ljuskänsligt. Om nödvändigt, kan patienten förvara flaskorna i rumstemperatur upp till 25°C för en kortare period (24 timmar). Anvisningar för användning och hantering Doseringssprutan bör användas för att dra upp den föreskrivna mängden Rapamune ur flaskan. Töm den rätta mängden Rapamune ur sprutan i ett glas- eller plastkärl som innehåller minst 60 ml vatten eller apelsinjuice. Inga andra vätskor, inklusive grapefruktjuice, får användas vid spädning. Rör om kraftigt och drick omedelbart. Fyll på en ytterligare volym (minst 120 ml) vatten eller apelsinjuice i kärlet, rör om kraftigt och drick omedelbart. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Oral lösning. Ljusgul till gul lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Rapamune®, Oral lösning 1 mg/ml"
    }
}