{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4 Du måste tala med läkare om du inte mår bättre eller om du mår sämre. I denna bipacksedel finner du information om: 1. Vad Niferex är och vad det används för 2. Vad du behöver veta innan du tar Niferex 3. Hur du tar Niferex 4. Eventuella biverkningar 5. Hur Niferex ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Niferex är och vad det används för Niferex är en form av järn som tas genom munnen för behandling av, eller för att förhindra, järnbrist. Järn är väsentligt för syretransport och för överföring av energi i kroppen. Niferex används vid behandling av järnbrist.",
        "indication": "Niferex är en form av järn som tas genom munnen för behandling av, eller för att förhindra, järnbrist. Järn är väsentligt för syretransport och för överföring av energi i kroppen. Niferex används vid behandling av järnbrist.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Niferex Använd inte Niferex om du är allergisk mot järn eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du lider av en ärftlig blodsjukdom som ger förhöjt järnvärde (hemokromatos) eller andra sjukdomar som ger förhöjt järnvärde. om du får regelbundna blodtransfusioner. till nyfödda som väger 2 kg eller mindre. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Niferex. Om du har mag- eller tarmsjukdomar såsom känslig tarm (IBS), inflammatorisk tarmsjukdom, magkatarr eller mag- eller tarmsår. Om du har en allvarlig och kronisk njursjukdom som behandlas med erytropoietin. Om du har nedsatt leverfunktion eller alkoholproblem. Om du har blod- eller järnbrist utan känd orsak. Järnpreparat kan orsaka förgiftningar speciellt hos barn. Var särskilt försiktig om andra kosttillskott och/eller järnpreparat används. Tänderna kan missfärgas när du tar Niferex. Om missfärgningen inte försvinner när du slutar ta Niferex måste den tas bort med en slipande tandkräm eller genom professionell tandrengöring. Andra läkemedel och Niferex Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel. Ökning av biverkningar Smärtstillande medel och medel mot reumatism (ex. salicylater och fenylbutazon): kan leda till en förstärkning av irritation på tarmslemhinnan som kan orsakas av Niferex. Minskning av effekt Vissa antibiotika (tetracykliner) eller läkemedel (bisfosfonater) för behandling av skelettsjukdomar (osteoporosis): om du också tar Niferex, minskar både absorption av järn och absorption av tetracykliner eller bisfonater. Detta betyder att effekterna av alla dessa mediciner minskas. Fråga din läkare om du behöver öka dosen av dessa läkemedel. Läkemedel som innehåller kalcium, magnesium eller aluminium, t.ex. antacida, kalcium- och magnesiumsalter för substitution: dessa mediciner reducerar eller förhindrar järnupptaget från Niferex. Du kan behöva öka mängden av Niferex som du tar. Läkemedel för artrit såsom penicillamin och orala guldföreningar, läkemedel mot Parkinsons sjukdom såsom L-metyldopa, levodopa och L-tyroxin som används för behandling av sköldskörtelsjukdom: dessa mediciner absorberas sämre när du tar Niferex med järn. Du bör fråga din läkare om du behöver öka dosen av dessa läkemedel. Behandlingar av infektioner (antibiotika) i en grupp läkemedel som kallas fluorokinoler, såsom ciprofloxacin, levofloxacin, norfloxacin och ofloxacin: järn minskar kraftigt absorptionen av dessa läkemedel. Du bör berätta för din läkare att du tar Niferex innan du börjar ta dessa mediciner. Vid intag av Niferex och tetracykliner ska tidsintervallet vara minst 3 timmar. Tidsintervallet mellan intag av Niferex och någon av de övriga ovan nämnda läkemedlen bör vara minst 2 timmar. Du skall inte ta doxycyklin och Niferex tillsammans, eftersom doxycyklin kan hindra absorptionen och cirkulationen av Niferex. Andra eventuella biverkningar Testresultat för upptäckt av blod i avföringen kan vara falskt negativa under behandling med Niferex vid samtidigt intag av C-vitamin. Niferex med mat och dryck Dropparna skall tas med tillräckligt intervall från måltiderna (t.ex. på fastande mage på morgonen eller mellan två huvudmål) eftersom upptaget av järn kan minskas av innehållsämnen i maten. Grönsaker, mjölkprodukter, kaffe och te kan minska upptaget av järn, därför bör tidsintervallet mellan intag av Niferex och dessa livsmedel vara minst 2 timmar. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns inga kända risker vid användning av Niferex i samband med graviditet och amning. Körförmåga och användning av maskiner Niferex påverkar inte förmågan att framföra fordon eller använda maskiner. Niferex innehåller sorbitol, natrium och alkohol Detta läkemedel innehåller 372 mg sorbitol per ml eller 20 droppar motsvarande 18,6 mg sorbitol/1 droppe. Sorbitol är en källa till fruktos. Om du (eller ditt barn) inte tål vissa sockerarter, eller om du (eller ditt barn) har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml d.v.s. är näst intill ”natriumfritt”. Detta läkemedel innehåller 24,0 mg alkohol (etanol) per ml motsvarande 2,4 % w/v. Mängden i 1 ml av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter.",
        "contraindication": "Använd inte Niferex om du är allergisk mot järn eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du lider av en ärftlig blodsjukdom som ger förhöjt järnvärde (hemokromatos) eller andra sjukdomar som ger förhöjt järnvärde. om du får regelbundna blodtransfusioner. till nyfödda som väger 2 kg eller mindre.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Niferex. Om du har mag- eller tarmsjukdomar såsom känslig tarm (IBS), inflammatorisk tarmsjukdom, magkatarr eller mag- eller tarmsår. Om du har en allvarlig och kronisk njursjukdom som behandlas med erytropoietin. Om du har nedsatt leverfunktion eller alkoholproblem. Om du har blod- eller järnbrist utan känd orsak. Järnpreparat kan orsaka förgiftningar speciellt hos barn. Var särskilt försiktig om andra kosttillskott och/eller järnpreparat används. Tänderna kan missfärgas när du tar Niferex. Om missfärgningen inte försvinner när du slutar ta Niferex måste den tas bort med en slipande tandkräm eller genom professionell tandrengöring.",
        "interaction": "Andra läkemedel och Niferex Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel. Ökning av biverkningar Smärtstillande medel och medel mot reumatism (ex. salicylater och fenylbutazon): kan leda till en förstärkning av irritation på tarmslemhinnan som kan orsakas av Niferex. Minskning av effekt Vissa antibiotika (tetracykliner) eller läkemedel (bisfosfonater) för behandling av skelettsjukdomar (osteoporosis): om du också tar Niferex, minskar både absorption av järn och absorption av tetracykliner eller bisfonater. Detta betyder att effekterna av alla dessa mediciner minskas. Fråga din läkare om du behöver öka dosen av dessa läkemedel. Läkemedel som innehåller kalcium, magnesium eller aluminium, t.ex. antacida, kalcium- och magnesiumsalter för substitution: dessa mediciner reducerar eller förhindrar järnupptaget från Niferex. Du kan behöva öka mängden av Niferex som du tar. Läkemedel för artrit såsom penicillamin och orala guldföreningar, läkemedel mot Parkinsons sjukdom såsom L-metyldopa, levodopa och L-tyroxin som används för behandling av sköldskörtelsjukdom: dessa mediciner absorberas sämre när du tar Niferex med järn. Du bör fråga din läkare om du behöver öka dosen av dessa läkemedel. Behandlingar av infektioner (antibiotika) i en grupp läkemedel som kallas fluorokinoler, såsom ciprofloxacin, levofloxacin, norfloxacin och ofloxacin: järn minskar kraftigt absorptionen av dessa läkemedel. Du bör berätta för din läkare att du tar Niferex innan du börjar ta dessa mediciner. Vid intag av Niferex och tetracykliner ska tidsintervallet vara minst 3 timmar. Tidsintervallet mellan intag av Niferex och någon av de övriga ovan nämnda läkemedlen bör vara minst 2 timmar. Du skall inte ta doxycyklin och Niferex tillsammans, eftersom doxycyklin kan hindra absorptionen och cirkulationen av Niferex. Andra eventuella biverkningar Testresultat för upptäckt av blod i avföringen kan vara falskt negativa under behandling med Niferex vid samtidigt intag av C-vitamin.",
        "interaction-food": "Niferex med mat och dryck Dropparna skall tas med tillräckligt intervall från måltiderna (t.ex. på fastande mage på morgonen eller mellan två huvudmål) eftersom upptaget av järn kan minskas av innehållsämnen i maten. Grönsaker, mjölkprodukter, kaffe och te kan minska upptaget av järn, därför bör tidsintervallet mellan intag av Niferex och dessa livsmedel vara minst 2 timmar.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns inga kända risker vid användning av Niferex i samband med graviditet och amning.",
        "driving": "Körförmåga och användning av maskiner Niferex påverkar inte förmågan att framföra fordon eller använda maskiner.",
        "substance-information": "Niferex innehåller sorbitol, natrium och alkohol Detta läkemedel innehåller 372 mg sorbitol per ml eller 20 droppar motsvarande 18,6 mg sorbitol/1 droppe. Sorbitol är en källa till fruktos. Om du (eller ditt barn) inte tål vissa sockerarter, eller om du (eller ditt barn) har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml d.v.s. är näst intill ”natriumfritt”. Detta läkemedel innehåller 24,0 mg alkohol (etanol) per ml motsvarande 2,4 % w/v. Mängden i 1 ml av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter.",
        "usage-and-administration": "3. Hur du tar Niferex Använd inte Niferex till barn under 12 år utan läkares ordination. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är: Vuxna och ungdomar: Kroppsvikt 50-65 kg: I början av behandlingen 35 droppar 3-4 gånger dagligen under 1-2 veckor och därefter 35 droppar en eller två gånger dagligen. Kroppsvikt ≥65 kg: I början av behandlingen 35 droppar 4-6 gånger dagligen under 1-2 veckor och därefter 35 droppar en eller två gånger dagligen. Niferex bör inte användas längre tid än en månad utan läkares ordination. Nyfödda och små barn enligt kroppsvikt: Över 2 kg upp till 3 kg: 2 droppar 2-4 gånger dagligen Över 3 kg upp till 4 kg: 3 droppar 2-4 gånger dagligen Över 4 kg upp till 5 kg: 4 droppar 2-4 gånger dagligen Över 5 kg upp till 10 kg: 5 droppar 2-4 gånger dagligen Över 10 kg upp till 20 kg: 10 droppar 2-4 gånger dagligen Barn från 6 år och ungdomar: Kroppsvikt från 21 kg till 50 kg: 35 droppar 1-2 gånger dagligen Administreringssätt Dropparna ska tas med tillräckligt intervall från måltiderna, t.ex. på fastande mage på morgonen eller mellan två huvudmål, eftersom upptaget av järn kan minskas av innehållsämnen i maten. Dropparna bör spädas ordentligt med vatten och sväljas genom ett sugrör för att förhindra missfärgning av tänderna. När dropparna ges till nyfödda och små barn kan de spädas med vatten eller fruktsaft eller blandas med fruktkräm direkt före intag. Om du har tagit för stor mängd av Niferex Efter en avsiktlig eller oavsiktlig överdosering är det mer sannolikt att symtomen som beskrivs i avsnitt 4 \"Eventuella biverkningar\" uppträder och är allvarligare. Om du har fått i dig för stor mängd Niferex eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. En överdos kan orsaka förgiftning speciellt hos barn. Symtom som kan uppstå är till exempel rastlöshet, magont, illamående, kräkning, diarré, chock och medvetslöshet. Avföringen kan bli mörkfärgad, kräkningarna kan innehålla blod. Om du har glömt att ta Niferex Ta inte dubbla dosen för att ersätta den glömda dosen. Om du har glömt att ta en eller flera doser av Niferex, fortsätt bara att ta dropparna lite längre. Om du slutar att ta Niferex Inga speciella åtgärder behöver göras när behandlingen med Niferex avslutas. Om du har ytterligare frågor kring användningen av detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Niferex Efter en avsiktlig eller oavsiktlig överdosering är det mer sannolikt att symtomen som beskrivs i avsnitt 4 \"Eventuella biverkningar\" uppträder och är allvarligare. Om du har fått i dig för stor mängd Niferex eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta alltid läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. En överdos kan orsaka förgiftning speciellt hos barn. Symtom som kan uppstå är till exempel rastlöshet, magont, illamående, kräkning, diarré, chock och medvetslöshet. Avföringen kan bli mörkfärgad, kräkningarna kan innehålla blod.",
        "missed": "Om du har glömt att ta Niferex Ta inte dubbla dosen för att ersätta den glömda dosen. Om du har glömt att ta en eller flera doser av Niferex, fortsätt bara att ta dropparna lite längre.",
        "withdrawal": "Om du slutar att ta Niferex Inga speciella åtgärder behöver göras när behandlingen med Niferex avslutas. Om du har ytterligare frågor kring användningen av detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Niferex kan i sällsynta fall orsaka en allvarlig allergisk reaktion. Om du får allvarliga hudutslag eller klåda eller om du får svårigheter att andas ska du söka omedelbar medicinsk rådgivning. Vanliga (förekommer hos upp till 1 av 10 personer): obehagskänslor i mage och tarm halsbränna kräkningar diarré illamående förstoppning mörkfärgad avföring Sällsynta (förekommer hos upp till 1 av 1000 personer): missfärgning av tänder (se också under avsnitt 2 ”Varningar och försiktighet ”) överkänslighetsreaktioner i huden t.ex. hudutslag, urtikaria (nässelutslag) eller exantem (sjukdomar med hudutslag och hudrodnad). Har rapporterats (förekommer hos okänt antal personer): buksmärta, smärta i övre delen av buken, mag- tarmblödningar, missfärgning av tungan, missfärgning av munslemhinnan. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Niferex ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum, som anges på etiketten och kartongen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Hållbarheten i bruten förpackning är 3 månader vid högst 25 °C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ferroglycinsulfatkomplex och 1 ml (ca 20 droppar) innehåller 170 mg motsvarande 30 mg tvåvärt järn (Fe2+). Övriga innehållsämnen: Sackarinnatrium, sorbitol (E420), svavelsyra, smakämne (apelsin), renat vatten. Läkemedlets utseende och förpackningsstorlekar Niferex är en grön-gul till ljusbrun klar lösning. Niferex finns i förpackningsstorleken 30 ml (brun glasflaska med droppinsats). Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning UCB Pharma GmbH Alfred Nobelstraße 10 40789 Monheim Tyskland Tillverkare Aesica Pharmaceuticals GmbH Alfred Nobelstraße 10 40789 Monheim Tyskland Information lämnas av UCB Nordic A/S Edvard Thomsens Vej 14 DK - 2300 Köpenhamn S Danmark Tfn: + 46 / (0) 40 29 49 00 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Norge – Niferex Sverige – Niferex Denna bipacksedel ändrades senast 2021-04-07 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "composition": "Innehållsdeklaration Den aktiva substansen är ferroglycinsulfatkomplex och 1 ml (ca 20 droppar) innehåller 170 mg motsvarande 30 mg tvåvärt järn (Fe2+). Övriga innehållsämnen: Sackarinnatrium, sorbitol (E420), svavelsyra, smakämne (apelsin), renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Niferex är en grön-gul till ljusbrun klar lösning. Niferex finns i förpackningsstorleken 30 ml (brun glasflaska med droppinsats).",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning UCB Pharma GmbH Alfred Nobelstraße 10 40789 Monheim Tyskland Tillverkare Aesica Pharmaceuticals GmbH Alfred Nobelstraße 10 40789 Monheim Tyskland Information lämnas av UCB Nordic A/S Edvard Thomsens Vej 14 DK - 2300 Köpenhamn S Danmark Tfn: + 46 / (0) 40 29 49 00 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Norge – Niferex Sverige – Niferex Denna bipacksedel ändrades senast 2021-04-07",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "produktresume": {
        "tradename": "Niferex 30 mg/ml orala droppar, lösning",
        "composition": "1 ml (ca 20 droppar) innehåller ferroglycinsulfatkomplex 170 mg motsvarande Fe2+ 30 mg. Hjälpämne med känd effekt: Sorbitol, etanol.För fullständig förteckning över hjälpämnen, se 6.1.",
        "product-form": "Orala droppar, lösningGrön-gul till ljusbrun klar lösning.",
        "clinical": "4.1 Terapeutiska indikationer Järnbrist. 4.2 Dosering och administreringssätt Dosering Doseringen bör anpassas för alla åldersgrupper, kroppsvikter och dosgrupper för att passa patientens behov. Svaret på de kliniska variablerna (t.ex. hemoglobin, ferritin, och transferrin) bör monitoreras. Dygnsdosen 5 mg Fe2+ /kg kroppsvikt får inte överskridas. Vuxna och ungdomar Kroppsvikt 50-65 kg: I början av behandlingen 35 droppar 3-4 gånger dagligen under 1-2 veckor och därefter 35 droppar 1-2 gånger dagligen. (Total dos Fe2+ 52,5-105 mg). Kroppsvikt ≥65 kg: I början av behandlingen 35 droppar 4-6 gånger dagligen under 1-2 veckor och därefter 35 droppar 1-2 gånger dagligen. (Total dos Fe2+ 52,5-105 mg) Särskilda populationer Äldre Inga kliniska data finns beträffande behovet att anpassa dosen hos äldre (se avsnitt 4.4) Nedsatt njur- och leverfunktion Inga kliniska data finns beträffande behovet att anpassa dosen hos patienter med nedsatt njur- eller leverfunktion (se avsnitt 4.4). Pediatrisk population Nyfödda och små barn (kroppsvikt > 2 till 20 kg): Niferex är kontraindicerat hos nyfödda med en kroppsvikt under 2 kg. Niferex droppar doseras efter kroppsvikt. De lägre dygnsdoserna i nedanstående tabell rekommenderas vid intag på fastande mage. De högre dygnsdoserna rekommenderas vid intag i samband med måltid då absorptionen kan förväntas bli sämre (se 4.5). Kroppsvikt Dosering Total Fe2+ dos (mg) > 2-3 kg 2 droppar 2-4 gånger dagligen 6-12 > 3-4 kg 3 droppar 2-4 gånger dagligen 9-18 > 4-5 kg 4 droppar 2-4 gånger dagligen 12-24 > 5-10 kg 5 droppar 2-4 gånger dagligen 15-30 > 10-20 kg 10 droppar 2-4 gånger dagligen 30-60 Barn från 6 år och ungdomar: Kroppsvikt Dosering Total Fe2+ dos (mg) 21-50 kg 35 droppar 1-2 gånger dagligen 52,5-105 Administreringssätt Lösningen bör spädas ordentligt med vatten och sväljas genom ett sugrör för att förhindra missfärgning av tänderna. När dropparna ges till nyfödda och små barn kan de spädas med vatten eller fruktsaft eller blandas med fruktkräm direkt före intag.Dropparna skall tas med tillräckligt intervall från måltiderna (t.ex. på fastande mage på morgonen eller mellan två huvudmål), eftersom absorptionen kan minskas genom innehållsämnen i maten.När hemoglobinvärdena har återgått till det normala (vanligtvis inom 10 veckor, beroende på anemins svårighetsgrad), bör behandlingen med järn fortsätta, med monitorering av serum ferritin värden, så länge som nödvändigt för att fylla på järndepåerna. Detta kan ta mellan 3 och 6 månader. 4.3 Kontraindikationer Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt 6.1. Hemokromatos och andra tillstånd med förhöjda järnnivåer. Kronisk hemolys med tecken på ackumulering av järn, sideroblastisk anemi, blyanemi, talassemi och former av anemi sekundär till andra hemoglobinopatier. Upprepade blodtransfusioner. Niferex är kontraindicerat hos nyfödda med en kroppsvikt ≤2 kg. 4.4 Varningar och försiktighet Försiktighet bör iakttas hos patienter med gastrointestinala sjukdomar som irritable bowel syndrom (IBS), inflammatorisk tarmsjukdom, intestinal striktur, divertiklar, gastrit, mag- och tarmsår. Försiktighet bör iakttas i synnerhet hos äldre patienter med blod- eller järnbrist av okänt ursprung som måste undersökas noggrant for att ta reda på orsaken till anemin/källan till blödningen. Försiktighet bör iakttas hos patienter med allvarlig och kronisk njursjukdom som kräver erytropoietin, bör järn ges intravenöst eftersom oralt järn absorberas dåligt i uremiska patienter. Försiktighet bör iakttas hos patienter med nedsatt leverfunktion och hos patienter med alkoholism. Järnpreparat kan orsaka förgiftningar särskilt hos barn. Särskild försiktighet bör iakttagas om andra kost- och/eller järntillskott används. Tandmissfärgningar kan uppträda vid behandling med ferro(II)glycinsulfat komplex. Enligt litteraturen kan denna tandmissfärgning antingen försvinna spontant efter utsättandet av läkemedlet eller kan den behöva tas bort med en slipande tandkräm eller genom professionell tandrengöring. Detta läkemedel innehåller 372 mg sorbitol per ml eller 20 droppar motsvarande 18,6 mg sorbitol/1 droppe. Sorbitol är en källa till fruktos. Patienter som inte tål vissa sockerarter eller som har hereditär fruktosintolerans bör inte använda detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml, d.v.s. är näst intill ”natriumfritt”. Detta läkemedel innehåller 24,0 mg alkohol (etanol) per ml motsvarande 2,4 % w/v. Mängden i 1 ml av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande kombinationer bör undvikas Intravenös administrering av järnsalt Samtidig intravenös och oral administrering av järn kan medföra hypotension och även kollaps på grund av den snabba frisättningen av järn orsakad av den höga mättnaden av transferrin. Kombinationen bör undvikas. Doxycyklin Oral administrering av järnsalter hämmar absorptionen och den enterohepatiska cirkulationen av doxycyklin. Kombinationen bör undvikas. Följande kombinationer kan kräva dosanpassning Järn hämmar absorptionen av många läkemedel genom kelatkomplexbildning. Tidsintervallet bör därför vara det längsta möjliga mellan administrering av Niferex och de läkemedel som anges nedan. Fluorokinoloner: När järnsalter administreras samtidigt med fluorokinoloner, är absorptionen av de sistnämnda signifikant nedsatt. Absorptionen av norfloxacin, levofloxacin, ciprofloxacin, gatifloxacin och ofloxacin hämmas av järn med mellan 30 till 90 %. Fluorokinoloner bör administreras minst 2 timmar innan eller minst 4 timmar efter Niferex. Metyldopa (L-form) När ferroglycinsulfatkomplex gavs samtidigt med, eller 1 eller 2 timmar innan metyldopa, reducerades biotillgängligheten av metyldopa med 83 %, 55 %, respektive 42 %. Preparaten bör ges med längsta möjliga tidsmellanrum. Tyreoideahormoner: Vid samtidig administrering av järn och tyroxin hämmas absorptionen av tyroxin, vilket kan påverka behandlingsresultatet. Preparaten bör ges med åtminstone 2 timmars mellanrum. Tetracykliner: Vid samtidig oral administrering av järn och tetracykliner hämmas både absorptionen av järn och absorptionen av tetracykliner. Intervallet mellan administreringen av Niferex och tetracykliner (undantaget doxycyklin, se ovan) bör vara åtminstone 3 timmar. Penicillamin: Penicillamin kan kelatbindas till järn, varvid dess absorption minskar. Penicillamin bör administreras minst 2 timmar före Niferex. Bisfosfonater: Läkemedel innehållande järn bildar komplex med bisfosfonater in vitro. När järnsalter administreras samtidigt med bisfosfonater kan absorptionen av bisfosfonater minska. Tidsintervallet mellan administrering av dessa läkemedel bör vara minst 2 timmar. Levodopa: Vid samtidig tillförsel av järnsulfat och levodopa till friska försökspersoner minskar den biologiska tillgängligheten av levodopa med 50 %. Även biotillgängligheten av karbidopa minskar (75 %). Preparaten bör ges med längsta möjliga tidsmellanrum. Icke-steroida antiinflammatoriska/ antireumatiska medel, NSAID Samtidig tillförsel av järnsalter med NSAID kan öka den irriterande effekten på mag-tarm- slemhinnan. Antacida: Antacida innehållande oxider, hydroxider, eller salter av magnesium, aluminium och kalcium komplexbinder järnsalter. De två preparatgrupperna bör därför administreras med längsta möjliga tidsmellanrum; minimum två timmar mellan administreringen av antacida och järn. Kalcium: Samtidig användning av järn och kalcium minskar absorptionen av järn. Niferex bör inte tas samtidigt med kalciuminnehållande föda eller dryck.Biotillgängligheten av Niferex kan minska med järnkomplexbindande ämnen (som fosfater, fytater och oxalater) som finns i vegetabilier, mjölkprodukter, kaffe och te. Tidsintervallet mellan administrering av Niferex och dessa ämnen bör vara minst två timmar.Behandling med Niferex kan leda till ett falskt positivt blodavföringstest. Övrigt: Behandling med ferroglycinsulfatkomplex tillsammans med C-vitamin kan potentiellt ge ett falskt negativt resultat av guajaktestet. Vid peroral behandling med järn kan en mörkfärgning av faeces, som inte beror på gastrointestinal blödning, förekomma. 4.6 Fertilitet, graviditet och amning Graviditet och amning Inga kända risker. Niferex kan användas under graviditet och amning. Fertilitet Det finns inga fertilitetsdata för människa efter användning av ferroglycinsulfatkomplex. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga effekter har observerats. 4.8 Biverkningar Biverkningsfrekvens definieras som: mycket vanliga (≥ 1/10), vanliga (≥1/100 och <1/10), mindre vanliga (≥1/1,000 och <1/100), sällsynta (≥1/10,000 och <1/1,000), mycket sällsynta (< 1/10,000) eller ’ingen känd frekvens’ (kan inte beräknas från tillgängliga data).Vid behandling med ferroglycinsulfatkomplex kan följande biverkningar observeras: Immunsystemet: Ingen känd frekvens: Anafylaktisk reaktion. Magtarmkanalen: Vanliga: Magbesvär, halsbränna, kräkningar, diarré, illamående, obstipation och mörkfärgad feces. Sällsynta: Tandmissfärgning (se också avsnitt 4.4 Varningar och försiktighet) Ingen känd frekvens: Buksmärta, smärta i övre delen av buken, gastrointestinala blödningar, missfärgning av tungan, missfärgning av munslemhinnan. Hud och subkutan vävnad: Sällsynta: Överkänslighetsreaktioner i huden t.ex. utslag, urtikaria och exantem. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via Läkemedelsverket, Box 26, 751 03 Uppsala. Webbplats: www.lakemedelsverket.se. 4.9 Överdosering Symptom på förgiftning kan uppträda vid doser som är så låga som 20 mg Fe2+/ kg kroppsvikt. Svåra toxiska effekter ses vid doser från 60 mg Fe2+/kg kroppsvikt och högre. Förgiftningar vid doser från 200-400 mg Fe2+/kg kroppsvikt leder till döden om de lämnas obehandlade. En total dos så låg som 400 mg Fe2+ kan vara livshotande för små barn. Järnförgiftning kan uppvisa flera faser. Under den första fasen, ungefär 30 minuter till 5 timmar efter oral administrering, observeras symtom som rastlöshet, magont, illamående, kräkning och diarré. Feces uppvisar en tjärartad färg, kräkningarna kan innehålla blod. Chock, metabolisk acidos och medvetslöshet kan uppstå. Detta följs ofta av en fas av skenbar förbättring som kan vara i upp till 24 timmar. Sedan återkommer diarré, chock och acidos. Död kan inträffa efter konvulsioner, Cheyne-Stokes andning, medvetslöshet och pulmonärt ödem. Terapevtiska åtgärder vid överdos: När överdosering inträffar skall det behandlas snabbt med ventrikeltömning eller genom att framkalla kräkning. En specifik antidot är deferoxamin (Desferal®).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Tvåvärt järn, perorala preparatATC-kod: B03AA01Järn är nödvändigt för energiöverföring och transport av syre (t.ex. hemoglobin) i kroppen. 5.2 Farmakokinetiska egenskaper Hos patienter med tömda järndepåer uppgår järnabsorptionen till mellan 14-20 %. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Sackarinnatrium, sorbitol (E420), svavelsyra, smakämne (apelsin)(innehåller etanol), renat vatten. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. Hållbarheten i bruten förpackning är 3 månader vid högst 25ºC. 6.4 Särskilda förvaringsanvisningar Obruten förpackning: Inga särskilda förvaringsanvisningar. Efter första öppnandet: Förvaras vid högst 25°C. 6.5 Förpackningstyp och innehåll Brun glasflaska 30 ml med droppinsats och barnsäkert lock. 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar.",
        "prod-license": "UCB Pharma GmbH Alfred-Nobel-Strasse 10 40770 Monheim Tyskland",
        "approval-number": "19810",
        "approval-first-date": "Första godkännandet: 2005-07-01",
        "revision-date": "2021-04-07"
    },
    "fass_text": {
        "indication": "Järnbrist.",
        "contraindication": "Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt Förteckning över hjälpämnen. Hemokromatos och andra tillstånd med förhöjda järnnivåer. Kronisk hemolys med tecken på ackumulering av järn, sideroblastisk anemi, blyanemi, talassemi och former av anemi sekundär till andra hemoglobinopatier. Upprepade blodtransfusioner. Niferex är kontraindicerat hos nyfödda med en kroppsvikt ≤2 kg.",
        "dosage": "Dosering Doseringen bör anpassas för alla åldersgrupper, kroppsvikter och dosgrupper för att passa patientens behov. Svaret på de kliniska variablerna (t.ex. hemoglobin, ferritin, och transferrin) bör monitoreras. Dygnsdosen 5 mg Fe2+ /kg kroppsvikt får inte överskridas. Vuxna och ungdomar Kroppsvikt 50-65 kg: I början av behandlingen 35 droppar 3-4 gånger dagligen under 1-2 veckor och därefter 35 droppar 1-2 gånger dagligen. (Total dos Fe2+ 52,5-105 mg). Kroppsvikt ≥65 kg: I början av behandlingen 35 droppar 4-6 gånger dagligen under 1-2 veckor och därefter 35 droppar 1-2 gånger dagligen. (Total dos Fe2+ 52,5-105 mg) Särskilda populationer Äldre Inga kliniska data finns beträffande behovet att anpassa dosen hos äldre (se avsnitt Varningar och försiktighet) Nedsatt njur- och leverfunktion Inga kliniska data finns beträffande behovet att anpassa dosen hos patienter med nedsatt njur- eller leverfunktion (se avsnitt Varningar och försiktighet). Pediatrisk population Nyfödda och små barn (kroppsvikt > 2 till 20 kg): Niferex är kontraindicerat hos nyfödda med en kroppsvikt under 2 kg. Niferex droppar doseras efter kroppsvikt. De lägre dygnsdoserna i nedanstående tabell rekommenderas vid intag på fastande mage. De högre dygnsdoserna rekommenderas vid intag i samband med måltid då absorptionen kan förväntas bli sämre (se Interaktioner). Kroppsvikt Dosering Total Fe2+ dos (mg) > 2-3 kg 2 droppar 2-4 gånger dagligen 6-12 > 3-4 kg 3 droppar 2-4 gånger dagligen 9-18 > 4-5 kg 4 droppar 2-4 gånger dagligen 12-24 > 5-10 kg 5 droppar 2-4 gånger dagligen 15-30 > 10-20 kg 10 droppar 2-4 gånger dagligen 30-60 Barn från 6 år och ungdomar: Kroppsvikt Dosering Total Fe2+ dos (mg) 21-50 kg 35 droppar 1-2 gånger dagligen 52,5-105 Administreringssätt Lösningen bör spädas ordentligt med vatten och sväljas genom ett sugrör för att förhindra missfärgning av tänderna. När dropparna ges till nyfödda och små barn kan de spädas med vatten eller fruktsaft eller blandas med fruktkräm direkt före intag. Dropparna skall tas med tillräckligt intervall från måltiderna (t.ex. på fastande mage på morgonen eller mellan två huvudmål), eftersom absorptionen kan minskas genom innehållsämnen i maten. När hemoglobinvärdena har återgått till det normala (vanligtvis inom 10 veckor, beroende på anemins svårighetsgrad), bör behandlingen med järn fortsätta, med monitorering av serum ferritin värden, så länge som nödvändigt för att fylla på järndepåerna. Detta kan ta mellan 3 och 6 månader.",
        "caution": "Försiktighet bör iakttas hos patienter med gastrointestinala sjukdomar som irritable bowel syndrom (IBS), inflammatorisk tarmsjukdom, intestinal striktur, divertiklar, gastrit, mag- och tarmsår. Försiktighet bör iakttas i synnerhet hos äldre patienter med blod- eller järnbrist av okänt ursprung som måste undersökas noggrant for att ta reda på orsaken till anemin/källan till blödningen. Försiktighet bör iakttas hos patienter med allvarlig och kronisk njursjukdom som kräver erytropoietin, bör järn ges intravenöst eftersom oralt järn absorberas dåligt i uremiska patienter. Försiktighet bör iakttas hos patienter med nedsatt leverfunktion och hos patienter med alkoholism. Järnpreparat kan orsaka förgiftningar särskilt hos barn. Särskild försiktighet bör iakttagas om andra kost- och/eller järntillskott används. Tandmissfärgningar kan uppträda vid behandling med ferro(II)glycinsulfat komplex. Enligt litteraturen kan denna tandmissfärgning antingen försvinna spontant efter utsättandet av läkemedlet eller kan den behöva tas bort med en slipande tandkräm eller genom professionell tandrengöring. Detta läkemedel innehåller 372 mg sorbitol per ml eller 20 droppar motsvarande 18,6 mg sorbitol/1 droppe. Sorbitol är en källa till fruktos. Patienter som inte tål vissa sockerarter eller som har hereditär fruktosintolerans bör inte använda detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml, d.v.s. är näst intill ”natriumfritt”. Detta läkemedel innehåller 24,0 mg alkohol (etanol) per ml motsvarande 2,4 % w/v. Mängden i 1 ml av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter.",
        "interaction": "Följande kombinationer bör undvikas Intravenös administrering av järnsalt Samtidig intravenös och oral administrering av järn kan medföra hypotension och även kollaps på grund av den snabba frisättningen av järn orsakad av den höga mättnaden av transferrin. Kombinationen bör undvikas. Doxycyklin Oral administrering av järnsalter hämmar absorptionen och den enterohepatiska cirkulationen av doxycyklin. Kombinationen bör undvikas. Följande kombinationer kan kräva dosanpassning Järn hämmar absorptionen av många läkemedel genom kelatkomplexbildning. Tidsintervallet bör därför vara det längsta möjliga mellan administrering av Niferex och de läkemedel som anges nedan. Fluorokinoloner: När järnsalter administreras samtidigt med fluorokinoloner, är absorptionen av de sistnämnda signifikant nedsatt. Absorptionen av norfloxacin, levofloxacin, ciprofloxacin, gatifloxacin och ofloxacin hämmas av järn med mellan 30 till 90 %. Fluorokinoloner bör administreras minst 2 timmar innan eller minst 4 timmar efter Niferex. Metyldopa (L-form) När ferroglycinsulfatkomplex gavs samtidigt med, eller 1 eller 2 timmar innan metyldopa, reducerades biotillgängligheten av metyldopa med 83 %, 55 %, respektive 42 %. Preparaten bör ges med längsta möjliga tidsmellanrum. Tyreoideahormoner: Vid samtidig administrering av järn och tyroxin hämmas absorptionen av tyroxin, vilket kan påverka behandlingsresultatet. Preparaten bör ges med åtminstone 2 timmars mellanrum. Tetracykliner: Vid samtidig oral administrering av järn och tetracykliner hämmas både absorptionen av järn och absorptionen av tetracykliner. Intervallet mellan administreringen av Niferex och tetracykliner (undantaget doxycyklin, se ovan) bör vara åtminstone 3 timmar. Penicillamin: Penicillamin kan kelatbindas till järn, varvid dess absorption minskar. Penicillamin bör administreras minst 2 timmar före Niferex. Bisfosfonater: Läkemedel innehållande järn bildar komplex med bisfosfonater in vitro. När järnsalter administreras samtidigt med bisfosfonater kan absorptionen av bisfosfonater minska. Tidsintervallet mellan administrering av dessa läkemedel bör vara minst 2 timmar. Levodopa: Vid samtidig tillförsel av järnsulfat och levodopa till friska försökspersoner minskar den biologiska tillgängligheten av levodopa med 50 %. Även biotillgängligheten av karbidopa minskar (75 %). Preparaten bör ges med längsta möjliga tidsmellanrum. Icke-steroida antiinflammatoriska/ antireumatiska medel, NSAID Samtidig tillförsel av järnsalter med NSAID kan öka den irriterande effekten på mag-tarm- slemhinnan. Antacida: Antacida innehållande oxider, hydroxider, eller salter av magnesium, aluminium och kalcium komplexbinder järnsalter. De två preparatgrupperna bör därför administreras med längsta möjliga tidsmellanrum; minimum två timmar mellan administreringen av antacida och järn. Kalcium: Samtidig användning av järn och kalcium minskar absorptionen av järn. Niferex bör inte tas samtidigt med kalciuminnehållande föda eller dryck. Biotillgängligheten av Niferex kan minska med järnkomplexbindande ämnen (som fosfater, fytater och oxalater) som finns i vegetabilier, mjölkprodukter, kaffe och te. Tidsintervallet mellan administrering av Niferex och dessa ämnen bör vara minst två timmar. Behandling med Niferex kan leda till ett falskt positivt blodavföringstest. Övrigt: Behandling med ferroglycinsulfatkomplex tillsammans med C-vitamin kan potentiellt ge ett falskt negativt resultat av guajaktestet. Vid peroral behandling med järn kan en mörkfärgning av faeces, som inte beror på gastrointestinal blödning, förekomma.",
        "pregnancy": "Inga kända risker. Niferex kan användas under graviditet och amning.",
        "breastfeeding": "Inga kända risker. Niferex kan användas under graviditet och amning.",
        "fertility": "Det finns inga fertilitetsdata för människa efter användning av ferroglycinsulfatkomplex.",
        "driving": "Inga effekter har observerats.",
        "side-effects": "Biverkningsfrekvens definieras som: mycket vanliga (≥ 1/10), vanliga (≥1/100 och <1/10), mindre vanliga (≥1/1,000 och <1/100), sällsynta (≥1/10,000 och <1/1,000), mycket sällsynta (< 1/10,000) eller ’ingen känd frekvens’ (kan inte beräknas från tillgängliga data). Vid behandling med ferroglycinsulfatkomplex kan följande biverkningar observeras: Immunsystemet: Ingen känd frekvens: Anafylaktisk reaktion. Magtarmkanalen: Vanliga: Magbesvär, halsbränna, kräkningar, diarré, illamående, obstipation och mörkfärgad feces. Sällsynta: Tandmissfärgning (se också avsnitt Varningar och försiktighet) Ingen känd frekvens: Buksmärta, smärta i övre delen av buken, gastrointestinala blödningar, missfärgning av tungan, missfärgning av munslemhinnan. Hud och subkutan vävnad: Sällsynta: Överkänslighetsreaktioner i huden t.ex. utslag, urtikaria och exantem. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via Läkemedelsverket, Box 26, 751 03 Uppsala. Webbplats: www.lakemedelsverket.se.",
        "overdosage": "Symptom på förgiftning kan uppträda vid doser som är så låga som 20 mg Fe2+/ kg kroppsvikt. Svåra toxiska effekter ses vid doser från 60 mg Fe2+/kg kroppsvikt och högre. Förgiftningar vid doser från 200-400 mg Fe2+/kg kroppsvikt leder till döden om de lämnas obehandlade. En total dos så låg som 400 mg Fe2+ kan vara livshotande för små barn. Järnförgiftning kan uppvisa flera faser. Under den första fasen, ungefär 30 minuter till 5 timmar efter oral administrering, observeras symtom som rastlöshet, magont, illamående, kräkning och diarré. Feces uppvisar en tjärartad färg, kräkningarna kan innehålla blod. Chock, metabolisk acidos och medvetslöshet kan uppstå. Detta följs ofta av en fas av skenbar förbättring som kan vara i upp till 24 timmar. Sedan återkommer diarré, chock och acidos. Död kan inträffa efter konvulsioner, Cheyne-Stokes andning, medvetslöshet och pulmonärt ödem. Terapevtiska åtgärder vid överdos: När överdosering inträffar skall det behandlas snabbt med ventrikeltömning eller genom att framkalla kräkning. En specifik antidot är deferoxamin (Desferal®).",
        "pharmacodynamic": "Tvåvärt järn, perorala preparat B03AA01 Järn är nödvändigt för energiöverföring och transport av syre (t.ex. hemoglobin) i kroppen.",
        "pharmacokinetic": "Hos patienter med tömda järndepåer uppgår järnabsorptionen till mellan 14-20 %.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml (ca 20 droppar) innehåller ferroglycinsulfatkomplex 170 mg motsvarande Fe2+ 30 mg. Hjälpämne med känd effekt: Sorbitol För fullständig förteckning över hjälpämnen, se Förteckning över hjälpämnen. Förteckning över hjälpämnen Sackarinnatrium, sorbitol (E420), svavelsyra, smakämne (apelsin)(innehåller etanol), renat vatten.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Järn(II)glycinsulfat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Hållbarheten i bruten förpackning är 3 månader vid högst 25ºC. Särskilda förvaringsanvisningar Obruten förpackning: Inga särskilda förvaringsanvisningar. Efter första öppnandet: Förvaras vid högst 25°C. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Järn(II)glycinsulfat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Niferex, Orala droppar, lösning 30 mg/ml"
    }
}