{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Alvesco är och vad det används för 2. Vad du behöver veta innan du använder Alvesco 3. Hur du använder Alvesco 4. Eventuella biverkningar 5. Hur Alvesco ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Alvesco är och vad det används för Vad Alvesco är: Alvesco är en klar och färglös aerosolspray som du andas in genom munnen och ned i lungorna. Det är ett förebyggande läkemedel (en kortikosteroid eller kortison) som måste tas varje dag och som verkar först när det har nått ned till lungorna. Den aktiva substansen i detta läkemedel är ciklesonid. (För övriga innehållsämnen, se avsnitt 6). Vad Alvesco används för: Detta läkemedel används för att kontrollera kronisk astma hos vuxna och ungdomar (12 år och äldre). Alvesco är en klar och färglös aerosolspray som du andas in genom munnen och ned i lungorna. Det är ett förebyggande läkemedel (en kortikosteroid eller kortison) som måste tas varje dag och som verkarförst när det har nått ned till lungorna. Detta läkemedel är inte lämpligt att använda vid ett akut anfall av andnöd. Vid sådana anfall ska du endast använda din snabbverkande astmamedicin.",
        "indication": "Vad Alvesco är: Alvesco är en klar och färglös aerosolspray som du andas in genom munnen och ned i lungorna. Det är ett förebyggande läkemedel (en kortikosteroid eller kortison) som måste tas varje dag och som verkar först när det har nått ned till lungorna. Den aktiva substansen i detta läkemedel är ciklesonid. (För övriga innehållsämnen, se avsnitt 6). Vad Alvesco används för: Detta läkemedel används för att kontrollera kronisk astma hos vuxna och ungdomar (12 år och äldre). Alvesco är en klar och färglös aerosolspray som du andas in genom munnen och ned i lungorna. Det är ett förebyggande läkemedel (en kortikosteroid eller kortison) som måste tas varje dag och som verkarförst när det har nått ned till lungorna. Detta läkemedel är inte lämpligt att använda vid ett akut anfall av andnöd. Vid sådana anfall ska du endast använda din snabbverkande astmamedicin.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Alvesco Använd inte Alvesco om du är allergisk (överkänslig) mot ciklesonid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Var särskilt försiktig med Alvesco Tala med läkare eller apotekspersonal innan du använder Alvesco. Innan du börjar behandling med detta läkemedel, ska du tala om för din läkare om: du någonsin har fått behandling, eller genomgår behandling, för lungtuberkulos (TBC) eller en svamp-, virus- eller bakterieinfektion. Fråga din läkare om du är osäker. Det är viktigt att säkerställa att Alvesco är rätt läkemedel för dig. Under behandling med Alvesco ska du omedelbart kontakta läkare om: du får svårt att andas och förvärrade symtom (hosta, andfåddhet, pipande/väsande andning, trånghetskänsla i bröstet, ökade andningsljud (ronki) eller andra symtom på trängre luftrör) - använd din snabbverkande astmamedicin som normalt ger snabb förbättring. du vaknar på natten av dina symtom. symtomen inte lindras av din snabbverkande astmamedicin. Läkaren beslutar om fortsatt behandling. Särskilda patientgrupper Patienter med svår astma riskerar att drabbas av akuta astmaanfall. Dessa patienter får gå på regelbundna och noggranna astmakontroller, inklusive lungfunktionstester. Patienter som redan tar kortisontabletter (kortikosteroidtabletter): Alvesco kan användas som ersättning för dina tabletter eller för att minska antalet tabletter som du behöver ta. Följ läkarens anvisningar noga. Du ska börja trappa ned antalet kortisontabletter ungefär en vecka efter det att du börjar med inhalationerna av Alvesco. Antalet tabletter som du ska ta kommer att trappas ned försiktigt under en tidsperiod. Under denna period kan du ibland må allmänt dåligt. Det är viktigt att du trots det fortsätter både att använda Alvesco och att långsamt trappa ned antalet tabletter som du tar. Om du får allvarliga symtom som illamående, kräkningar, diarré eller feber ska du kontakta läkare. Vid övergången från tabletter till inhalerat kortison kan ibland lindrigare allergier visa sig, som rinit (inflammation i näsan) eller eksem (kliande, röd hud). Om du har gått över från tabletter, kommer den risk för nedsatt binjurefunktion som är förenad med kortisontabletterna att kvarstå under en tid. Symtomen på nedsatt binjurefunktion (t ex yrsel, svimning, illamående, nedsatt aptit, nedslagenhet, minskad kroppsbehåring, oförmåga att hantera stress, svaghet, huvudvärk, minnesproblem, allergier, matbegär och rubbning av blodsockerhalten) kan också kvarstå under en tid. Du kan behöva gå till en specialist för att ta reda på i vilken grad binjurefunktionen är nedsatt. Din läkare kommer också att regelbundet kontrollera din binjurefunktion. Under stressiga perioder, t.ex. om du ska genomgå en operation eller har förvärrade astmaanfall, är det möjligt att du behöver extra kortisontabletter. Då ska du alltid bära ett steroidvarningskort med denna information. Patienter med lever- eller njursjukdom Det finns ingen anledning att justera dosen ciklesonid om du har lever- eller njurproblem.Om du har en allvarlig leversjukdom kommer din läkare att undersöka dig noggrant med tanke på eventuella biverkningar till följd av rubbad steroidproduktion. Barn under 12 års ålder: Detta läkemedel rekommenderas inte till barn under 12 år eftersom kunskap om eventuella effekter saknas. Andra läkemedel och Alvesco Innan du använder Alvesco ska du tala om för din läkare om du för närvarande behandlas för en svamp- eller virusinfektion med läkemedel som innehåller: ketokonazol itrakonazol ritonavir nelfinavir Dessa läkemedel kan förstärka Alvescos verkan på ett sådant sätt att det inte går att utesluta risken för biverkningar. Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Användning av detta läkemedel med mat och dryck Alvesco påverkas inte av mat och dryck. Graviditet, amning och fertilitet Informera din läkare om du är gravid, vill bli gravid, eller om du ammar. Eftersom det inte finns tillräcklig information om Alvescos effekter på gravida kvinnor, kommer din läkare att diskutera fördelarna och riskerna med att använda Alvesco med dig. Under graviditet ska Alvesco endast tas när den möjliga nyttan för modern överväger den möjliga risken för fostret. Om din läkare bestämmer att du kan fortsätta att använda Alvesco kommer du att få ta den lägsta möjliga dos ciklesonid som krävs för att kontrollera astman. Binjurefunktionen kommer att övervakas noga hos barn till mödrar som tar kortison under graviditeten. Prata med din läkare om du vill använda Alvesco under amning. Det är inte känt om inhalerat ciklesonid går över i bröstmjölk. Förskrivning av Alvesco till ammande kvinnor övervägs därför endast om den förväntade nyttan för modern anses väga tyngre än den möjliga risken för barnet. Körförmåga och användning av maskiner Alvesco och dess innehållsämnen har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Alvesco innehåller etanol Alvesco innehåller etanol. Detta läkemedel innehåller 4,7 mg alkohol (etanol) per dos. Mängden i en dos av detta läkemedelmotsvarar mindre än 1 ml öl eller vin. Den låga mängden alkohol i detta läkemedel ger inga märkbaraeffekter.",
        "contraindication": "Använd inte Alvesco om du är allergisk (överkänslig) mot ciklesonid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Var särskilt försiktig med Alvesco Tala med läkare eller apotekspersonal innan du använder Alvesco. Innan du börjar behandling med detta läkemedel, ska du tala om för din läkare om: du någonsin har fått behandling, eller genomgår behandling, för lungtuberkulos (TBC) eller en svamp-, virus- eller bakterieinfektion. Fråga din läkare om du är osäker. Det är viktigt att säkerställa att Alvesco är rätt läkemedel för dig. Under behandling med Alvesco ska du omedelbart kontakta läkare om: du får svårt att andas och förvärrade symtom (hosta, andfåddhet, pipande/väsande andning, trånghetskänsla i bröstet, ökade andningsljud (ronki) eller andra symtom på trängre luftrör) - använd din snabbverkande astmamedicin som normalt ger snabb förbättring. du vaknar på natten av dina symtom. symtomen inte lindras av din snabbverkande astmamedicin. Läkaren beslutar om fortsatt behandling. Särskilda patientgrupper Patienter med svår astma riskerar att drabbas av akuta astmaanfall. Dessa patienter får gå på regelbundna och noggranna astmakontroller, inklusive lungfunktionstester. Patienter som redan tar kortisontabletter (kortikosteroidtabletter): Alvesco kan användas som ersättning för dina tabletter eller för att minska antalet tabletter som du behöver ta. Följ läkarens anvisningar noga. Du ska börja trappa ned antalet kortisontabletter ungefär en vecka efter det att du börjar med inhalationerna av Alvesco. Antalet tabletter som du ska ta kommer att trappas ned försiktigt under en tidsperiod. Under denna period kan du ibland må allmänt dåligt. Det är viktigt att du trots det fortsätter både att använda Alvesco och att långsamt trappa ned antalet tabletter som du tar. Om du får allvarliga symtom som illamående, kräkningar, diarré eller feber ska du kontakta läkare. Vid övergången från tabletter till inhalerat kortison kan ibland lindrigare allergier visa sig, som rinit (inflammation i näsan) eller eksem (kliande, röd hud). Om du har gått över från tabletter, kommer den risk för nedsatt binjurefunktion som är förenad med kortisontabletterna att kvarstå under en tid. Symtomen på nedsatt binjurefunktion (t ex yrsel, svimning, illamående, nedsatt aptit, nedslagenhet, minskad kroppsbehåring, oförmåga att hantera stress, svaghet, huvudvärk, minnesproblem, allergier, matbegär och rubbning av blodsockerhalten) kan också kvarstå under en tid. Du kan behöva gå till en specialist för att ta reda på i vilken grad binjurefunktionen är nedsatt. Din läkare kommer också att regelbundet kontrollera din binjurefunktion. Under stressiga perioder, t.ex. om du ska genomgå en operation eller har förvärrade astmaanfall, är det möjligt att du behöver extra kortisontabletter. Då ska du alltid bära ett steroidvarningskort med denna information. Patienter med lever- eller njursjukdom Det finns ingen anledning att justera dosen ciklesonid om du har lever- eller njurproblem.Om du har en allvarlig leversjukdom kommer din läkare att undersöka dig noggrant med tanke på eventuella biverkningar till följd av rubbad steroidproduktion. Barn under 12 års ålder: Detta läkemedel rekommenderas inte till barn under 12 år eftersom kunskap om eventuella effekter saknas.",
        "interaction": "Andra läkemedel och Alvesco Innan du använder Alvesco ska du tala om för din läkare om du för närvarande behandlas för en svamp- eller virusinfektion med läkemedel som innehåller: ketokonazol itrakonazol ritonavir nelfinavir Dessa läkemedel kan förstärka Alvescos verkan på ett sådant sätt att det inte går att utesluta risken för biverkningar. Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana.",
        "interaction-food": "Användning av detta läkemedel med mat och dryck Alvesco påverkas inte av mat och dryck.",
        "pregnancy": "Graviditet, amning och fertilitet Informera din läkare om du är gravid, vill bli gravid, eller om du ammar. Eftersom det inte finns tillräcklig information om Alvescos effekter på gravida kvinnor, kommer din läkare att diskutera fördelarna och riskerna med att använda Alvesco med dig. Under graviditet ska Alvesco endast tas när den möjliga nyttan för modern överväger den möjliga risken för fostret. Om din läkare bestämmer att du kan fortsätta att använda Alvesco kommer du att få ta den lägsta möjliga dos ciklesonid som krävs för att kontrollera astman. Binjurefunktionen kommer att övervakas noga hos barn till mödrar som tar kortison under graviditeten. Prata med din läkare om du vill använda Alvesco under amning. Det är inte känt om inhalerat ciklesonid går över i bröstmjölk. Förskrivning av Alvesco till ammande kvinnor övervägs därför endast om den förväntade nyttan för modern anses väga tyngre än den möjliga risken för barnet.",
        "driving": "Körförmåga och användning av maskiner Alvesco och dess innehållsämnen har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Alvesco innehåller etanol Alvesco innehåller etanol. Detta läkemedel innehåller 4,7 mg alkohol (etanol) per dos. Mängden i en dos av detta läkemedelmotsvarar mindre än 1 ml öl eller vin. Den låga mängden alkohol i detta läkemedel ger inga märkbaraeffekter.",
        "usage-and-administration": "3. Hur du använder Alvesco Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Om du nyss har börjat använda detta läkemedel istället för, eller tillsammans med, kortisontabletter, se avsnitt 2, Patienter som redan tar kortisontabletter (kortikosteroidtabletter). Hur mycket Alvesco ska du ta varje dag? Din läkare har talat om för dig hur mycket läkemedel du ska ta varje dag. Detta beror på hur mycket just du behöver. Den rekommenderade dosen av Alvesco är 160 mikrogram en gång om dagen, vilket leder till astmakontroll hos de flesta patienter. Hos vissa patienter kan en lägre dos om 80 mikrogram en gång om dagen vara tillräcklig för att effektivt kontrollera astman. För patienter som drabbas av en kraftig försämring av astmasymtomen kan det vara nödvändigt att höja dosen under en kort period. Detta kan innebära upp till 640 mikrogram per dag, taget som 320 mikrogram två gånger om dagen. Det finns inga data som visar ytterligare effekt med dessa högre doser efter 3 månader. Vid behov kan läkaren också förskriva kortisontabletter och/eller, vid infektion, antibiotika. Läkaren kommer att ställa in din dos till den lägsta dos som behövs för att kontrollera astman. Du bör börja märka en förbättring av symtomen (pipande/väsande andning, trånghetskänsla i bröstet och hosta) inom 24 timmar. När ska du använda Alvesco-inhalatorn? I de flesta fall antingen på morgonen eller på kvällen – en eller två puffar en gång om dagen. Följ läkarens anvisningar mycket noga. Det är viktigt att du tar Alvesco regelbundet varje dag, även om du mår bättre. Om du märker att du behöver använda din snabbverkande astmamedicin mer än 2–3 gånger i veckan, ska du kontakta läkare för en genomgång av medicineringen. Hur använder du Alvesco-inhalatorn? Det är viktigt att en läkare, sköterska eller apotekspersonal har visat dig hur du använder inhalatorn på rätt sätt. Med rätt teknik kommer du att få rätt mängd läkemedel till lungorna. Använd den här bipacksedeln som minnesstöd. Du kan öva framför spegeln de första gångerna tills du är säker på att du använder inhalatorn rätt. Se till att läkemedelspuffen inte läcker ut ovanför, nedanför eller vid sidan av munnen. Om inhalatorn är ny eller om du inte har använt den på en vecka eller mer, måste du kontrollera den före användningen. Ta bort skyddslocket från munstycket och tryck tre gånger på behållaren i inhalatorn så att det kommer ut tre puffar i luften – i riktning från dig. Du behöver inte skaka inhalatorn innan du använder den. Läkemedlet har redan formen av en mycket finfördelad lösning som är blandad så att du får rätt dos vid varje puff. När du inhalerar ska du antingen sitta eller stå. Följ anvisningarna noga och ta bilderna till hjälp. 1. Ta av munstyckets skyddslock och kontrollera på in- och utsidan att munstycket är rent och torrt. 2. Håll inhalatorn upp och ned (med behållarens botten uppåt) med pekfingret på behållarens botten och tummen på undersidan, under munstycket. 3. Andas ut så mycket du kan utan att överanstränga dig. Andas inte ut i inhalatorn. 4. Sätt munstycket i munnen och slut läpparna tätt omkring det. 5. Just när du börjar andas in genom munnen trycker du på inhalatorns ovansida så att det kommer en puff. Fortsätt att andas in långsamt och djupt. Se till att läkemedelspuffen inte läcker ut ovanför, nedanför eller vid sidan av munnen. 6. Håll andan, ta bort inhalatorn från munnen och ta bort fingret från inhalatorns ovansida. Fortsätt att hålla andan i ungefär tio sekunder eller så länge som det känns bra. Andas ut långsamt genom munnen. Andas inte ut i inhalatorn. Det är viktigt att du inte har för bråttom med steg 3 till 6. 7. Om du ska ta en puff till, vänta i ungefär en halv minut och upprepa sedan steg 3 till 6. 8. När du är klar, ska du alltid sätta på skyddslocket på munstycket så att det hålls rent från damm. Sätt på det ordentligt så att det klickar på plats. 9. Av hygienskäl ska du en gång per vecka rengöra inhalatorns munstycke med en torr pappersservett både på in- och utsidan, använda en torr, vikt pappersservett och torka över det lilla hålet på framsidan där läkemedlet kommer ut, inte använda vatten eller annan vätska. Med rätt teknik får du rätt mängd Alvesco till lungorna varje gång du använder inhalatorn. Läkaren kommer att kontrollera din inhalationsteknik regelbundet för att försäkra sig om att behandlingen har bästa möjliga effekt. När behållaren är helt tom, kommer du att känna eller höra att det inte kommer någon drivgas. Om din andning blir pipande/väsande eller om det känns trångt i bröstet när du har använt Alvesco: Ta inte fler puffar. Använd din snabbverkande astmamedicin för att andas lättare. Kontakta omedelbart läkare. Läkaren kan rekommendera att du använder en spacer om du tycker att det är svårt att använda inhalatorn. Den spacer som passar till Alvesco inhalator heter AeroChamber Plus™. Följ den medföljande bruksanvisningen om du använder AeroChamber Plus™. Läkare eller apotekspersonal kan ge dig råd om spacern. Om du har använt för stor mängd av Alvesco Det är viktigt att du tar dosen såsom din läkare informerat dig om. Öka eller minska inte dosen utan att kontakta läkare. Du behöver inte någon särskild behandling om du har använt för stor mängd Alvesco, men du ska tala om det för din läkare. Vid användning av höga doser under lång tid går det inte att utesluta att binjurefunktionen sätts ned i viss grad och det kan vara nödvändigt att kontrollera binjurefunktionen. Om du har fått i dig för stor mängd läkemedel eller om t ex ett barn har fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Alvesco Om du har glömt att ta Alvesco, tar du bara nästa dos på rätt tid. Ta inte dubbla antalet puffar för attkompensera för den glömda dosen Om du slutar att använda Alvesco Även om du mår bättre, ska du inte sluta att använda Alvesco. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal. Om du slutar att använda detta läkemedel, måste du omedelbart tala om det för din läkare.",
        "overdosage": "Om du har använt för stor mängd av Alvesco Det är viktigt att du tar dosen såsom din läkare informerat dig om. Öka eller minska inte dosen utan att kontakta läkare. Du behöver inte någon särskild behandling om du har använt för stor mängd Alvesco, men du ska tala om det för din läkare. Vid användning av höga doser under lång tid går det inte att utesluta att binjurefunktionen sätts ned i viss grad och det kan vara nödvändigt att kontrollera binjurefunktionen. Om du har fått i dig för stor mängd läkemedel eller om t ex ett barn har fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Alvesco Om du har glömt att ta Alvesco, tar du bara nästa dos på rätt tid. Ta inte dubbla antalet puffar för attkompensera för den glömda dosen",
        "withdrawal": "Om du slutar att använda Alvesco Även om du mår bättre, ska du inte sluta att använda Alvesco. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal. Om du slutar att använda detta läkemedel, måste du omedelbart tala om det för din läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Alvesco orsaka biverkningar men alla användare behöver inte få dem. Om du märker någon av följande allvarliga biverkningar, sluta använda medicinen och kontakta omedelbart din läkare: allvarliga allergiska reaktioner såsom svullnad av läppar, tunga och hals (kan förekomma hos upp till 1 av 1000 användare) allergiska reaktioner: hudutslag, rodnad, klåda, nässelutslag, (kan förekomma hos upp till 1 av 100 användare) hosta eller pipande/väsande andning som förvärras efter inhalation (kan förekomma hos upp till 1 av 100 användare) Övriga biverkningar som observerats med Alvesco är vanligen lindriga. I de flesta fall kan du fortsätta med behandlingen. Du kan komma att känna av följande biverkningar: Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): heshet sveda, inflammation, irritation, i mun eller hals muntorsk (svampinfektioner i munnen). huvudvärk. förändrad smakupplevelse torrhet i mun eller hals illamående eller kräkningar. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare): hjärtklappning (palpitationer) obehag eller smärta i buken högt blodtryck Har rapporterats (förekommer hos ett okänt antal användare): Sömnproblem, depression, ängslighet, rastlöshet, oro, känsla av att vara väldigt uppjagad och/eller retlighet. Det är mer troligt att dessa biverkningar förekommer hos barn. Alvesco kan påverka kroppens normala produktion av kortikosteroider, särskilt hos patienter som tar höga doser under lång tid. Dessa effekter kan omfatta: Förlångsammad tillväxt hos ungdomar. Benskörhet. Eventuellt grumling av ögats lins (katarakt/grå starr) som orsakar dimsyn. Synnedsättning på grund av onormalt högt tryck i ögat (glaukom/grön starr). Månformat ansikte, viktökning i den övre delen av kroppen och smalare armar och ben (cushingoida drag eller Cushings syndrom). Ungdomar som behandlas under lång tid ska gå på regelbundna längdkontroller hos läkare. Vid tillväxthämning kommer din läkare om möjligt att justera dosen till den lägsta dosen som behövs för att fortfarande kontrollera astman effektivt. Kortisontabletter kan ge fler biverkningar än inhalerat kortison, som Alvesco. Om du har tagit kortisontabletter innan du började använda Alvesco eller under behandling med Alvesco, kan risken för biverkningar från tabletterna kvarstå under en tid. Regelbundna läkarkontroller kommer att säkerställa att den dos Alvesco du tar är rätt dos för dig. Regelbundna läkarkontroller innebär också att eventuella biverkningar upptäcks tidigt och därmed minskar risken för att de förvärras. Kom ihåg: Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Alvesco ska förvaras Förvaras utom syn- och räckhåll för barn. Använd inte inhalatorn efter utgångsdatum som anges på kartongen efter Utg.dat och på etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Behållaren innehåller vätska under tryck. Behållaren får inte utsättas för temperaturer över 50°C. Behållaren får inte punkteras, skadas eller brännas, ens om den förefaller att vara tom. Liksom för de flesta inhalationsläkemedel i tryckbehållare, kan behandlingseffekten av Alvesco minska när behållaren är kall. Alvesco ger emellertid en jämn dos från -10°C till +40°C. Om läkaren bestämmer att du ska sluta med behandlingen eller om inhalatorn är tom, ska du lämna tillbaka den till apoteket för säkert omhändertagande. Detta är viktigt eftersom det kan finnas små mängder läkemedel kvar i behållaren, även om du tycker att den verkar vara tom. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur mankastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ciklesonid. Varje tryckning på behållaren ger en puff (dos som avges genom munstycket) som innehåller antingen 80 eller 160 mikrogram ciklesonid Övriga innehållsämnen är vattenfri etanol och drivgas (HFA-134a, norfluran). Läkemedlets utseende och förpackningsstorlekar Alvesco innehåller en klar och färglös vätska i en tryckbehållare av aluminium som avger en noga uppmätt dos ciklesonid i form av spray genom munstycket. Förpackningsstorlekar: Inhalator med 30 doser. Inhalator med 60 doser. Inhalator med 120 doser. En inhalator, oavsett styrka, innehåller tillräcklig mängd för 30, 60 eller 120 doser (puffar). Beroende på hur många puffar per dag läkaren har rekommenderat att du använder: innehåller inhalatorn med 30 doser tillräckligt med läkemedel för två till fyra veckor innehåller inhalatorn med 60 doser tillräckligt med läkemedel för en till två månader innehåller inhalatorn med 120 doser tillräckligt med läkemedel för två till fyra månader. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Covis Pharma Europe B.V. Gustav Mahlerpein 2 1082MA Amsterdam Nederländerna Tillverkare Covis Pharma Europe B.V. Gustav Mahlerplein 2 1082MA Amsterdam Nederländerna Denna bipacksedel ändrades senast : 2021-10-27",
        "composition": "Innehållsdeklaration Den aktiva substansen är ciklesonid. Varje tryckning på behållaren ger en puff (dos som avges genom munstycket) som innehåller antingen 80 eller 160 mikrogram ciklesonid Övriga innehållsämnen är vattenfri etanol och drivgas (HFA-134a, norfluran).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Alvesco innehåller en klar och färglös vätska i en tryckbehållare av aluminium som avger en noga uppmätt dos ciklesonid i form av spray genom munstycket. Förpackningsstorlekar: Inhalator med 30 doser. Inhalator med 60 doser. Inhalator med 120 doser. En inhalator, oavsett styrka, innehåller tillräcklig mängd för 30, 60 eller 120 doser (puffar). Beroende på hur många puffar per dag läkaren har rekommenderat att du använder: innehåller inhalatorn med 30 doser tillräckligt med läkemedel för två till fyra veckor innehåller inhalatorn med 60 doser tillräckligt med läkemedel för en till två månader innehåller inhalatorn med 120 doser tillräckligt med läkemedel för två till fyra månader. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Covis Pharma Europe B.V. Gustav Mahlerpein 2 1082MA Amsterdam Nederländerna Tillverkare Covis Pharma Europe B.V. Gustav Mahlerplein 2 1082MA Amsterdam Nederländerna Denna bipacksedel ändrades senast : 2021-10-27"
    },
    "produktresume": {
        "tradename": "Alvesco 80 mikrogram/dos inhalationsspray, lösning Alvesco 160 mikrogram/dos inhalationsspray, lösning",
        "composition": "1 dos (levererad från munstycket) innehåller 80 mikrogram respektive 160 mikrogram ciklesonid. Hjälpämne(n) med känd effekt 1 dos innehåller 4,7 mg etanol.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Inhalationsspray, lösningKlar och färglös",
        "clinical": "4.1 Terapeutiska indikationer Alvesco är avsett för underhållsbehandling av astma hos vuxna och ungdomar (från 12 år och uppåt). 4.2 Dosering och administreringssätt Läkemedlet är endast avsett för inhalation. Dosering Rekommenderad dos för vuxna och ungdomar: Rekommenderad dos av Alvesco är 160 mikrogram en gång dagligen vilket leder till astmakontroll hos de flesta patienter. Hos patienter med svår astma, och medan orala kortikosteroider trappas ned eller sätts ut, kan en högre dos med upp till 640 mikrogram/dag användas (givet som 320 mikrogram två gånger dagligen) (se avsnitt 5.1). Patienterna ska få den dos inhalerad ciklesonid som är lämplig med tanke på sjukdomens svårighetsgrad. Symtomen börjar förbättras inom 24 timmar efter behandling med Alvesco. När kontroll väl uppnåtts ska dosen av Alvesco individualiseras och titreras till lägsta möjliga dos som krävs för att upprätthålla god astmakontroll. Dosreduktion till 80 mikrogram en gång dagligen kan vara en effektiv underhållsdos för vissa patienter.Alvesco bör helst administreras på kvällen, även om dosering av Alvesco på morgonen också har visat sig vara effektivt. Slutligt avgörande om dosen ska ges på kvällen eller morgonen bör fattas av behandlande läkare.Patienter med svår astma löper risk att få akuta attacker. Regelbunden utvärdering av astmakontroll, inklusive lungfunktionstester, ska göras hos dessa patienter. En ökande användning av kortverkande bronkdilaterare för att lindra astmasymtom tyder på försämrad astmakontroll. Patienterna måste kontakta läkare om behandling med kortverkande bronkdilaterare upplevs bli mindre effektiv, eller om behovet av inhalationer ökar. I denna situation bör patienterna återigen bedömas och behovet av ökad antiinflammatorisk behandling övervägas (t ex en högre Alvesco-dos under en kort period (se avsnitt 5.1) eller en oral kortikosteroidkur). Svåra exacerbationer av astma ska behandlas på sedvanligt sätt.För patienter med särskilda behov, t ex sådana som tycker att det är svårt att trycka på inhalatorn och andas in samtidigt, kan Alvesco användas med en AeroChamber Plus spacer. Äldre och patienter med nedsatt njur- eller leverfunktion: Dosen behöver inte anpassas till äldre patienter eller till patienter med nedsatt lever- eller njurfunktion. Pediatrisk population Säkerhet och effekt för Alvesco för barn i åldern 0 till 12 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Försiktighetsåtgärder före hantering eller administrering av läkemedlet Patienten behöver instrueras om korrekt användning av inhalatorn.Om inhalatorn är ny eller inte använts på en vecka eller mer ska tre puffar tryckas av i luften. Inhalatorn behöver inte omskakas, eftersom den innehåller en spraylösning. Under inhalation ska patienten helst sitta eller stå och inhalatorn ska hållas upprätt, med tummen mot botten, under munstycket.Informera patienten om att ta av skyddslocket på munstycket, placera inhalatorn i munnen, sluta läpparna kring munstycket och andas in långsamt och djupt. Under inandningen genom munnen ska överdelen på inhalatorn tryckas ned. Patienten ska därefter ta bort inhalatorn från munnen, hålla andan i ungefär 10 sekunder eller så länge som det känns bra. Patienten får inte andas ut i inhalatorn. Slutligen ska patienten andas ut långsamt och sätta tillbaka skyddslocket på munstycket.Munstycket ska rengöras en gång i veckan med torr pappersservett eller trasa. Inhalatorn får inte diskas eller läggas i vatten.Anvisningar om användning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot ciklesonid eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Liksom alla kortikosteroider för inhalation bör Alvesco ges med försiktighet till patienter med aktiv eller inaktiv lungtuberkulos och till patienter med svamp, virus- eller bakterieinfektion. Alvesco ska endast ges om dessa tillstånd samtidigt behandlas adekvat.Liksom alla kortikosteroider för inhalation är Alvesco inte indicerat vid behandling av status astmaticus eller andra akuta episoder av astma där intensivvård krävs. Liksom alla kortikosteroider för inhalation är Alvesco inte ämnat att lindra akuta astmasymtom där en kortverkande bronkdilaterare för inhalation krävs. Patienten ska rekommenderas att ha sådan akutmedicin tillgänglig.Kortikosteroider för inhalation kan ge upphov till systemiska effekter, särskilt vid höga doser ordinerade för längre perioder. Sannolikheten för sådana effekter är mycket mindre än för orala kortikosteroider. Möjliga systemiska effekter är binjurehämning, tillväxthämning hos barn och ungdomar, minskad bentäthet, katarakt, glaukom och mer sällsynt en rad psykologiska störningar eller beteendestörningar innefattande psykomotorisk hyperaktivitet, sömnstörningar, oro, depression eller aggression (särskilt hos barn). Det är därför viktigt att dosen kortikosteroider för inhalation titreras till lägsta dos vid vilken en effektiv astmakontroll bibehålls. Pediatrisk population Barn och ungdomar som under längre tid behandlas med kortikosteroider för inhalation bör genomgå regelbundna längdkontroller. Om tillväxttakten avtar, bör behandlingen omprövas med siktet inställt på att minska dosen kortikosteroider för inhalation, om möjligt till den lägsta dos vid vilken en effektiv astmakontroll bibehålls. Det bör dessutom övervägas om patienten ska remitteras till en barnallergolog. Nedsatt leverfunktion Data saknas för patienter med gravt nedsatt leverfunktion. En ökad exponering förväntas för patienter med gravt nedsatt leverfunktion. Dessa patienter ska därför övervakas med avseende på potentiella systemiska effekter. Försämrad binjurekapacitet Fördelarna med inhalerad ciklesonid bör minska behovet av orala steroider. Patienter som överförts från orala steroider löper emellertid en kvarstående risk för försämrad binjurekapacitet under avsevärd tid efter övergången till ciklesonid för inhalation. Risken för dessa symtom kan kvarstå under någon tid.Dessa patienter kan kräva specialistbedömning för att fastställa omfattningen av binjurens funktionsnedsättning före elektiva ingrepp. Möjligheten av en kvarstående binjurehämning bör alltid beaktas vid akuta tillstånd (medicinska eller kirurgiska) samt vid icke-akuta situationer som kan medföra stress och behovet av lämplig kortikosteroidbehandling bör övervägas. Överföring av patienter som behandlas med orala kortikosteroider: Vid överföring av patienter som är beroende av orala steroider till inhalerad ciklesonid, och vid påföljande behandling, krävs särskild försiktighet. Återhämtning från nedsatt binjurebarksfunktion, orskad av långvarig systemisk steroidbehandling, kan ta avsevärd tid.Patienter som behandlats med systemiska steroider under långa perioder eller i hög dos, kan ha en binjurebarkshämning. Hos dessa patienter bör binjurebarksfunktionen övervakas regelbundet och dosen systemiska steroider minskas försiktigt.Efter ungefär en vecka påbörjas en gradvis utsättning av den systemiska steroiden genom minskning av dosen med 1 mg prednisolon per vecka eller motsvarande. För underhållsdoser av prednisolon som överskrider 10 mg dagligen kan det vara lämpligt att försiktigt genomföra större dosreduktioner med intervaller på en vecka.Vissa patienter känner ett ospecifikt obehag under utsättningsfasen trots uppehållen eller till och med förbättrad lungfunktion. De ska uppmuntras att fortsätta med inhalerad ciklesonid och nedtrappning av den systemiska steroiden, om det inte finns objektiva tecken på binjureinsufficiens.Patienter som överförts från orala steroider och vars binjurebarksfunktion fortfarande är nedsatt ska bära ett steroidvarningskort som visar att de behöver tillägg av systemiska steroider under perioder av stress, t ex förvärrade astmaattacker, luftvägsinfektioner, svårare tillstötande sjukdom, kirurgi, trauma etc.När systemisk steroidbehandling ersätts med inhalationsbehandling uppdagas ibland allergier såsom allergisk rinit eller eksem, som tidigare kontrollerats med det systemiska läkemedlet. Omedelbart efter administrering av dosen kan paradoxal bronkospasm med ökad väsande andning eller andra symtom på bronkkonstriktion inträffa. Dessa symtom ska behandlas med inhalation av kortverkande bronkdilaterare, vilket vanligtvis ger snabb lindring. Patienten ska bedömas och behandling med Alvesco ska endast fortsätta om den förväntade nyttan, efter noggrant övervägande, bedöms vara större än den möjliga risken. Korrelationen mellan astmans svårighetsgrad och allmän känslighet för akuta reaktioner i bronkerna ska beaktas (se avsnitt 4.8).Patientens inhalationsteknik bör kontrolleras regelbundet för att säkerställa att aktiveringen av inhalatorn är synkroniserad med inandningen så att en optimal lungdeposition tillförsäkras.Samtidig behandling med ketokonazol eller andra potenta CYP3A4-hämmare ska undvikas, om inte nyttan anses väga tyngre än den ökade risken för systemiska kortikosteroidbiverkningar (se avsnitt 4.5).Detta läkemedel innehåller 4,7 mg alkohol (etanol) per dos. Mängden i en dos av detta läkemedel motsvarar mindre än 1 ml öl eller vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. 4.5 Interaktioner med andra läkemedel och övriga interaktioner In vitro-data tyder på att CYP3A4 är det viktigaste enzymet i metabolismen av ciklesonids aktiva metabolit M1 hos människa. I en läkemedelsinteraktionsstudie med ciklesonid och den potenta CYP3A4-hämmaren ketokonazol vid steady state, ökade exponeringen av den aktiva metaboliten M 1 ca 3,5 gånger medan exponeringen av ciklesonid inte påverkades. Därför ska samtidig administrering av potenta CYP3A4-hämmare (t ex ketokonazol, itrakonazol och ritonavir eller nelfinavir) undvikas, om inte nyttan anses väga tyngre än den ökade risken för systemiska kortikosteroidbiverkningar. 4.6 Fertilitet, graviditet och amning Fertilitet och graviditet Det finns inga adekvata och välkontrollerade studier på gravida kvinnor. I djurstudier har glukokortikosteroider visat sig framkalla missbildningar (se avsnitt 5.3). Detta förefaller dock inte ha någon relevans för människa vid rekommenderade inhalationsdoser.Liksom vid bruk av andra glukokortikoider bör ciklesonid endast användas under graviditet om den möjliga nyttan för modern bedöms vara större än den möjliga risken för fostret. Lägsta effektiva dos ciklesonid som behövs för att upprätthålla adekvat astmakontroll ska användas.Spädbarn till mödrar som tagit kortikosteroider under graviditeten ska observeras noga avseende hypoadrenalism. Amning Det är okänt om inhalerad ciklesonid utsöndras i bröstmjölk från människa. Administrering av ciklesonid till ammande kvinnor ska endast övervägas om den förväntade nyttan för modern är större än den möjliga risken för barnet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Alvesco har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Cirka 5% av patienterna upplevde biverkningar i kliniska studier med Alvesco i dosområdet 40 till 1280 mikrogram per dag. Till största delen var dessa lindriga och krävde inte utsättande av behandlingen med Alvesco. Organsystem/Frekvens Mindre vanliga (>1/1 000, <1/100) Sällsynta (1/10 000 -1/1000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Hjärtat Palpitationer** Magtarmkanalen Illamående, kräkningar* Dålig smak i munnen Buksmärta* Dyspepsi Allmänna symtom och/eller symtom vid administreringsstället Lokala reaktioner i mun och svalg. Torrhet i mun och svalg Immunsystemet Angioödem Överkänslighet Infektioner och infestationer Orala svampinfektioner* Centrala och perifera nervsystem Huvudvärk* Psykiska störningar Psykomotorisk hyperaktivitet, sömnstörningar, oro, depression, aggression, beteendeförändringar (främst hos barn) Andningsvägar, bröstkorg och mediastinum Dysfoni Hosta efter inhalation* Paradoxal bronkospasm* Hud och subkutan vävnad Hudutslag och eksem Blodkärl Hypertension *Samma eller lägre incidens jämfört med placebo.**Palpitationer observerades i kliniska studier. Sambandet är oklart eftersom fallen vanligen observerades vid samtidig medicinering med läkemedel med kända effekter på hjärtat (t ex teofyllin eller salbutamol). Paradoxal bronkospasm kan uppstå omedelbart efter administrering och är en ospecifik akut reaktion mot alla inhalerade läkemedel. Reaktionen kan vara relaterad till den aktiva substansen, hjälpämnet eller avkylningen som orsakas av själva inhalationssprayen. I svåra fall ska utsättning av Alvesco övervägas.Kortikosteroider för inhalation kan ge upphov till systemiska effekter, särskilt vid höga doser under längre perioder. Till möjliga systemiska effekter hör Cushings syndrom, cushingoida drag, binjurehämning, tillväxthämning hos barn och ungdomar, minskad bentäthet, katarakt, glaukom (se även avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Akut:En singeldos på 2880 mikrogram ciklesonid inhalerad av friska frivilliga tolererades väl.Potentialen är låg för akuta toxiska effekter efter en överdos av inhalerad ciklesonid. Efter akut överdosering finns inget behov av någon speciell behandling.Kronisk:Efter långvarig administrering av 1280 mikrogram ciklesonid, sågs inga kliniska tecken på binjurehämning. Om högre doser än de rekommenderade ges under längre perioder kan dock viss grad av binjurehämning inte uteslutas. Monitorering av binjurekapaciteten kan vara nödvändig",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga antiastmatika, inhalationer, glukokortikoider, ATC-kod: R03BA08 Verkningsmekanism Ciklesonid visar låg bindningsaffinitet till glukokortikoidreceptorn. Efter oral inhalation ombildas ciklesonid enzymatiskt i lungorna till huvudmetaboliten (C21-desmetylpropionylciklesonid) som har uttalad antiinflammatorisk aktivitet och därför anses vara den aktiva metaboliten. Klinisk effekt och säkerhet I fyra kliniska studier har ciklesonid visats minska luftvägarnas hyperresponsivitet för adenosinmonofosfat hos hyperreaktiva patienter. Maximal effekt sågs vid dosen 640 mikrogram. I en annan studie dämpade förbehandling med ciklesonid i sju dagar signifikant de tidiga och sena reaktionsfaserna efter provokation med inhalerad allergen. Behandling med inhalerad ciklesonid visade sig också dämpa ökningen av inflammatoriska celler (totala eosinofila) och inflammatoriska mediatorer i inducerad sputum.En kontrollerad studie jämförde 24-timmarsplasmakortisol AUC hos 26 vuxna astmatiska patienter efter 7 dagars behandling. Jämfört med placebo ledde behandling med ciklesonid 320, 640 respektive 1280 mikrogram/dag inte till någon statistiskt signifikant minskning av genomsnittlig 24 timmarsplasmakortisol (AUC(0-24)/24 timmar) och inte heller kunde någon dosberoende effekt observeras.I en klinisk studie med 164 vuxna manliga och kvinnliga astmapatienter gavs ciklesonid i doser på 320 mikrogram eller 640 mikrogram dagligen under 12 veckor. Efter stimulering med 1 och 250 mikrogram cosyntropin sågs inga signifikanta skillnader i plasmakortisolnivåer jämfört med placebo.Dubbel-blinda placebokontrollerade studier med 12 veckors duration hos vuxna och ungdomar har visat att behandling med ciklesonid gav förbättrad lungfunktion mätt med FEV1 och PEF, förbättrad astmasymtomkontroll och minskat behov av inhalerad beta 2-agonist.I en 12-veckors studie på 680 patienter med svår astma, som tidigare behandlats med 500 -1000 mikrogram flutikasonpropionat om dagen eller motsvarande, förblev 87,3% respektive 93,3% av patienterna exacerbationsfria under behandling med 160 eller 640 mikrogram ciklesonid. I slutet av studieperioden visade resultaten statistiskt signifikant skillnad mellan dygnsdoserna 160 mikrogram och 640 mikrogram ciklesonid med avseende på förekomst av en exacerbation efter studiens första dag: 43 patienter av 339 (12,7%) i gruppen som fick 160 mikrogram per dag och 23 patienter av 341 (6,7%) i gruppen som fick 640 mikrogram per dag (Hazard ratio = 0,526, p=0,0134). De båda ciklesoniddoserna gav jämförbara FEV1-värden efter 12 veckor. Behandlingsrelaterade biverkningar observerades hos 3,8% respektive 5% av patienterna som behandlades med 160 eller 640 mikrogram ciklesonid om dagen. Ytterligare en 52-veckors studie på 367 patienter med mild till måttlig astma kunde inte påvisa signifikant skillnad i effekt av högre doser av ciklesonid (320 eller 640 mikrogram per dag) jämfört med en lägre dos (160 mikrogram per dag) för astmakontroll. 5.2 Farmakokinetiska uppgifter Ciklesonid ges i en HFA 134a drivgas och etanol som en spraylösning, som visar ett linjärt förhållande mellan olika doser, puffstyrkor och systemisk exponering. Absorption Studier med peroral och intravenös dosering av radioaktivt märkt ciklesonid har visat en ofullständig oral absorption (24,5%). Den orala biologiska tillgängligheten av både ciklesonid och den aktiva metaboliten är försumbar (< 0,5% för ciklesonid, < 1% för metaboliten). I ett γ-scintigrafiexperiment visades att lungdepositionen är 52% hos friska individer. I enlighet med detta värde är den systemiska biotillgängligheten av den aktiva metaboliten > 50% när en ciklesonid dosinhalator används. Eftersom den perorala biotillgängligheten av den aktiva metaboliten är < 1%, bidrar inte den svalda delen av inhalerad ciklesonid till systemisk absorption. Distribution Efter intravenös administrering till friska individer var den initiala distributionsfasen för ciklesonid snabb och jämn tack vare hög fettlöslighet. Distributionsvolymen var i genomsnitt 2,9 l/kg. Ciklesonids totala serumclearance är högt (i medeltal 2,0 l/tim/kg), vilket tyder på en hög leverextraktion. Andelen ciklesonid som binds till humana plasmaproteiner var i genomsnitt 99%, och motsvarande siffra för metaboliten var 98–99%. Detta tyder på en nästan fullständig bindning till plasmaproteiner av cirkulerande ciklesonid/aktiv metabolit. Metabolism Ciklesonid hydrolyseras främst till sin biologiskt aktiva metabolit av esterasenzymer i lungan. Studier av enzymer involverade i ytterligare nedbrytning via humana levermikrosomer visade att denna förening huvudsakligen metaboliseras till inaktiva hydroxylerade metaboliter genom CYP3A4-katalys. Dessutom upptäcktes reversibla lipofila fettsyraesterkonjugat av den aktiva metaboliten i lungan. Eliminering Ciklesonid utsöndras efter oral och intravenös administrering huvudsakligen via faeces (67%), vilket indikerar att utsöndring via gallan är den viktigaste eliminationsvägen. Farmakokinetiskt (Farmakokinetiska)/farmakodynamiskt (farmakodynamiska) förhållande(n): Astmatiska Patienter Ciklesonid visar inga skillnader i farmakokinetiken hos lindrigt astmatiska patienter jämfört med hos friska individer. Äldre Enligt populationsfarmakokinetik har ålder ingen inverkan på den systemiska exponeringen för den aktiva metaboliten. Nedsatt njur- eller leverfunktion Nedsatt leverfunktion kan påverka eliminationen av kortikosteroider. I en studie som omfattade patienter med levercirros och nedsatt leverfunktion, observerades högre systemisk exponering för den aktiva metaboliten. Eftersom den aktiva metaboliten inte utsöndras genom njurarna har studier på patienter med nedsatt njurfunktion inte utförts. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa.I djurstudier avseende reproduktionstoxicitet har glukokortikosteroider visat sig framkalla missbildningar (gomspalt, skelettmissbildningar). Dessa djurexperimentella resultat förefaller dock inte ha någon relevans för människa vid rekommenderad dosering.En behandlingsrelaterad effekt på äggstockarna (atrofi) observerades vid maxdosen i två 12-månaders studier på hund. Effekten uppträdde vid systemiska exponeringar som var 5,27 – 8,34 gånger den exponering som konstaterats för dagsdosen 160 mikrogram. Det är inte känt i vilken mån detta fynd är relevant för människa.Djurförsök med andra glukokortikoider har visat att prenatal exponering för farmakologiska doser av kortikosteroider kan medföra en ökad risk för intrauterin tillväxthämning, hjärtsjukdom och/eller metabolisk sjukdom i vuxen ålder och/eller permanenta förändringar i antalet glukokortikosteroidreceptorer och i neurotransmittoromsättning. Vilken relevans dessa data har för människa som ges ciklesonid genom inhalation är inte känd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Norfluran (HFA-134a)Etanol, vattenfri 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Inhalator med 30 doser: 1 årInhalator med 60 eller 120 doser: 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar.Behållaren innehåller en spraylösning. Får ej utsättas för temperaturer högre än 50°C.Behållaren får inte punkteras, brytas sönder eller brännas ens när den förefaller vara tom. 6.5 Förpackningstyp och innehåll Inhalatorn består av en tryckbehållare av aluminium och är försluten med en doseringsventil, munstycke och skyddslock. Förpackningsstorlekar:En inhalator med 30 doser, 60 doser eller 120 doser.Sjukhusförpackningar med 160 mikrogram/dos:10x30 doser, 10x60 doser, 10x120 doserEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Patienterna bör få noggranna instruktioner om korrekt användning av inhalatorn (se bipacksedeln).Liksom för de flesta inhalationsläkemedel i tryckbehållare, kan den terapeutiska effekten av detta läkemedel minska när behållaren är kall. Alvesco levererar emellertid en jämn dos från ­–10°C till 40°C.Inga särskilda anvisningar för destruktion.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Covis Pharma Europe B. V. Gustav Mahlerplein 2 1082MA, Amsterdam Nederländerna",
        "approval-number": "80 mikrogram/dos: 21424 160 mikrogram/dos: 21425",
        "approval-first-date": "Första godkännandet: 2005-01-14Förnyat godkännande: 2014-02-24",
        "revision-date": "2021-09-20"
    },
    "fass_text": {
        "indication": "Alvesco är avsett för underhållsbehandling av astma hos vuxna och ungdomar (från 12 år och uppåt).",
        "contraindication": "Överkänslighet mot ciklesonid eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Läkemedlet är endast avsett för inhalation. Dosering Rekommenderad dos för vuxna och ungdomar: Rekommenderad dos av Alvesco är 160 mikrogram en gång dagligen vilket leder till astmakontroll hos de flesta patienter. Hos patienter med svår astma, och medan orala kortikosteroider trappas ned eller sätts ut, kan en högre dos med upp till 640 mikrogram/dag användas (givet som 320 mikrogram två gånger dagligen) (se avsnitt Farmakodynamik). Patienterna ska få den dos inhalerad ciklesonid som är lämplig med tanke på sjukdomens svårighetsgrad. Symtomen börjar förbättras inom 24 timmar efter behandling med Alvesco. När kontroll väl uppnåtts ska dosen av Alvesco individualiseras och titreras till lägsta möjliga dos som krävs för att upprätthålla god astmakontroll. Dosreduktion till 80 mikrogram en gång dagligen kan vara en effektiv underhållsdos för vissa patienter. Alvesco bör helst administreras på kvällen, även om dosering av Alvesco på morgonen också har visat sig vara effektivt. Slutligt avgörande om dosen ska ges på kvällen eller morgonen bör fattas av behandlande läkare. Patienter med svår astma löper risk att få akuta attacker. Regelbunden utvärdering av astmakontroll, inklusive lungfunktionstester, ska göras hos dessa patienter. En ökande användning av kortverkande bronkdilaterare för att lindra astmasymtom tyder på försämrad astmakontroll. Patienterna måste kontakta läkare om behandling med kortverkande bronkdilaterare upplevs bli mindre effektiv, eller om behovet av inhalationer ökar. I denna situation bör patienterna återigen bedömas och behovet av ökad antiinflammatorisk behandling övervägas (t ex en högre Alvesco-dos under en kort period (se avsnitt Farmakodynamik) eller en oral kortikosteroidkur). Svåra exacerbationer av astma ska behandlas på sedvanligt sätt. För patienter med särskilda behov, t ex sådana som tycker att det är svårt att trycka på inhalatorn och andas in samtidigt, kan Alvesco användas med en AeroChamber Plus spacer. Äldre och patienter med nedsatt njur- eller leverfunktion: Dosen behöver inte anpassas till äldre patienter eller till patienter med nedsatt lever- eller njurfunktion. Pediatrisk population Säkerhet och effekt för Alvesco för barn i åldern 0 till 12 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Försiktighetsåtgärder före hantering eller administrering av läkemedlet Patienten behöver instrueras om korrekt användning av inhalatorn. Om inhalatorn är ny eller inte använts på en vecka eller mer ska tre puffar tryckas av i luften. Inhalatorn behöver inte omskakas, eftersom den innehåller en spraylösning. Under inhalation ska patienten helst sitta eller stå och inhalatorn ska hållas upprätt, med tummen mot botten, under munstycket. Informera patienten om att ta av skyddslocket på munstycket, placera inhalatorn i munnen, sluta läpparna kring munstycket och andas in långsamt och djupt. Under inandningen genom munnen ska överdelen på inhalatorn tryckas ned. Patienten ska därefter ta bort inhalatorn från munnen, hålla andan i ungefär 10 sekunder eller så länge som det känns bra. Patienten får inte andas ut i inhalatorn. Slutligen ska patienten andas ut långsamt och sätta tillbaka skyddslocket på munstycket. Munstycket ska rengöras en gång i veckan med torr pappersservett eller trasa. Inhalatorn får inte diskas eller läggas i vatten. Anvisningar om användning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Liksom alla kortikosteroider för inhalation bör Alvesco ges med försiktighet till patienter med aktiv eller inaktiv lungtuberkulos och till patienter med svamp, virus- eller bakterieinfektion. Alvesco ska endast ges om dessa tillstånd samtidigt behandlas adekvat. Liksom alla kortikosteroider för inhalation är Alvesco inte indicerat vid behandling av status astmaticus eller andra akuta episoder av astma där intensivvård krävs. Liksom alla kortikosteroider för inhalation är Alvesco inte ämnat att lindra akuta astmasymtom där en kortverkande bronkdilaterare för inhalation krävs. Patienten ska rekommenderas att ha sådan akutmedicin tillgänglig. Kortikosteroider för inhalation kan ge upphov till systemiska effekter, särskilt vid höga doser ordinerade för längre perioder. Sannolikheten för sådana effekter är mycket mindre än för orala kortikosteroider. Möjliga systemiska effekter är binjurehämning, tillväxthämning hos barn och ungdomar, minskad bentäthet, katarakt, glaukom och mer sällsynt en rad psykologiska störningar eller beteendestörningar innefattande psykomotorisk hyperaktivitet, sömnstörningar, oro, depression eller aggression (särskilt hos barn). Det är därför viktigt att dosen kortikosteroider för inhalation titreras till lägsta dos vid vilken en effektiv astmakontroll bibehålls. Pediatrisk population Barn och ungdomar som under längre tid behandlas med kortikosteroider för inhalation bör genomgå regelbundna längdkontroller. Om tillväxttakten avtar, bör behandlingen omprövas med siktet inställt på att minska dosen kortikosteroider för inhalation, om möjligt till den lägsta dos vid vilken en effektiv astmakontroll bibehålls. Det bör dessutom övervägas om patienten ska remitteras till en barnallergolog. Nedsatt leverfunktion Data saknas för patienter med gravt nedsatt leverfunktion. En ökad exponering förväntas för patienter med gravt nedsatt leverfunktion. Dessa patienter ska därför övervakas med avseende på potentiella systemiska effekter. Försämrad binjurekapacitet Fördelarna med inhalerad ciklesonid bör minska behovet av orala steroider. Patienter som överförts från orala steroider löper emellertid en kvarstående risk för försämrad binjurekapacitet under avsevärd tid efter övergången till ciklesonid för inhalation. Risken för dessa symtom kan kvarstå under någon tid. Dessa patienter kan kräva specialistbedömning för att fastställa omfattningen av binjurens funktionsnedsättning före elektiva ingrepp. Möjligheten av en kvarstående binjurehämning bör alltid beaktas vid akuta tillstånd (medicinska eller kirurgiska) samt vid icke-akuta situationer som kan medföra stress och behovet av lämplig kortikosteroidbehandling bör övervägas. Överföring av patienter som behandlas med orala kortikosteroider: Vid överföring av patienter som är beroende av orala steroider till inhalerad ciklesonid, och vid påföljande behandling, krävs särskild försiktighet. Återhämtning från nedsatt binjurebarksfunktion, orskad av långvarig systemisk steroidbehandling, kan ta avsevärd tid. Patienter som behandlats med systemiska steroider under långa perioder eller i hög dos, kan ha en binjurebarkshämning. Hos dessa patienter bör binjurebarksfunktionen övervakas regelbundet och dosen systemiska steroider minskas försiktigt. Efter ungefär en vecka påbörjas en gradvis utsättning av den systemiska steroiden genom minskning av dosen med 1 mg prednisolon per vecka eller motsvarande. För underhållsdoser av prednisolon som överskrider 10 mg dagligen kan det vara lämpligt att försiktigt genomföra större dosreduktioner med intervaller på en vecka. Vissa patienter känner ett ospecifikt obehag under utsättningsfasen trots uppehållen eller till och med förbättrad lungfunktion. De ska uppmuntras att fortsätta med inhalerad ciklesonid och nedtrappning av den systemiska steroiden, om det inte finns objektiva tecken på binjureinsufficiens. Patienter som överförts från orala steroider och vars binjurebarksfunktion fortfarande är nedsatt ska bära ett steroidvarningskort som visar att de behöver tillägg av systemiska steroider under perioder av stress, t ex förvärrade astmaattacker, luftvägsinfektioner, svårare tillstötande sjukdom, kirurgi, trauma etc. När systemisk steroidbehandling ersätts med inhalationsbehandling uppdagas ibland allergier såsom allergisk rinit eller eksem, som tidigare kontrollerats med det systemiska läkemedlet. Omedelbart efter administrering av dosen kan paradoxal bronkospasm med ökad väsande andning eller andra symtom på bronkkonstriktion inträffa. Dessa symtom ska behandlas med inhalation av kortverkande bronkdilaterare, vilket vanligtvis ger snabb lindring. Patienten ska bedömas och behandling med Alvesco ska endast fortsätta om den förväntade nyttan, efter noggrant övervägande, bedöms vara större än den möjliga risken. Korrelationen mellan astmans svårighetsgrad och allmän känslighet för akuta reaktioner i bronkerna ska beaktas (se avsnitt Biverkningar). Patientens inhalationsteknik bör kontrolleras regelbundet för att säkerställa att aktiveringen av inhalatorn är synkroniserad med inandningen så att en optimal lungdeposition tillförsäkras. Samtidig behandling med ketokonazol eller andra potenta CYP3A4-hämmare ska undvikas, om inte nyttan anses väga tyngre än den ökade risken för systemiska kortikosteroidbiverkningar (se avsnitt Interaktioner). Detta läkemedel innehåller 4,7 mg alkohol (etanol) per dos. Mängden i en dos av detta läkemedel motsvarar mindre än 1 ml öl eller vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter.",
        "interaction": "In vitro-data tyder på att CYP3A4 är det viktigaste enzymet i metabolismen av ciklesonids aktiva metabolit M1 hos människa. I en läkemedelsinteraktionsstudie med ciklesonid och den potenta CYP3A4-hämmaren ketokonazol vid steady state, ökade exponeringen av den aktiva metaboliten M 1 ca 3,5 gånger medan exponeringen av ciklesonid inte påverkades. Därför ska samtidig administrering av potenta CYP3A4-hämmare (t ex ketokonazol, itrakonazol och ritonavir eller nelfinavir) undvikas, om inte nyttan anses väga tyngre än den ökade risken för systemiska kortikosteroidbiverkningar.",
        "pregnancy": "Fertilitet och graviditet Det finns inga adekvata och välkontrollerade studier på gravida kvinnor. I djurstudier har glukokortikosteroider visat sig framkalla missbildningar (se avsnitt Prekliniska uppgifter). Detta förefaller dock inte ha någon relevans för människa vid rekommenderade inhalationsdoser. Liksom vid bruk av andra glukokortikoider bör ciklesonid endast användas under graviditet om den möjliga nyttan för modern bedöms vara större än den möjliga risken för fostret. Lägsta effektiva dos ciklesonid som behövs för att upprätthålla adekvat astmakontroll ska användas. Spädbarn till mödrar som tagit kortikosteroider under graviditeten ska observeras noga avseende hypoadrenalism.",
        "breastfeeding": "Det är okänt om inhalerad ciklesonid utsöndras i bröstmjölk från människa. Administrering av ciklesonid till ammande kvinnor ska endast övervägas om den förväntade nyttan för modern är större än den möjliga risken för barnet.",
        "driving": "Alvesco har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Cirka 5% av patienterna upplevde biverkningar i kliniska studier med Alvesco i dosområdet 40 till 1280 mikrogram per dag. Till största delen var dessa lindriga och krävde inte utsättande av behandlingen med Alvesco. Organsystem/Frekvens Mindre vanliga (>1/1 000, <1/100) Sällsynta (1/10 000 -1/1000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Hjärtat Palpitationer** Magtarmkanalen Illamående, kräkningar* Dålig smak i munnen Buksmärta* Dyspepsi Allmänna symtom och/eller symtom vid administreringsstället Lokala reaktioner i mun och svalg. Torrhet i mun och svalg Immunsystemet Angioödem Överkänslighet Infektioner och infestationer Orala svampinfektioner* Centrala och perifera nervsystem Huvudvärk* Psykiska störningar Psykomotorisk hyperaktivitet, sömnstörningar, oro, depression, aggression, beteendeförändringar (främst hos barn) Andningsvägar, bröstkorg och mediastinum Dysfoni Hosta efter inhalation* Paradoxal bronkospasm* Hud och subkutan vävnad Hudutslag och eksem Blodkärl Hypertension *Samma eller lägre incidens jämfört med placebo. **Palpitationer observerades i kliniska studier. Sambandet är oklart eftersom fallen vanligen observerades vid samtidig medicinering med läkemedel med kända effekter på hjärtat (t ex teofyllin eller salbutamol). Paradoxal bronkospasm kan uppstå omedelbart efter administrering och är en ospecifik akut reaktion mot alla inhalerade läkemedel. Reaktionen kan vara relaterad till den aktiva substansen, hjälpämnet eller avkylningen som orsakas av själva inhalationssprayen. I svåra fall ska utsättning av Alvesco övervägas. Kortikosteroider för inhalation kan ge upphov till systemiska effekter, särskilt vid höga doser under längre perioder. Till möjliga systemiska effekter hör Cushings syndrom, cushingoida drag, binjurehämning, tillväxthämning hos barn och ungdomar, minskad bentäthet, katarakt, glaukom (se även avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Akut: En singeldos på 2880 mikrogram ciklesonid inhalerad av friska frivilliga tolererades väl. Potentialen är låg för akuta toxiska effekter efter en överdos av inhalerad ciklesonid. Efter akut överdosering finns inget behov av någon speciell behandling. Kronisk: Efter långvarig administrering av 1280 mikrogram ciklesonid, sågs inga kliniska tecken på binjurehämning. Om högre doser än de rekommenderade ges under längre perioder kan dock viss grad av binjurehämning inte uteslutas. Monitorering av binjurekapaciteten kan vara nödvändig",
        "pharmacodynamic": "Verkningsmekanism Ciklesonid visar låg bindningsaffinitet till glukokortikoidreceptorn. Efter oral inhalation ombildas ciklesonid enzymatiskt i lungorna till huvudmetaboliten (C21-desmetylpropionylciklesonid) som har uttalad antiinflammatorisk aktivitet och därför anses vara den aktiva metaboliten. Klinisk effekt och säkerhet I fyra kliniska studier har ciklesonid visats minska luftvägarnas hyperresponsivitet för adenosinmonofosfat hos hyperreaktiva patienter. Maximal effekt sågs vid dosen 640 mikrogram. I en annan studie dämpade förbehandling med ciklesonid i sju dagar signifikant de tidiga och sena reaktionsfaserna efter provokation med inhalerad allergen. Behandling med inhalerad ciklesonid visade sig också dämpa ökningen av inflammatoriska celler (totala eosinofila) och inflammatoriska mediatorer i inducerad sputum. En kontrollerad studie jämförde 24-timmarsplasmakortisol AUC hos 26 vuxna astmatiska patienter efter 7 dagars behandling. Jämfört med placebo ledde behandling med ciklesonid 320, 640 respektive 1280 mikrogram/dag inte till någon statistiskt signifikant minskning av genomsnittlig 24 timmarsplasmakortisol (AUC(0-24)/24 timmar) och inte heller kunde någon dosberoende effekt observeras. I en klinisk studie med 164 vuxna manliga och kvinnliga astmapatienter gavs ciklesonid i doser på 320 mikrogram eller 640 mikrogram dagligen under 12 veckor. Efter stimulering med 1 och 250 mikrogram cosyntropin sågs inga signifikanta skillnader i plasmakortisolnivåer jämfört med placebo. Dubbel-blinda placebokontrollerade studier med 12 veckors duration hos vuxna och ungdomar har visat att behandling med ciklesonid gav förbättrad lungfunktion mätt med FEV1 och PEF, förbättrad astmasymtomkontroll och minskat behov av inhalerad beta 2-agonist. I en 12-veckors studie på 680 patienter med svår astma, som tidigare behandlats med 500 -1000 mikrogram flutikasonpropionat om dagen eller motsvarande, förblev 87,3% respektive 93,3% av patienterna exacerbationsfria under behandling med 160 eller 640 mikrogram ciklesonid. I slutet av studieperioden visade resultaten statistiskt signifikant skillnad mellan dygnsdoserna 160 mikrogram och 640 mikrogram ciklesonid med avseende på förekomst av en exacerbation efter studiens första dag: 43 patienter av 339 (12,7%) i gruppen som fick 160 mikrogram per dag och 23 patienter av 341 (6,7%) i gruppen som fick 640 mikrogram per dag (Hazard ratio = 0,526, p=0,0134). De båda ciklesoniddoserna gav jämförbara FEV1-värden efter 12 veckor. Behandlingsrelaterade biverkningar observerades hos 3,8% respektive 5% av patienterna som behandlades med 160 eller 640 mikrogram ciklesonid om dagen. Ytterligare en 52-veckors studie på 367 patienter med mild till måttlig astma kunde inte påvisa signifikant skillnad i effekt av högre doser av ciklesonid (320 eller 640 mikrogram per dag) jämfört med en lägre dos (160 mikrogram per dag) för astmakontroll.",
        "pharmacokinetic": "Ciklesonid ges i en HFA 134a drivgas och etanol som en spraylösning, som visar ett linjärt förhållande mellan olika doser, puffstyrkor och systemisk exponering. Absorption Studier med peroral och intravenös dosering av radioaktivt märkt ciklesonid har visat en ofullständig oral absorption (24,5%). Den orala biologiska tillgängligheten av både ciklesonid och den aktiva metaboliten är försumbar (< 0,5% för ciklesonid, < 1% för metaboliten). I ett γ-scintigrafiexperiment visades att lungdepositionen är 52% hos friska individer. I enlighet med detta värde är den systemiska biotillgängligheten av den aktiva metaboliten > 50% när en ciklesonid dosinhalator används. Eftersom den perorala biotillgängligheten av den aktiva metaboliten är < 1%, bidrar inte den svalda delen av inhalerad ciklesonid till systemisk absorption. Distribution Efter intravenös administrering till friska individer var den initiala distributionsfasen för ciklesonid snabb och jämn tack vare hög fettlöslighet. Distributionsvolymen var i genomsnitt 2,9 l/kg. Ciklesonids totala serumclearance är högt (i medeltal 2,0 l/tim/kg), vilket tyder på en hög leverextraktion. Andelen ciklesonid som binds till humana plasmaproteiner var i genomsnitt 99%, och motsvarande siffra för metaboliten var 98–99%. Detta tyder på en nästan fullständig bindning till plasmaproteiner av cirkulerande ciklesonid/aktiv metabolit. Metabolism Ciklesonid hydrolyseras främst till sin biologiskt aktiva metabolit av esterasenzymer i lungan. Studier av enzymer involverade i ytterligare nedbrytning via humana levermikrosomer visade att denna förening huvudsakligen metaboliseras till inaktiva hydroxylerade metaboliter genom CYP3A4-katalys. Dessutom upptäcktes reversibla lipofila fettsyraesterkonjugat av den aktiva metaboliten i lungan. Eliminering Ciklesonid utsöndras efter oral och intravenös administrering huvudsakligen via faeces (67%), vilket indikerar att utsöndring via gallan är den viktigaste eliminationsvägen. Farmakokinetiskt (Farmakokinetiska)/farmakodynamiskt (farmakodynamiska) förhållande(n): Astmatiska Patienter Ciklesonid visar inga skillnader i farmakokinetiken hos lindrigt astmatiska patienter jämfört med hos friska individer. Äldre Enligt populationsfarmakokinetik har ålder ingen inverkan på den systemiska exponeringen för den aktiva metaboliten. Nedsatt njur- eller leverfunktion Nedsatt leverfunktion kan påverka eliminationen av kortikosteroider. I en studie som omfattade patienter med levercirros och nedsatt leverfunktion, observerades högre systemisk exponering för den aktiva metaboliten. Eftersom den aktiva metaboliten inte utsöndras genom njurarna har studier på patienter med nedsatt njurfunktion inte utförts.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. I djurstudier avseende reproduktionstoxicitet har glukokortikosteroider visat sig framkalla missbildningar (gomspalt, skelettmissbildningar). Dessa djurexperimentella resultat förefaller dock inte ha någon relevans för människa vid rekommenderad dosering. En behandlingsrelaterad effekt på äggstockarna (atrofi) observerades vid maxdosen i två 12-månaders studier på hund. Effekten uppträdde vid systemiska exponeringar som var 5,27 – 8,34 gånger den exponering som konstaterats för dagsdosen 160 mikrogram. Det är inte känt i vilken mån detta fynd är relevant för människa. Djurförsök med andra glukokortikoider har visat att prenatal exponering för farmakologiska doser av kortikosteroider kan medföra en ökad risk för intrauterin tillväxthämning, hjärtsjukdom och/eller metabolisk sjukdom i vuxen ålder och/eller permanenta förändringar i antalet glukokortikosteroidreceptorer och i neurotransmittoromsättning. Vilken relevans dessa data har för människa som ges ciklesonid genom inhalation är inte känd.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 dos (levererad från munstycket) innehåller 80 mikrogram respektive 160 mikrogram ciklesonid. Hjälpämne(n) med känd effekt 1 dos innehåller 4,7 mg etanol. Förteckning över hjälpämnen Norfluran (HFA-134a) Etanol, vattenfri",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet Inhalator med 30 doser: 1 år Inhalator med 60 eller 120 doser: 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Behållaren innehåller en spraylösning. Får ej utsättas för temperaturer högre än 50°C. Behållaren får inte punkteras, brytas sönder eller brännas ens när den förefaller vara tom. Särskilda anvisningar för destruktion Patienterna bör få noggranna instruktioner om korrekt användning av inhalatorn (se bipacksedeln). Liksom för de flesta inhalationsläkemedel i tryckbehållare, kan den terapeutiska effekten av detta läkemedel minska när behållaren är kall. Alvesco levererar emellertid en jämn dos från ­–10°C till 40°C. Inga särskilda anvisningar för destruktion. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Inhalationsspray, lösning Klar och färglös"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Ciclesonid, 160 mikrogram per dos",
        "hazardous-properties": "Läkemedel för inhalation. Kan tas upp genom huden.",
        "precautions-during-handling": "Iaktta stor försiktighet vid hantering av läkemedlet, undvik direktkontakt. Undvik inandning av aerosol. Använd lämpliga skyddshandskar.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner eller lämnas till apotek.",
        "first-aid": "Hudkontakt: Ta av förorenade kläder, skölj huden med vatten och tvätta sedan noggrant med tvål och vatten. Vid hudirritation eller utslag: kontakta läkare. Ögonkontakt: Skölj genast med mycket vatten eller ögonsköljvätska. Inandning: Förflytta till frisk luft. Skölj näsa och mun med vatten. Rådfråga läkare om besvär uppstår.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 12/2018"
    },
    "product_name": {
        "product_name": "Alvesco, Inhalationsspray, lösning 160 mikrog/dos"
    }
}