{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad SMOFlipid är och vad det används för 2. Vad du behöver veta innan du ges SMOFlipid 3. Hur SMOFlipid ges 4. Eventuella biverkningar 5. Hur SMOFlipid ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad SMOFlipid är och vad det används för SMOFlipid innehåller fyra olika typer av fett; sojaolja, medellångkedjiga triglycerider, olivolja samt fiskolja som är rik på omega-3 fettsyror. Vätskan är en fettemulsion, det vill säga en blandning av fett och vatten. Den fungerar genom att tillföra energi och fettsyror till din kropp Den ges direkt till blodet som dropp eller med hjälp av en infusionspump Du får SMOFlipid av sjukvårdspersonal när andra former av näringstillförsel inte är tillräckligt eller inte fungerar.",
        "indication": "SMOFlipid innehåller fyra olika typer av fett; sojaolja, medellångkedjiga triglycerider, olivolja samt fiskolja som är rik på omega-3 fettsyror. Vätskan är en fettemulsion, det vill säga en blandning av fett och vatten. Den fungerar genom att tillföra energi och fettsyror till din kropp Den ges direkt till blodet som dropp eller med hjälp av en infusionspump Du får SMOFlipid av sjukvårdspersonal när andra former av näringstillförsel inte är tillräckligt eller inte fungerar.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges SMOFlipid Du ska inte ges SMOFlipid: om du är allergisk mot sojaolja, medellånga triglycerider, olivolja, fiskolja eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du är allergisk (överkänslig) mot andra produkter som innehåller fisk-, ägg-, sojaprotein eller jordnötter, om du har onormalt höga nivåer av fetter i blodet (svår hyperlipidemi), om du har allvarliga problem med njurar eller lever, om du har problem som kraftigt påverkar blodets levring, vid akut chock, om du har vätska i lungorna (lungödem), för mycket vätska i kroppen (hyperhydrering) eller hjärtsvikt beroende på för mycket vätska i kroppen. vid instabila tillstånd i samband med allvarliga skador, hjärtinfarkt, stroke, blodpropp, metabolisk acidos (rubbning i ämnesomsättningen som ger för mycket syra i blodet), eller obehandlad diabetes, blodförgiftning och vätskebrist. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får detta läkemedel om du har problem med höga fetthalter i blodet beroende på bristande förmåga att bryta ner fett (nedsatt lipidmetabolism). Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad. Om SMOFlipid exponeras för omgivande ljus, särskilt efter tillsats av spårelement och/eller vitaminer, bildas det peroxider och andra nedbrytningsprodukter, som kan minskas om produkten skyddas mot ljusexponering. Allergiska reaktioner Om du får en allergisk reaktion när du ges SMOFlipid måste tillförseln omedelbart stoppas. Informera genast läkare eller sjuksköterska om du upplever något av följande när du får infusionen: feber frossa hudutslag andningssvårigheter Barn Tala med läkare eller sköterska när detta läkemedel ges till ditt nyfödda barn om barnet har: för hög halt bilirubin i blodet (hyperbilirubinemi), för högt tryck i lungorna (pulmonell hypertoni). Om ditt nyfödda barn ges SMOFlipid under en längre tidsperiod kommer läkaren att ta blodprov för att kontrollera behandlingen. Andra läkemedel och SMOFlipid Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Var särskilt noga med att informera din läkare om du använder, eller nyligen använt, blodförtunnande läkemedel som warfarin och heparin. SMOFlipid har ett naturligt innehåll av vitamin K1, vilket kan påverka warfarin. Mängden vitamin K1 är dock så liten att det inte är troligt att detta problem uppstår. Heparin som ges i verksam dos kan först ge högre nivåer av fettsyror i blodet beroende på frisättning av fettsyror från kroppsvävnad till blodet och sedan för att mindre mängd fettsyror försvinner från blodet (minskad eliminering av triglycerider). Graviditet och amning Säkerheten vid användning under graviditet och amning har inte undersökts. Ibland kan det dock vara nödvändigt att få näring intravenöst och om din läkare ger dig SMOFlipid sker det först efter noggrant övervägande. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Ej relevant eftersom läkemedlet ges på sjukhus. SMOFlipid innehåller natrium Detta läkemedel innehåller 5 mmol (eller 115 mg) natrium per 1000 ml. Detta bör beaktas av patienter som ordinerats saltfattig kost.",
        "contraindication": "Du ska inte ges SMOFlipid: om du är allergisk mot sojaolja, medellånga triglycerider, olivolja, fiskolja eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du är allergisk (överkänslig) mot andra produkter som innehåller fisk-, ägg-, sojaprotein eller jordnötter, om du har onormalt höga nivåer av fetter i blodet (svår hyperlipidemi), om du har allvarliga problem med njurar eller lever, om du har problem som kraftigt påverkar blodets levring, vid akut chock, om du har vätska i lungorna (lungödem), för mycket vätska i kroppen (hyperhydrering) eller hjärtsvikt beroende på för mycket vätska i kroppen. vid instabila tillstånd i samband med allvarliga skador, hjärtinfarkt, stroke, blodpropp, metabolisk acidos (rubbning i ämnesomsättningen som ger för mycket syra i blodet), eller obehandlad diabetes, blodförgiftning och vätskebrist.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får detta läkemedel om du har problem med höga fetthalter i blodet beroende på bristande förmåga att bryta ner fett (nedsatt lipidmetabolism). Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad. Om SMOFlipid exponeras för omgivande ljus, särskilt efter tillsats av spårelement och/eller vitaminer, bildas det peroxider och andra nedbrytningsprodukter, som kan minskas om produkten skyddas mot ljusexponering. Allergiska reaktioner Om du får en allergisk reaktion när du ges SMOFlipid måste tillförseln omedelbart stoppas. Informera genast läkare eller sjuksköterska om du upplever något av följande när du får infusionen: feber frossa hudutslag andningssvårigheter",
        "children": "Barn Tala med läkare eller sköterska när detta läkemedel ges till ditt nyfödda barn om barnet har: för hög halt bilirubin i blodet (hyperbilirubinemi), för högt tryck i lungorna (pulmonell hypertoni). Om ditt nyfödda barn ges SMOFlipid under en längre tidsperiod kommer läkaren att ta blodprov för att kontrollera behandlingen.",
        "interaction": "Andra läkemedel och SMOFlipid Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Var särskilt noga med att informera din läkare om du använder, eller nyligen använt, blodförtunnande läkemedel som warfarin och heparin. SMOFlipid har ett naturligt innehåll av vitamin K1, vilket kan påverka warfarin. Mängden vitamin K1 är dock så liten att det inte är troligt att detta problem uppstår. Heparin som ges i verksam dos kan först ge högre nivåer av fettsyror i blodet beroende på frisättning av fettsyror från kroppsvävnad till blodet och sedan för att mindre mängd fettsyror försvinner från blodet (minskad eliminering av triglycerider).",
        "pregnancy": "Graviditet och amning Säkerheten vid användning under graviditet och amning har inte undersökts. Ibland kan det dock vara nödvändigt att få näring intravenöst och om din läkare ger dig SMOFlipid sker det först efter noggrant övervägande. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Ej relevant eftersom läkemedlet ges på sjukhus.",
        "substance-information": "SMOFlipid innehåller natrium Detta läkemedel innehåller 5 mmol (eller 115 mg) natrium per 1000 ml. Detta bör beaktas av patienter som ordinerats saltfattig kost.",
        "usage-and-administration": "3. Hur SMOFlipid ges SMOFlipid ges direkt i blodet som dropp eller med en infusionspump. Din läkare beslutar din dos utifrån din kroppsvikt och förmåga att tillgodogöra dig det fett som finns i infusionsvätskan. Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad (se avsnitt 2). För vårdpersonal, se ’Administreringssätt’ i slutet av denna bipacksedel för mer detaljerad information rörande dosering och administrering. Om du ges för stor mängd av SMOFlipid: Om den mängd SMOFlipid du fått är för stor är det risk för att du fått mer fett än din kropp kan ta hand om. Detta kallas för ”fettöverbelastningssyndrom”. Se avsnitt 4, Eventuella biverkningar, för ytterligare information.",
        "overdosage": "Om du ges för stor mängd av SMOFlipid: Om den mängd SMOFlipid du fått är för stor är det risk för att du fått mer fett än din kropp kan ta hand om. Detta kallas för ”fettöverbelastningssyndrom”. Se avsnitt 4, Eventuella biverkningar, för ytterligare information.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Fettöverbelastningssyndrom Detta kan inträffa när din kropp har problem att ta hand om fett när du fått för mycket SMOFlipid. Det kan också inträffa på grund av en plötslig förändring i ditt tillstånd (som njurproblem eller en infektion). Fettöverbelastningssyndrom kännetecknas av höga fettnivåer i blodet (hyperlipidemi), feber, mer fett i din kroppsvävnad än normalt (fettinfiltrering) och funktionsstörningar hos olika organ samt medvetslöshet. Alla symtom försvinner vanligtvis när infusionen stoppas. Vanliga(kan förekomma hos upp till 1 av 10 användare): liten ökning av kroppstemperaturen. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): frossa, aptitlöshet, illamående, kräkningar. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): allergiska reaktioner (t ex feber, svullnad, blodtrycksfall, hudutslag, rodnad, huvudvärk), upplevelse av värme eller kyla, blekhet, blåaktig missfärgning av hud och slemhinnor (p.g.a. sänkt syreinnehåll i blodet), smärtor i nacke, rygg, skelett, bröstkorg och ländrygg, ökat eller sänkt blodtryck, andnöd. Mycket sällsynta(kan förekomma hos upp till 1 av 10 000 användare): långvarig och krampaktig erektion. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur SMOFlipid ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25°C. Får inte frysas. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Använd inte detta läkemedel om förpackningen är skadad. Använd endast om lösningen är vit och homogen. Endast för engångsbruk. Eventuellt kvarvarande infusionsvätska ska kasseras. Får ej återanvändas. Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad (se avsnitt 2).",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: Sojaolja, raffinerad 60 mg/ml Triglycerider, medellånga 60 mg/ml Olivolja, raffinerad 50 mg/ml Fiskolja, rik på omega-3-fettsyror 30 mg/ml Övriga innehållsämnen är: Glycerol, Ägglecitin, All-rac-α-Tokoferol (vitamin E), Vatten för injektionsvätskor, Natriumhydroxid (pH-justering), Natriumoleat. Läkemedlets utseende och förpackningsstorlekar SMOFlipid är en vit, homogen emulsion som är förpackad i glasflaska eller infusionspåse. Förpackningsstorlekar: Glasflaska Infusionspåse 100 ml 100 ml 10x100 ml 10x100 ml 250 ml 250 ml 10x250 ml 10x250 ml 500 ml 500 ml 10x500 ml 12x500 ml 1000 ml 6x1000 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning: Fresenius Kabi AB, 751 74 Uppsala, Sverige Tillverkare: Fresenius Kabi AB, 751 74 Uppsala, Sverige (infusionspåse) Fresenius Kabi Austria GmbH, 8055 Graz, Österrike (glasflaska) Denna bipacksedel ändrades senast 2020-03-06 Följande uppgifter är endast avsedda för vårdpersonal: Varningar och försiktighet Serumkoncentrationen av triglycerider bör inte överstiga 3 mmol/l under infusionen. Överdosering kan leda till ”Fat overload syndrome”. Särskild försiktighet ska iakttas för patienter med högre risk för hyperlipidemi (t ex patienter som får lipider i hög dos, svår sepsis och spädbarn med extremt låg födelsevikt). Energitillförsel med fett bestående av enbart medellånga fettsyror kan leda till metabolisk acidos. Denna risk elimineras till största delen genom samtidig tillförsel av de långa fettsyror som ingår i SMOFlipid. Samtidig administrering av kolhydrater minskar denna risk ytterligare. Därför rekommenderas att tillräcklig mängd kolhydrater eller kolhydrathaltiga aminosyralösningar ges samtidigt med lipidemulsionen. Laboratorietest som generellt används vid övervakning av intravenös nutrition ska utföras regelbundet. Dessa test omfattar blodglukosnivåer, leverfunktionstest, syra-basbalans, vätskebalans, fullständig blodstatus och elektrolyter. SMOFlipid innehåller sojabönsolja, fiskolja och äggfosfolipider, vilka i sällsynta fall kan orsaka allergiska reaktioner. Det har även förekommit korsallergireaktioner mellan sojabönor och jordnötter. Vid varje tecken på anafylaktisk reaktion (såsom feber, frossa, utslag eller andnöd) ska infusionen omedelbart avbrytas. SMOFlipid ska ges med försiktighet till nyfödda och för tidigt födda med hyperbilirubinemi eller pulmonell hypertoni. Hos nyfödda, och speciellt prematurer, som står på parenteral nutrition under en längre period ska blodplättar, leverfunktion och serumtriglycerider kontrolleras regelbundet. SMOFlipid innehåller upp till 5 mmol natrium per 1000 ml. Detta bör beaktas av patienter som ordinerats saltfattig kost. Tillsats av andra läkemedel eller substanser till SMOFlipid ska generellt undvikas, om inte kompatibilitet är visad. Administreringssätt För intravenös infusion i en perifer eller central ven. Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad. Anvisningar för användning och hantering Varningar och försiktighet Användes endast om emulsionen är homogen. Ljusexponering av lösningar för intravenös parenteral nutrition, särskilt efter tillsats av spårelement och/eller vitaminer, kan ha negativa effekter på det kliniska resultatet hos nyfödda på grund av bildningen av peroxider och andra nedbrytningsprodukter. Vid användning för att behandla nyfödda och barn under 2 års ålder ska SMOFlipid skyddas från omgivande ljus fram till dess att administreringen är avslutad. Infusionspåse: integritetsindikatorn (Oxalert) skall inspekteras innan ytterpåsen avlägsnas. Om indikatorn är svart har syre trängt igenom ytterpåsen, då ska produkten kasseras. Inspektera emulsionen visuellt med avseende på fasseparation före administrering. Säkerställ att den slutgiltiga emulsionen inte visar något tecken på fasseparation. Endast för engångsbruk. Eventuell överbliven emulsion ska kasseras. Tillsatser: SMOFlipid kan blandas aseptiskt med aminosyror, glukos och elektrolytlösningar för att producera ”All-In-One” total parenteral nutritions-blandningar (TPN). Blandbarhetsdata för ett antal tillsatser och förvaringstider för olika blandningar tillhandahålles på förfrågan från innehavaren av försäljningstillståndet. Tillsatser ska utföras aseptiskt. Efter avslutad infusion ska eventuellt kvarvarande infusionsvätska kasseras. Förvaras vid högst 25ºC. Får inte frysas. Förvaring efter tillsatser: Om tillsatser görs till SMOFlipid, ska blandningen av mikrobiologiska skäl användas direkt. Om blandningen inte används omedelbart efter beredning är lagringstid och förvaringsförhållanden före administrering användarens ansvar. Förvaringstiden ska normalt ej överskrida 24 timmar vid 2-8°C, såvida inte tillsatserna har gjorts under kontrollerade och validerade aseptiska förhållanden. Särskilda anvisningar för destruktion och övrig hantering Vid användning för att behandla nyfödda och barn under 2 års ålder ska produkten skyddas från ljusexponering fram till dess att administreringen är avslutad. Om SMOFlipid exponeras för omgivande ljus, särskilt efter tillsats av spårelement och/eller vitaminer, bildas det peroxider och andra nedbrytningsprodukter, som kan minskas om produkten skyddas mot ljusexponering. Bruksanvisning – infusionspåse (Biofinepåse) 1. Integritetsindikatorn (Oxalert) (A) skall inspekteras innan ytterpåsen avlägsnas. Om indikatorn är svart har ytterpåsen skadats och produkten skall kasseras. 2. Avlägsna ytterpåsen genom att riva från markeringen ned längs påsen. Avlägsna indikatorn Oxalert (A) och syreabsorbatorn (B) och släng dem. 3. Om inga tillsatser ska användas gå till figur 5. Om tillsatser ska användas, bryt av vingen på säkerhetsförslutningen till den vita tillsatsporten strax före injicering av tillsatser. 4. Ta sprutan innehållande tillsatserna. Håll i basen på tillsatsporten. Stick in nålen horisontellt genom mitten av tillsatsporten och injicera tillsatslösningen (med känd blandbarhet). Använd sprutor med nålar på 18 - 23 gauge och som är max 40 mm långa. 5. Använd icke-luftade infusionsaggregat eller stäng luftningsventilen på ett luftat set. Följ bruksanvisningen för infusionssetet. Använd en spike med en diameter som anges i ISO 8536-4, 5,6 +/- 0,1 mm. 6. Bryt av vingen på säkerhetsförslutningen till den blåa infusionsporten. 7. Håll i basen på infusionsporten. Stick en spike genom infusionsporten genom att försiktigt vrida handleden tills spiken är helt införd. 8. Häng påsen i upphängningshålet och påbörja infusionen.",
        "composition": "Innehållsdeklaration De aktiva substanserna är: Sojaolja, raffinerad 60 mg/ml Triglycerider, medellånga 60 mg/ml Olivolja, raffinerad 50 mg/ml Fiskolja, rik på omega-3-fettsyror 30 mg/ml Övriga innehållsämnen är: Glycerol, Ägglecitin, All-rac-α-Tokoferol (vitamin E), Vatten för injektionsvätskor, Natriumhydroxid (pH-justering), Natriumoleat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar SMOFlipid är en vit, homogen emulsion som är förpackad i glasflaska eller infusionspåse. Förpackningsstorlekar: Glasflaska Infusionspåse 100 ml 100 ml 10x100 ml 10x100 ml 250 ml 250 ml 10x250 ml 10x250 ml 500 ml 500 ml 10x500 ml 12x500 ml 1000 ml 6x1000 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning: Fresenius Kabi AB, 751 74 Uppsala, Sverige Tillverkare: Fresenius Kabi AB, 751 74 Uppsala, Sverige (infusionspåse) Fresenius Kabi Austria GmbH, 8055 Graz, Österrike (glasflaska) Denna bipacksedel ändrades senast 2020-03-06",
        "instructions-for-use": "Följande uppgifter är endast avsedda för vårdpersonal: Varningar och försiktighet Serumkoncentrationen av triglycerider bör inte överstiga 3 mmol/l under infusionen. Överdosering kan leda till ”Fat overload syndrome”. Särskild försiktighet ska iakttas för patienter med högre risk för hyperlipidemi (t ex patienter som får lipider i hög dos, svår sepsis och spädbarn med extremt låg födelsevikt). Energitillförsel med fett bestående av enbart medellånga fettsyror kan leda till metabolisk acidos. Denna risk elimineras till största delen genom samtidig tillförsel av de långa fettsyror som ingår i SMOFlipid. Samtidig administrering av kolhydrater minskar denna risk ytterligare. Därför rekommenderas att tillräcklig mängd kolhydrater eller kolhydrathaltiga aminosyralösningar ges samtidigt med lipidemulsionen. Laboratorietest som generellt används vid övervakning av intravenös nutrition ska utföras regelbundet. Dessa test omfattar blodglukosnivåer, leverfunktionstest, syra-basbalans, vätskebalans, fullständig blodstatus och elektrolyter. SMOFlipid innehåller sojabönsolja, fiskolja och äggfosfolipider, vilka i sällsynta fall kan orsaka allergiska reaktioner. Det har även förekommit korsallergireaktioner mellan sojabönor och jordnötter. Vid varje tecken på anafylaktisk reaktion (såsom feber, frossa, utslag eller andnöd) ska infusionen omedelbart avbrytas. SMOFlipid ska ges med försiktighet till nyfödda och för tidigt födda med hyperbilirubinemi eller pulmonell hypertoni. Hos nyfödda, och speciellt prematurer, som står på parenteral nutrition under en längre period ska blodplättar, leverfunktion och serumtriglycerider kontrolleras regelbundet. SMOFlipid innehåller upp till 5 mmol natrium per 1000 ml. Detta bör beaktas av patienter som ordinerats saltfattig kost. Tillsats av andra läkemedel eller substanser till SMOFlipid ska generellt undvikas, om inte kompatibilitet är visad. Administreringssätt För intravenös infusion i en perifer eller central ven. Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad. Anvisningar för användning och hantering Varningar och försiktighet Användes endast om emulsionen är homogen. Ljusexponering av lösningar för intravenös parenteral nutrition, särskilt efter tillsats av spårelement och/eller vitaminer, kan ha negativa effekter på det kliniska resultatet hos nyfödda på grund av bildningen av peroxider och andra nedbrytningsprodukter. Vid användning för att behandla nyfödda och barn under 2 års ålder ska SMOFlipid skyddas från omgivande ljus fram till dess att administreringen är avslutad. Infusionspåse: integritetsindikatorn (Oxalert) skall inspekteras innan ytterpåsen avlägsnas. Om indikatorn är svart har syre trängt igenom ytterpåsen, då ska produkten kasseras. Inspektera emulsionen visuellt med avseende på fasseparation före administrering. Säkerställ att den slutgiltiga emulsionen inte visar något tecken på fasseparation. Endast för engångsbruk. Eventuell överbliven emulsion ska kasseras. Tillsatser: SMOFlipid kan blandas aseptiskt med aminosyror, glukos och elektrolytlösningar för att producera ”All-In-One” total parenteral nutritions-blandningar (TPN). Blandbarhetsdata för ett antal tillsatser och förvaringstider för olika blandningar tillhandahålles på förfrågan från innehavaren av försäljningstillståndet. Tillsatser ska utföras aseptiskt. Efter avslutad infusion ska eventuellt kvarvarande infusionsvätska kasseras. Förvaras vid högst 25ºC. Får inte frysas. Förvaring efter tillsatser: Om tillsatser görs till SMOFlipid, ska blandningen av mikrobiologiska skäl användas direkt. Om blandningen inte används omedelbart efter beredning är lagringstid och förvaringsförhållanden före administrering användarens ansvar. Förvaringstiden ska normalt ej överskrida 24 timmar vid 2-8°C, såvida inte tillsatserna har gjorts under kontrollerade och validerade aseptiska förhållanden. Särskilda anvisningar för destruktion och övrig hantering Vid användning för att behandla nyfödda och barn under 2 års ålder ska produkten skyddas från ljusexponering fram till dess att administreringen är avslutad. Om SMOFlipid exponeras för omgivande ljus, särskilt efter tillsats av spårelement och/eller vitaminer, bildas det peroxider och andra nedbrytningsprodukter, som kan minskas om produkten skyddas mot ljusexponering. Bruksanvisning – infusionspåse (Biofinepåse) 1. Integritetsindikatorn (Oxalert) (A) skall inspekteras innan ytterpåsen avlägsnas. Om indikatorn är svart har ytterpåsen skadats och produkten skall kasseras. 2. Avlägsna ytterpåsen genom att riva från markeringen ned längs påsen. Avlägsna indikatorn Oxalert (A) och syreabsorbatorn (B) och släng dem. 3. Om inga tillsatser ska användas gå till figur 5. Om tillsatser ska användas, bryt av vingen på säkerhetsförslutningen till den vita tillsatsporten strax före injicering av tillsatser. 4. Ta sprutan innehållande tillsatserna. Håll i basen på tillsatsporten. Stick in nålen horisontellt genom mitten av tillsatsporten och injicera tillsatslösningen (med känd blandbarhet). Använd sprutor med nålar på 18 - 23 gauge och som är max 40 mm långa. 5. Använd icke-luftade infusionsaggregat eller stäng luftningsventilen på ett luftat set. Följ bruksanvisningen för infusionssetet. Använd en spike med en diameter som anges i ISO 8536-4, 5,6 +/- 0,1 mm. 6. Bryt av vingen på säkerhetsförslutningen till den blåa infusionsporten. 7. Håll i basen på infusionsporten. Stick en spike genom infusionsporten genom att försiktigt vrida handleden tills spiken är helt införd. 8. Häng påsen i upphängningshålet och påbörja infusionen."
    },
    "produktresume": {
        "tradename": "SMOFlipid 200 mg/ml infusionsvätska, emulsion",
        "composition": "1000 ml infusionsvätska innehåller: Sojaolja, raffinerad 60,0 g Triglycerider, medellångkedjiga 60,0 g Olivolja, raffinerad 50,0 g Fiskolja, rik på omega-3 fettsyror 30,0 g Totalt energiinnehåll 8,4 MJ/l (=2000 kcal/l) pH ca 8 Osmolalitet ca 380 mosm/kg Hjälpämnen med känd effekt: 1000 ml emulsion innehåller upp till 5 mmol natrium (som natriumhydroxid och natriumoleat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, emulsion Vit homogen emulsion",
        "clinical": "4.1 Terapeutiska indikationer För tillförsel av energi, essentiella fettsyror och omega-3-fettsyror till patienter, som del av en parenteral nutritionsregim, när peroral eller enteral nutrition är omöjlig, otillräcklig eller kontraindicerad. 4.2 Dosering och administreringssätt Dosering Patientens förmåga att eliminera tillfört fett ska styra dosering och infusionshastighet, se avsnitt 4.4. Vuxna Normaldosen är 1,0-2,0 g fett/kg kroppsvikt/dygn, motsvarande 5-10 ml/kg kroppsvikt/dygn. Den rekommenderade infusionshastigheten är 0,125 g fett/kg kroppsvikt/timme, motsvarande 0,63 ml SMOFlipid/kg kroppsvikt/timme, och bör ej överstiga 0,15 g fett/kg kroppsvikt/timme, motsvarande 0,75 ml SMOFlipid/kg kroppsvikt/timme. Pediatrisk population Nyfödda och spädbarn Den initiala dosen bör vara 0,5-1,0 g fett/kg kroppsvikt/dygn och successivt ökas med 0,5-1,0 g fett/kg kroppsvikt/dygn upp till 3,0 g fett/kg kroppsvikt/dygn. Det rekommenderas att inte överstiga en daglig dos på 3 g fett/kg kroppsvikt/dygn, motsvarande 15 ml SMOFlipid/kg kroppsvikt/dygn. Infusionshastigheten bör ej överstiga 0,125 g fett/kg kroppsvikt/timme. Hos prematurer och nyfödda med låg födelsevikt bör infusionen av SMOFlipid ske kontinuerligt under 24 timmar. Barn Det rekommenderas att inte överstiga en daglig dos på 3 g fett/kg kroppsvikt/dygn, motsvarande 15 ml SMOFlipid/kg kroppsvikt/dygn.Den dagliga dosen bör successivt ökas under första administreringsveckan.Infusionshastigheten bör inte överstiga 0,15 g fett/kg kroppsvikt/timme. Administreringssätt: Intravenös infusion via perifer eller central ven. Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad (se avsnitten 4.4, 6.3 och 6.6). 4.3 Kontraindikationer Överkänslighet mot fisk-, ägg-, soja- eller jordnötsprotein, mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. Svår hyperlipidemi. Svår leversvikt. Svåra koagulationsrubbningar. Svår njurinsufficiens utan tillgång till hemofiltration eller dialys. Akut chock. Allmänna kontraindikationer mot infusionsterapi: akut lungödem, övervätskning, okompenserad hjärtinsufficiens. Instabila tillstånd (t.ex. svåra posttraumatiska tillstånd, okompenserad diabetes mellitus, akut hjärtinfarkt, stroke, embolism, metabolisk acidos, svår sepsis och hypoton dehydrering). 4.4 Varningar och försiktighet Förmågan att eliminera fett är individuell och bör därför följas enligt läkares rutiner. Detta görs i allmänhet genom att kontrollera triglyceridnivåerna. Försiktighet bör iakttas hos patienter med en ökad risk för hyperlipidemi (patienter med hög lipiddosering, svår sepsis och nyfödda med extremt låg födelsevikt). Serumkoncentrationen av triglycerider bör generellt inte överstiga 3 mmol/l under infusionen. Minskning av dosen eller avbrott av infusionen bör övervägas om triglyceridnivåerna i serum eller plasma under eller efter infusionen överstiger 3 mmol/l. Överdosering kan leda till ”Fat overload syndrome”, se avsnitt 4.8.SMOFlipid innehåller sojabönsolja, fiskolja och ägg-fosfolipider, vilka i sällsynta fall kan orsaka allergiska reaktioner. Det har även förekommit korsallergireaktioner mellan sojabönor och jordnötter.Försiktighet bör iakttas vid tillstånd med störd fettmetabolism, vilket kan inträffa hos patienter med njurinsufficiens, diabetes mellitus, pankreatit, leverinsufficiens, hypotyreoidism eller sepsis.Kliniska data från patienter med diabetes mellitus eller njursvikt är begränsade.Energitillförsel med fett bestående av enbart medellånga fettsyror kan leda till metabolisk acidos. Denna risk elimineras till största delen genom samtidig tillförsel av de långa fettsyror som ingår i SMOFlipid. Samtidig administrering av kolhydrater bidrar ytterligare till riskreduktionen. Därför rekommenderas att tillräcklig mängd kolhydrater eller kolhydrathaltiga aminosyra­lösningar ges samtidigt med lipidemulsionen. Laboratorietest som generellt används vid övervakning av intravenös nutrition ska utföras regelbundet. Dessa test inkluderar blodglukos­nivåer, leverfunktionstest, syra-basbalans, vätskebalans, blodvärde och elektrolyter.Vid varje tecken på anafylaktisk reaktion (såsom feber, frossa, utslag eller andnöd) ska infusionen omedelbart avbrytas.SMOFlipid ska ges med försiktighet till nyfödda och prematurer med hyperbilirubinemi och fall med hypertension i lungkärlen. Hos nyfödda, särskilt hos prematurer med långvarig parenteral nutrition, bör halten trombocyter, leverfunktion och halten triglycerider i serum noga monitoreras.Ljusexponering av lösningar för intravenös parenteral nutrition, särskilt efter tillsats av spårelement och/eller vitaminer, kan ha negativa effekter på det kliniska resultatet hos nyfödda på grund av bildningen av peroxider och andra nedbrytningsprodukter. Vid användning för att behandla nyfödda och barn under 2 års ålder ska SMOFlipid skyddas från omgivande ljus fram till dess att administreringen är avslutad (se avsnitten 4.2, 6.3 och 6.6).Höga nivåer av lipider i plasma kan störa vissa laboratorieresultat, t.ex. hemoglobin.SMOFlipid innehåller upp till 5 mmol natrium per 1000 ml. Detta bör beaktas av patienter som ordinerats saltfattig kost.Tillsats av andra läkemedel eller substanser till SMOFlipid ska generellt undvikas, om inte kompatibilitet är visad (se avsnitt 6.2 och 6.6). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Heparin i kliniska doser ger en övergående ökad frisättning av lipoproteinlipas. Detta kan ge en initial ökning av lipolysen i plasma, följt av en tillfälligt minskad elimination av triglycerider. Sojaolja har ett naturligt innehåll av vitamin K1. Halten i SMOFlipid är emellertid så låg att den inte förväntas påverka koagulationen hos patienter som behandlas med kumarinderivat. 4.6 Fertilitet, graviditet och amning Det finns inga data från användning av SMOFlipid till gravida eller ammande kvinnor. Gängse djurstudier avseende reproduktionstoxikologi saknas. Parenteral nutrition kan ibland vara nödvändigt vid graviditet eller amning. SMOFlipid bör ges till gravida och ammande kvinnor först efter noggrant övervägande. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Biverkningar som observerats vid tillförsel av fettemulsioner: Vanliga (≥1/100 till <1/10) Mindre vanliga (≥1/1 000 till <1/100) Sällsynta (≥1/10 000 till <1/1 000) Mycket sällsynta (<1/10 000) Blodkärl Hypotoni, hypertoni Andnings­vägar, bröstkorg och mediastinum Andnöd Magtarm­kanalen Aptitlöshet, illamående, kräkningar Reproduktions­organ och bröstkörtel Priapism Allmänna symtom och/ eller symtom vid administrerings­stället Liten ökning av kropps­temperatur Frysningar Överkänslighets­reaktioner (t.ex. anafylaktiska eller anafylaktoida reaktioner, hudutslag, urtikaria, rodnad, huvudvärk), upplevelse av värme eller kyla, blekhet (cyanos), smärtor i hals, rygg, skelett, bröst och ländrygg Om dessa biverkningar inträffar eller om triglyceridnivån stiger över 3 mmol/l, bör infusionen av SMOFlipid stoppas eller, om nödvändigt, fortsätta med reducerad dos.SMOFlipid ska alltid vara en del av total parenteral nutrition, inkluderande aminosyror och glukos. Illamående, kräkningar och hyperglykemi är symtom relaterade till tillstånd där parenteral nutrition är indicerat, och ibland kan symtomen förknippas med parenteral nutrition.Övervakning av triglyceridnivåer och blodglukos rekommenderas, för att undvika förhöjda nivåer, vilket kan vara skadligt. ”Fat overload syndrome” Försämrad förmåga hos patienten att eliminera triglycerider kan leda till ”Fat overload syndrome” beroende på överdos. Möjliga tecken på metabolisk ”overload” måste observeras. Anledningen kan vara genetisk (metabolismen varierar individuellt). Fettmetabolismen kan också vara påverkad av pågående eller tidigare sjukdom. Detta syndrom kan också uppträda vid uttalad hypertriglyceridemi och kan uppstå även vid rekommenderad infusionshastighet i samband med plötslig förändring av patientens tillstånd, såsom försämring av njurfunktionen eller infektion. ”Fat overload syndrome” karakteriseras av hyperlipemi, feber, fettinfiltration, hepatomegali med eller utan ikterus, splenomegali, anemi, leukopeni, trombocytopeni, koagulationsrubbningar, hemolys och retikulocytos, abnorma leverfunktionstest samt koma. Symptomen försvinner oftast om behandlingen avbryts. Om symtom på ”fat overload syndrome” uppstår bör infusionen avbrytas. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdos som leder till ”fat overload syndrome” kan inträffa som ett resultat av en alltför snabb infusionshastighet eller vid rekommenderad infusionshastighet i samband med en förändring i patientens kliniska tillstånd, t.ex. försämring av njurfunktionen eller infektion. Överdos kan leda till biverkningar (se avsnitt 4.8). I sådana fall bör fettinfusionen stoppas eller, om nödvändigt, fortsätta med reducerad dos.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lösningar för parenteral nutrition, fettemulsioner ATC-kod: B05BA02 Fettemulsionen har en partikelstorlek och biologiska egenskaper som liknar dem hos naturliga chylomikroner. Ingredienserna i SMOFlipid; sojaolja, medellånga triglycerider (MCT), olivolja och fiskolja har förutom sitt energiinnehåll olika farmakodynamiska egenskaper.Sojaolja har ett högt innehåll av essentiella fettsyror. Linolsyra är den mest förekommande omega-6-fettsyran, (ca 55-60%). Alfa-linolensyra, som är en omega-3-fettsyra, ingår till ca 8%. Denna del av SMOFlipid tillgodoser det nödvändiga behovet av essentiella fettsyror.MCT-fett oxideras snabbt och förser kroppen med en form av omedelbart tillgänglig energi.Olivolja ger huvudsakligen energi i form av enkelomättade fettsyror, som är mycket mindre känsliga för peroxidering än motsvarande mängd fleromättade fettsyror.Fiskolja karakteriseras av ett högt innehåll av ekosapentaensyra (EPA) och dokosahexaensyra (DHA). DHA är en viktig strukturell komponent i cellmembranen, medan EPA är en prekursor till eikosanoider, som prostaglandiner, tromboxaner och leukotriener.Vitamin E skyddar omättade fettsyror mot lipidperoxidering.Två studier med parenteral nutrition i hemmet har utförts på patienter som behöver långtidsbehandling med nutritionsstöd. Det främsta målet med båda studierna var att visa säkerhet. Det sekundära målet i en av studierna var att visa effekt. Denna studie gjordes på pediatriska patienter och var uppdelad i åldersgrupper (1 månad - <2 år respektive 2 – 11 år). Båda studierna visade att SMOFlipid har likvärdig säkerhetsprofil som jämförelseprodukten (Intralipid 20%). I den pediatriska studien utvärderades effekten i viktökning, längd, kroppsmasseindex, pre-albumin, retinolbindande protein och fettsyra-profil. Det var ingen skillnad mellan grupperna för någon av parametrarna förutom fettsyra-profilen efter 4 veckors behandling. Fettsyra-profilen hos SMOFlipid-patienterna visade en ökning av omega-3 fettsyror i plasma-lipoproteiner och i erytrocyt-fosfolipider och speglar härmed kompositionen av den administrerade fettemulsionen. 5.2 Farmakokinetiska egenskaper De olika triglyceriderna i SMOFlipid har olika eliminationshastighet, men SMOFlipid som blandning elimineras snabbare än långkedjiga triglycerider (LCT) med lägre triglyceridnivåer under infusion. Olivolja har långsammast clearance av komponenterna (något långsammare än LCT) och medellångkedjiga triglycerider (MCT) har snabbast. Fiskolja i blandning med LCT har samma eliminationshastighet som LCT ensamt. 5.3 Prekliniska säkerhetsuppgifter I toxikologiska studier med SMOFlipid, baserade på singeldos- och flerdos-toxicitet samt genotoxicitet, sågs inga andra effekter än de som förväntades efter administrering av höga doser lipider.I en lokaltoleransstudie i kanin observerades en lindrig, övergående inflammation vid intraarteriell, paravenös eller subkutan administrering. Vid intramuskulär administrering sågs en övergående moderat inflammation och vävnadsnekros hos vissa djur.I ett test på marsvin (maximeringstest) gav fiskolja lindrig hudsensibilisering. Ett test för systemisk antigenicitet tydde inte på någon anafylaktisk potential av fiskolja.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Glycerol Ägglecitin all-rac-α-Tokoferol Vatten för injektionsvätskor Natriumhydroxid för pH-justering Natriumoleat 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt 6.6. 6.3 Hållbarhet 2 år Hållbarhet efter brytandet av förpackningen Kemisk och fysikalisk stabilitet har visats för 24 timmar vid 25°C. Från mikrobiologisk synvinkel ska emulsionen användas omedelbart. Om den inte används omedelbart är lagringstid och förvaringsförhållanden före administrering användarens ansvar. Förvaringstiden ska normalt inte överskrida 24 timmar vid 2-8°C. Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad (se avsnitten 4.2, 4.4 och 6.6). 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Får ej frysas. Förvaring efter tillsatser Om tillsatser görs till SMOFlipid, ska blandningarna av mikrobiologiska skäl användas direkt. Om blandningarna inte används omedelbart efter beredning är lagringstid och förvaringsförhållanden före administrering användarens ansvar. Förvaringstiden ska normalt ej överskrida 24 timmar vid 2-8°C, såvida inte tillsatserna har gjorts under kontrollerade och validerade aseptiska förhållanden. 6.5 Förpackningstyp och innehåll Glasflaska Typ II glas, färglös, med butylgummipropp. Infusionspåse Påsen består av en innerpåse (primärförpackning) med en ytterpåse. En syreabsorber och en integritetsindikator (OxalertTM) är placerad mellan inner- och ytterpåsen. Innerpåsen består av en polymerfilm i flera lager, Biofine. Biofinepåsen består av en poly(propylen/etylen) co-polymer och termoplastiska elastomerer (SEBS och SIS). Infusions- och tillsatsportarna är tillverkade av polypropylen och termoplastisk elastomer (SEBS) och försedda med en propp av syntetiskt polyisopren. Den syretäta ytterpåsen består av polyetylen tereftalat och polyolefin eller polyetylen tereftalat, polyolefin och etylen-vinyl alkohol co-polymer (EVOH). Syreabsorbern består av järnpulver inneslutet i en påse av polymermaterial. Integritetsindikatorn består av en syrekänslig lösning i en påse av polymermaterial. Ytterpåsen, syreabsorbern och integritetsindikatorn skall kasseras efter brytandet av ytterpåsen. Integritetsindikatorn (OxalertTM) reagerar med fritt syre och ändras från klar till svart i händelse av skada på ytterpåsen. Förpackningsstorlekar: Glasflaska Infusionspåse 100 ml 100 ml 10×100 ml 10×100 ml, 20x100 ml 250 ml 250 ml 10×250 ml 10×250 ml 500 ml 500 ml 10×500 ml 12×500 ml 1000 ml 6x1000 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Användes endast om emulsionen är homogen.Vid användning för att behandla nyfödda och barn under 2 års ålder ska produkten skyddas från ljusexponering fram till dess att administreringen är avslutad. Om SMOFlipid exponeras för omgivande ljus, särskilt efter tillsats av spårelement och/eller vitaminer, bildas det peroxider och andra nedbrytningsprodukter, som kan minskas om produkten skyddas mot ljusexponering (se avsnitten 4.2, 4.4 och 6.3).Infusionspåse: integritetsindikatorn (Oxalert™) skall inspekteras innan ytterpåsen avlägsnas. Om indikatorn är svart har syre trängt igenom ytterpåsen och produkten skall kasseras.Inspektera emulsionen visuellt med avseende på fasseparation före administrering. Säkerställ att den slutgiltiga emulsionen inte visar något tecken på fasseparation. Endast för engångsbruk. Eventuell överbliven emulsion ska kasseras. Tillsatser SMOFlipid kan blandas aseptiskt med aminosyror, glukos och elektrolytlösningar för att producera ”All-In-One” total parenteral nutritionsblandningar (TPN). Blandbarhetsdata för ett antal tillsatser och förvaringstider för olika blandningar tillhandahålles på förfrågan från innehavaren av försäljningstillståndet.Tillsatser ska utföras aseptiskt.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Fresenius Kabi AB 751 74 Uppsala",
        "approval-number": "18854",
        "approval-first-date": "Första godkännandet: 2004-02-06Förnyat godkännande: 2008-10-01",
        "revision-date": "2020-03-06"
    },
    "fass_text": {
        "indication": "För tillförsel av energi, essentiella fettsyror och omega-3-fettsyror till patienter, som del av en parenteral nutritionsregim, när peroral eller enteral nutrition är omöjlig, otillräcklig eller kontraindicerad.",
        "contraindication": "Överkänslighet mot fisk-, ägg-, soja- eller jordnötsprotein, mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. Svår hyperlipidemi. Svår leversvikt. Svåra koagulationsrubbningar. Svår njurinsufficiens utan tillgång till hemofiltration eller dialys. Akut chock. Allmänna kontraindikationer mot infusionsterapi: akut lungödem, övervätskning, okompenserad hjärtinsufficiens. Instabila tillstånd (t.ex. svåra posttraumatiska tillstånd, okompenserad diabetes mellitus, akut hjärtinfarkt, stroke, embolism, metabolisk acidos, svår sepsis och hypoton dehydrering).",
        "dosage": "Patientens förmåga att eliminera tillfört fett ska styra dosering och infusionshastighet, se avsnitt Varningar och försiktighet. Vuxna Normaldosen är 1,0-2,0 g fett/kg kroppsvikt/dygn, motsvarande 5-10 ml/kg kroppsvikt/dygn. Den rekommenderade infusionshastigheten är 0,125 g fett/kg kroppsvikt/timme, motsvarande 0,63 ml SMOFlipid/kg kroppsvikt/timme, och bör ej överstiga 0,15 g fett/kg kroppsvikt/timme, motsvarande 0,75 ml SMOFlipid/kg kroppsvikt/timme. Pediatrisk population Nyfödda och spädbarn Den initiala dosen bör vara 0,5-1,0 g fett/kg kroppsvikt/dygn och successivt ökas med 0,5-1,0 g fett/kg kroppsvikt/dygn upp till 3,0 g fett/kg kroppsvikt/dygn. Det rekommenderas att inte överstiga en daglig dos på 3 g fett/kg kroppsvikt/dygn, motsvarande 15 ml SMOFlipid/kg kroppsvikt/dygn. Infusionshastigheten bör ej överstiga 0,125 g fett/kg kroppsvikt/timme. Hos prematurer och nyfödda med låg födelsevikt bör infusionen av SMOFlipid ske kontinuerligt under 24 timmar. Barn Det rekommenderas att inte överstiga en daglig dos på 3 g fett/kg kroppsvikt/dygn, motsvarande 15 ml SMOFlipid/kg kroppsvikt/dygn. Den dagliga dosen bör successivt ökas under första administreringsveckan. Infusionshastigheten bör inte överstiga 0,15 g fett/kg kroppsvikt/timme. Administreringssätt: Intravenös infusion via perifer eller central ven. Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad (se avsnitten varningar och försiktighet, Hållbarhet och särskilda anvisningar för destruktion och övrig hantering).",
        "caution": "Förmågan att eliminera fett är individuell och bör därför följas enligt läkares rutiner. Detta görs i allmänhet genom att kontrollera triglyceridnivåerna. Försiktighet bör iakttas hos patienter med en ökad risk för hyperlipidemi (patienter med hög lipiddosering, svår sepsis och nyfödda med extremt låg födelsevikt). Serumkoncentrationen av triglycerider bör generellt inte överstiga 3 mmol/l under infusionen. Minskning av dosen eller avbrott av infusionen bör övervägas om triglyceridnivåerna i serum eller plasma under eller efter infusionen överstiger 3 mmol/l. Överdosering kan leda till ”Fat overload syndrome”, se avsnitt Biverkningar. SMOFlipid innehåller sojabönsolja, fiskolja och ägg-fosfolipider, vilka i sällsynta fall kan orsaka allergiska reaktioner. Det har även förekommit korsallergireaktioner mellan sojabönor och jordnötter. Försiktighet bör iakttas vid tillstånd med störd fettmetabolism, vilket kan inträffa hos patienter med njurinsufficiens, diabetes mellitus, pankreatit, leverinsufficiens, hypotyreoidism eller sepsis. Kliniska data från patienter med diabetes mellitus eller njursvikt är begränsade. Energitillförsel med fett bestående av enbart medellånga fettsyror kan leda till metabolisk acidos. Denna risk elimineras till största delen genom samtidig tillförsel av de långa fettsyror som ingår i SMOFlipid. Samtidig administrering av kolhydrater bidrar ytterligare till riskreduktionen. Därför rekommenderas att tillräcklig mängd kolhydrater eller kolhydrathaltiga aminosyra­lösningar ges samtidigt med lipidemulsionen. Laboratorietest som generellt används vid övervakning av intravenös nutrition ska utföras regelbundet. Dessa test inkluderar blodglukos­nivåer, leverfunktionstest, syra-basbalans, vätskebalans, blodvärde och elektrolyter. Vid varje tecken på anafylaktisk reaktion (såsom feber, frossa, utslag eller andnöd) ska infusionen omedelbart avbrytas. SMOFlipid ska ges med försiktighet till nyfödda och prematurer med hyperbilirubinemi och fall med hypertension i lungkärlen. Hos nyfödda, särskilt hos prematurer med långvarig parenteral nutrition, bör halten trombocyter, leverfunktion och halten triglycerider i serum noga monitoreras. Ljusexponering av lösningar för intravenös parenteral nutrition, särskilt efter tillsats av spårelement och/eller vitaminer, kan ha negativa effekter på det kliniska resultatet hos nyfödda på grund av bildningen av peroxider och andra nedbrytningsprodukter. Vid användning för att behandla nyfödda och barn under 2 års ålder ska SMOFlipid skyddas från omgivande ljus fram till dess att administreringen är avslutad (se avsnitten dosering och administreringssätt, hållbarhet och särskilda anvisningar för destruktion och övrig hantering). Höga nivåer av lipider i plasma kan störa vissa laboratorieresultat, t.ex. hemoglobin. SMOFlipid innehåller upp till 5 mmol natrium per 1000 ml. Detta bör beaktas av patienter som ordinerats saltfattig kost. Tillsats av andra läkemedel eller substanser till SMOFlipid ska generellt undvikas, om inte kompatibilitet är visad (se avsnitt Blandbarhet och Hållbarhet, förvaring och hantering).",
        "interaction": "Heparin i kliniska doser ger en övergående ökad frisättning av lipoproteinlipas. Detta kan ge en initial ökning av lipolysen i plasma, följt av en tillfälligt minskad elimination av triglycerider. Sojaolja har ett naturligt innehåll av vitamin K1. Halten i SMOFlipid är emellertid så låg att den inte förväntas påverka koagulationen hos patienter som behandlas med kumarinderivat.",
        "pregnancy": "Det finns inga data från användning av SMOFlipid till gravida. Gängse djurstudier avseende reproduktionstoxikologi saknas. Parenteral nutrition kan ibland vara nödvändigt vid graviditet eller amning. SMOFlipid bör ges till gravida och ammande kvinnor först efter noggrant övervägande.",
        "breastfeeding": "Det finns inga data från användning av SMOFlipid till ammande kvinnor. Gängse djurstudier avseende reproduktionstoxikologi saknas. Parenteral nutrition kan ibland vara nödvändigt vid amning. SMOFlipid bör ges till ammande kvinnor först efter noggrant övervägande.",
        "side-effects": "Biverkningar som observerats vid tillförsel av fettemulsioner: Vanliga (≥1/100 till <1/10) Mindre vanliga (≥1/1 000 till <1/100) Sällsynta (≥1/10 000 till <1/1 000) Mycket sällsynta (<1/10 000) Blodkärl Hypotoni, hypertoni Andnings­vägar, bröstkorg och mediastinum Andnöd Magtarm­kanalen Aptitlöshet, illamående, kräkningar Reproduktions­organ och bröstkörtel Priapism Allmänna symtom och/ eller symtom vid administrerings­stället Liten ökning av kropps­temperatur Frysningar Överkänslighets­reaktioner (t.ex. anafylaktiska eller anafylaktoida reaktioner, hudutslag, urtikaria, rodnad, huvudvärk), upplevelse av värme eller kyla, blekhet (cyanos), smärtor i hals, rygg, skelett, bröst och ländrygg Om dessa biverkningar inträffar eller om triglyceridnivån stiger över 3 mmol/l, bör infusionen av SMOFlipid stoppas eller, om nödvändigt, fortsätta med reducerad dos. SMOFlipid ska alltid vara en del av total parenteral nutrition, inkluderande aminosyror och glukos. Illamående, kräkningar och hyperglykemi är symtom relaterade till tillstånd där parenteral nutrition är indicerat, och ibland kan symtomen förknippas med parenteral nutrition. Övervakning av triglyceridnivåer och blodglukos rekommenderas, för att undvika förhöjda nivåer, vilket kan vara skadligt. ”Fat overload syndrome” Försämrad förmåga hos patienten att eliminera triglycerider kan leda till ”Fat overload syndrome” beroende på överdos. Möjliga tecken på metabolisk ”overload” måste observeras. Anledningen kan vara genetisk (metabolismen varierar individuellt). Fettmetabolismen kan också vara påverkad av pågående eller tidigare sjukdom. Detta syndrom kan också uppträda vid uttalad hypertriglyceridemi och kan uppstå även vid rekommenderad infusionshastighet i samband med plötslig förändring av patientens tillstånd, såsom försämring av njurfunktionen eller infektion. ”Fat overload syndrome” karakteriseras av hyperlipemi, feber, fettinfiltration, hepatomegali med eller utan ikterus, splenomegali, anemi, leukopeni, trombocytopeni, koagulationsrubbningar, hemolys och retikulocytos, abnorma leverfunktionstest samt koma. Symptomen försvinner oftast om behandlingen avbryts. Om symtom på ”fat overload syndrome” uppstår bör infusionen avbrytas. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdos som leder till ”fat overload syndrome” kan inträffa som ett resultat av en alltför snabb infusionshastighet eller vid rekommenderad infusionshastighet i samband med en förändring i patientens kliniska tillstånd, t.ex. försämring av njurfunktionen eller infektion. Överdos kan leda till biverkningar (se avsnitt Biverkningar). I sådana fall bör fettinfusionen stoppas eller, om nödvändigt, fortsätta med reducerad dos.",
        "pharmacodynamic": "Fettemulsionen har en partikelstorlek och biologiska egenskaper som liknar dem hos naturliga chylomikroner. Ingredienserna i SMOFlipid; sojaolja, medellånga triglycerider (MCT), olivolja och fiskolja har förutom sitt energiinnehåll olika farmakodynamiska egenskaper. Sojaolja har ett högt innehåll av essentiella fettsyror. Linolsyra är den mest förekommande omega-6-fettsyran, (ca 55-60%). Alfa-linolensyra, som är en omega-3-fettsyra, ingår till ca 8%. Denna del av SMOFlipid tillgodoser det nödvändiga behovet av essentiella fettsyror. MCT-fett oxideras snabbt och förser kroppen med en form av omedelbart tillgänglig energi. Olivolja ger huvudsakligen energi i form av enkelomättade fettsyror, som är mycket mindre känsliga för peroxidering än motsvarande mängd fleromättade fettsyror. Fiskolja karakteriseras av ett högt innehåll av ekosapentaensyra (EPA) och dokosahexaensyra (DHA). DHA är en viktig strukturell komponent i cellmembranen, medan EPA är en prekursor till eikosanoider, som prostaglandiner, tromboxaner och leukotriener. Vitamin E skyddar omättade fettsyror mot lipidperoxidering. Två studier med parenteral nutrition i hemmet har utförts på patienter som behöver långtidsbehandling med nutritionsstöd. Det främsta målet med båda studierna var att visa säkerhet. Det sekundära målet i en av studierna var att visa effekt. Denna studie gjordes på pediatriska patienter och var uppdelad i åldersgrupper (1 månad - <2 år respektive 2 – 11 år). Båda studierna visade att SMOFlipid har likvärdig säkerhetsprofil som jämförelseprodukten (Intralipid 20%). I den pediatriska studien utvärderades effekten i viktökning, längd, kroppsmasseindex, pre-albumin, retinolbindande protein och fettsyra-profil. Det var ingen skillnad mellan grupperna för någon av parametrarna förutom fettsyra-profilen efter 4 veckors behandling. Fettsyra-profilen hos SMOFlipid-patienterna visade en ökning av omega-3 fettsyror i plasma-lipoproteiner och i erytrocyt-fosfolipider och speglar härmed kompositionen av den administrerade fettemulsionen.",
        "pharmacokinetic": "De olika triglyceriderna i SMOFlipid har olika eliminationshastighet, men SMOFlipid som blandning elimineras snabbare än långkedjiga triglycerider (LCT) med lägre triglyceridnivåer under infusion. Olivolja har långsammast clearance av komponenterna (något långsammare än LCT) och medellångkedjiga triglycerider (MCT) har snabbast. Fiskolja i blandning med LCT har samma eliminationshastighet som LCT ensamt.",
        "preclinical-info": "I toxikologiska studier med SMOFlipid, baserade på singeldos- och flerdos-toxicitet samt genotoxicitet, sågs inga andra effekter än de som förväntades efter administrering av höga doser lipider. I en lokaltoleransstudie i kanin observerades en lindrig, övergående inflammation vid intraarteriell, paravenös eller subkutan administrering. Vid intramuskulär administrering sågs en övergående moderat inflammation och vävnadsnekros hos vissa djur. I ett test på marsvin (maximeringstest) gav fiskolja lindrig hudsensibilisering. Ett test för systemisk antigenicitet tydde inte på någon anafylaktisk potential av fiskolja.",
        "composition": "1000 ml infusionsvätska, emulsion innehåller: sojaolja 60,0 g, medellångkedjiga triglycerider 60,0 g, olivolja 50,0 g, fiskolja 30,0 g, glycerol, ägg­lecitin, all-rac-α-tokoferol, vatten för injektionsvätskor, natriumhydroxid för pH-justering och natrium­oleat. Hjälpämnen med känd effekt: 1000 ml emulsion innehåller upp till 5 mmol natrium (som natriumhydroxid och natriumoleat). Totalt energiinnehåll: 8,4 MJ/l (= 2000 kcal/l). pH: ca 8. Osmolalitet: ca 380 mosmo/kg.",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Fiskolja, rik på omega-3-syror Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Olivolja, raffinerad Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Sojaolja, raffinerad Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Triglycerider, medellångkedjiga Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet efter brytandet av förpackningen Kemisk och fysikalisk stabilitet har visats för 24 timmar vid 25°C. Från mikrobiologisk synvinkel ska emulsionen användas omedelbart. Om den inte används omedelbart är lagringstid och förvaringsförhållanden före administrering användarens ansvar. Förvaringstiden ska normalt inte överskrida 24 timmar vid 2-8°C. Vid användning för att behandla nyfödda och barn under 2 års ålder ska lösningen (i påsar och administreringsset) skyddas från ljusexponering fram till dess att administreringen är avslutad (se avsnitten dosering och administreringssätt, varningar och försiktighet och särskilda anvisningar för destruktion och övrig hantering). Förvaras vid högst 25°C. Får ej frysas. Förvaring efter tillsatser Om tillsatser görs till SMOFlipid, ska blandningarna av mikrobiologiska skäl användas direkt. Om blandningarna inte används omedelbart efter beredning är lagringstid och förvaringsförhållanden före administrering användarens ansvar. Förvaringstiden ska normalt ej överskrida 24 timmar vid 2-8°C, såvida inte tillsatserna har gjorts under kontrollerade och validerade aseptiska förhållanden. Hantering Användes endast om emulsionen är homogen. Vid användning för att behandla nyfödda och barn under 2 års ålder ska produkten skyddas från ljusexponering fram till dess att administreringen är avslutad. Om SMOFlipid exponeras för omgivande ljus, särskilt efter tillsats av spårelement och/eller vitaminer, bildas det peroxider och andra nedbrytningsprodukter, som kan minskas om produkten skyddas mot ljusexponering (se avsnitten dosering och administreringssätt, varningar och försiktighet och hållbarhet). Infusionspåse: integritetsindikatorn (Oxalert™) skall inspekteras innan ytterpåsen avlägsnas. Om indikatorn är svart har syre trängt igenom ytterpåsen och produkten skall kasseras. Inspektera emulsionen visuellt med avseende på fasseparation före administrering. Säkerställ att den slutgiltiga emulsionen inte visar något tecken på fasseparation. Endast för engångsbruk. Eventuell överbliven emulsion ska kasseras. Tillsatser SMOFlipid kan blandas aseptiskt med aminosyror, glukos och elektrolytlösningar för att producera ”All-In-One” total parenteral nutritionsblandningar (TPN). Blandbarhetsdata för ett antal tillsatser och förvaringstider för olika blandningar tillhandahålles på förfrågan från innehavaren av försäljningstillståndet. Tillsatser ska utföras aseptiskt. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Fiskolja, rik på omega-3-syror Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Olivolja, raffinerad Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Sojaolja, raffinerad Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Triglycerider, medellångkedjiga Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "SMOFlipid, Infusionsvätska, emulsion 200 mg/ml"
    }
}