{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du ges detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. - Om du får några biverkningar tala med din läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Genom hela denna bipacksedel kommer Glucose-Na-K Baxter 50 mg/ml infusionsvätska, lösning att kallas för Glucose-Na-K Baxter 50 mg/ml. I denna bipacksedel finner du information om: 1. Vad Glucose-Na-K Baxter 50 mg/ml är och vad det används för 2. Vad du behöver veta innan du får Glucose-Na-K Baxter 50 mg/ml 3. Hur du ges Glucose-Na-K Baxter 50 mg/ml 4. Eventuella biverkningar 5. Hur Glucose-Na-K Baxter 50 mg/ml ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Glucose-Na-K Baxter 50 mg/ml är och vad det används för Glucose-Na-K Baxter 50 mg/ml är en vattenlösning av följande substanser: socker (glukos) natriumklorid natriumacetattrihydrat kaliumklorid magnesiumkloridhexahydrat Glukos är en av kroppens energikällor. Denna infusionsvätska ger 200 kilokalorier per liter. Natrium, kalium, magnesium, klorid och acetat är kemiska ämnen som finns i blodet. Glucose-Na-K Baxter 50 mg/ml används för att tillföra vätska och kemiska substanser samt för att ge kolhydrater (socker) om du inte kan äta eller dricka normalt.",
        "indication": "Glucose-Na-K Baxter 50 mg/ml är en vattenlösning av följande substanser: socker (glukos) natriumklorid natriumacetattrihydrat kaliumklorid magnesiumkloridhexahydrat Glukos är en av kroppens energikällor. Denna infusionsvätska ger 200 kilokalorier per liter. Natrium, kalium, magnesium, klorid och acetat är kemiska ämnen som finns i blodet. Glucose-Na-K Baxter 50 mg/ml används för att tillföra vätska och kemiska substanser samt för att ge kolhydrater (socker) om du inte kan äta eller dricka normalt.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Glucose-Na-K Baxter 50 mg/ml Glucose-Na-K Baxter 50 mg/ml ska INTE ges om du har något av följande tillstånd onormalt höga nivåer av kalium i blodet (hyperkalemi) allvarliga problem med njurarna (nedsatt njurfunktion) med en minskning av urinmängden som utsöndras (oliguri) eller ingen urinutsöndring alls (anuri) försämrad hjärt- eller lungfunktion (obehandlad eller otillräckligt behandlad hjärt- eller lungsvikt) otillräckligt behandlad diabetes, vilket medför att din blodsockernivå kan stiga över det normala något tillstånd där kroppen inte kan utnyttja glukos (glukosintolerans). medvetslöshet (hyperosmolärt koma). Detta är ett slags koma som kan inträffa om du har diabetes och inte får tillräcklig behandling. högre blodsockernivåer än normalt (hyperglykemi) onormalt höga nivåer av laktat i blodet (hyperlaktatemi). om du är allergisk mot kaliumklorid, natriumacetattrihydrat, natriumklorid, magnesiumkloridhexahydrat, glukos eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala om för din läkare om du har eller har haft någon av följande sjukdomstillstånd allergi mot majs då Glucose-Na-K Baxter 50 mg/ml innehåller socker som framställs från majs, se avsnitt ”Eventuella biverkningar” hjärtsvikt, allvarliga störningar av hjärtfrekvensen eller annan hjärtsjukdom lungsjukdom (lungsvikt) njursvikt eller nedsatt njurfunktion stor mängd vätska i kroppen eller vätskeansamling i lungorna eller under huden, särskilt vid fotlederna högt blodtryck högt blodtryck under graviditet (preeklampsi eller eklampsi) en sjukdom som orsakar höga nivåer av hormonet aldosteron (aldosteronism) något annat tillstånd som beror på att kroppen behåller för mycket natrium, till exempel behandling med steroider (se även \"Andra läkemedel och Glucose-Na-K Baxter 50 mg/ml\") något tillstånd som medför att du sannolikt har höga nivåer av kalium i blodet t.ex.: njursvikt sjukdom i binjuren (binjurebarksinsufficiens) snabb förlust av vätska från kroppen t.ex. på grund av kräkningar eller diarré allvarliga brännskador eller annat som orsakar omfattande vävnadsskador. låga nivåer av kalcium i blodet en sjukdom som orsakar gradvis tilltagande muskelsvaghet (myasthenia gravis) nyligen genomgången operation där du har fått nerv- och muskelblockerande läkemedel (neuromuskulär blockering) som används vid kirurgiska ingrepp under övervakning av en narkosläkare rubbningar av blodets pH huvudskada under det senaste dygnet – Glucose-Na-K Baxter 50 mg/ml ska då inte användas högt tryck i skallen stroke på grund av en blodpropp i hjärnan (ischemisk stroke) undernärd, eller om du har svultit eller ätit mycket dåligt under en tid diabetes eller nedsatt glukostolerans om du har problem med vätskenivån i hjärnan, t.ex. på grund av hjärnhinneinflammation, blödning i skallen eller hjärnskada om du har en sjukdom som orsakar höga nivåer av vasopressin, ett hormon som reglerar vätskenivån i kroppen, t.ex.: en akut och allvarlig sjukdom du har opererats sjukdom i hjärnan du tar vissa läkemedel. Detta kan öka risken för låga natriumnivåer i blodet och kan leda till huvudvärk, illamående, krampanfall, trötthet, koma och svullnad av hjärnan. Din läkare kommer att ta blod- och urinprov när infusionen ges för att övervaka: vätskebalansen och mängden kemiska substanser som natrium, kalium och magnesium i blodet och urinen (plasma- och urinelektrolyter) surhet i blodet och urinen (syra-basbalans) Eftersom Glucose-Na-K Baxter 50 mg/ml innehåller socker (glukos) kan den ge högt blodsocker (hyperglykemi). Det är särskilt viktigt om du har diabetes. Om detta sker kan läkaren: justera infusionshastigheten ge dig insulin för att sänka blodsockret Om en långvarig behandling med Glucose-Na-K Baxter 50 mg/ml krävs kommer din läkare också att ge dig andra typer av infusioner. Dessa kommer att täcka kroppens behov av andra kemiska substanser och näringsämnen. Barn Infusion av Glucose-Na-K Baxter 50 mg/ml ska ges med särskild försiktighet till barn och bör noggrant övervakas. Nyfödda, särskilt de som är födda för tidigt och med låg födelsevikt, har ökad risk att få för låg eller för hög nivå av socker i blodet vid infusion av glukoslösningar. Låga nivåer av socker i nyfödda kan orsaka långvariga krampanfall, koma och hjärnskador. Höga nivåer av socker har associerats med blödning in i hjärnan, sen debut av bakterie- och svampinfektioner, infektion i tarmkanalen, påverkan på ögonen, lungproblem, förlängd sjukhusvistelse och dödsfall. Barn ska övervakas noggrant. När normal reglering av vatteninnehållet i blodet är rubbad på grund av ökad insöndring av antidiuretiskt hormon (ADH) kan infusion av vätska med låg koncentration av natriumklorid orsaka låga nivåer av natrium i blodet (hyponatremi). Det kan leda till huvudvärk, illamående, krampanfall, slöhet, koma, svullnad av hjärnan och dödsfall, därför betraktas dessa symtom som medicinska nödsituationer. Andra läkemedel och Glucose-Na-K Baxter 50 mg/ml Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Användning av följande läkemedel rekommenderas inte när du får Glucose-Na-K Baxter 50 mg/ml: neuromuskulära blockerande läkemedel (t.ex. tubokurarin, suxameton och vekuron) vilka används vid kirurgiska ingrepp och under övervakning av en narkosläkare. Andra läkemedel som kan påverka eller påverkas av Glucose-Na-K Baxter 50 mg/ml: antiinflammatoriska läkemedel (kortikosteroider) antiinflammatoriskt läkemedel för att behandla magsår (karbenoxolon) vissa vätskedrivande tabletter som kallas kaliumsparande diuretika (t.ex. amilorid, spironolakton, triamteren) ACE-hämmare (används för att behandla högt blodtryck) angiotensin II-receptorantagonister (används för att behandla högt blodtryck) takrolimus (används för att förhindra bortstötning av transplanterad vävnad och för behandling av vissa hudsjukdomar) ciklosporin (används för att förhindra bortstötning av transplanterad vävnad) sura läkemedel, t.ex.: salicylat (används för att behandla inflammation) (acetylsalicylsyra) barbiturat (sömntabletter) litium (används för behandling av psykiska sjukdomar) alkaliska (basiska) läkemedel, t.ex.: sympatomimetiska läkemedel (t.ex. efedrin och pseudoefedrin som används i hostmedicin) stimulerande läkemedel (t.ex. kinidin, dexamfetaminsulfat (ADHD-behandling) och fenfluraminhydroklorid (överviktsbehandling)). Vissa läkemedel kan öka risken för biverkningar p.g.a. låga natriumnivåer i blodet. Dessa läkemedel inkluderar: urindrivande läkemedel (diuretika) läkemedel mot smärta och/eller inflammation (även kallade icke-steroida antiinflammatoriska läkemedel (NSAID)) antipsykotika läkemedel för att behandla depression (selektiva serotoninåterupptagshämmare) läkemedel med morfinliknande effekter (opioider) vissa läkemedel mot epilepsi (antiepileptika) ett hormon som heter oxytocin (gör så att livmodern drar ihop sig) vissa läkemedel mot cancer (kemoterapi). Glucose-Na-K Baxter 50 mg/ml med mat och dryck Du bör fråga din läkare om vad du kan äta eller dricka. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel. Han eller hon kommer att avgöra om du kan ges Glucose-Na-K Baxter 50 mg/ml när du är gravid eller ammar. Körförmåga och användning av maskiner Detta läkemedel påverkar inte förmågan att köra bil eller använda maskiner.",
        "contraindication": "Glucose-Na-K Baxter 50 mg/ml ska INTE ges om du har något av följande tillstånd onormalt höga nivåer av kalium i blodet (hyperkalemi) allvarliga problem med njurarna (nedsatt njurfunktion) med en minskning av urinmängden som utsöndras (oliguri) eller ingen urinutsöndring alls (anuri) försämrad hjärt- eller lungfunktion (obehandlad eller otillräckligt behandlad hjärt- eller lungsvikt) otillräckligt behandlad diabetes, vilket medför att din blodsockernivå kan stiga över det normala något tillstånd där kroppen inte kan utnyttja glukos (glukosintolerans). medvetslöshet (hyperosmolärt koma). Detta är ett slags koma som kan inträffa om du har diabetes och inte får tillräcklig behandling. högre blodsockernivåer än normalt (hyperglykemi) onormalt höga nivåer av laktat i blodet (hyperlaktatemi). om du är allergisk mot kaliumklorid, natriumacetattrihydrat, natriumklorid, magnesiumkloridhexahydrat, glukos eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala om för din läkare om du har eller har haft någon av följande sjukdomstillstånd allergi mot majs då Glucose-Na-K Baxter 50 mg/ml innehåller socker som framställs från majs, se avsnitt ”Eventuella biverkningar” hjärtsvikt, allvarliga störningar av hjärtfrekvensen eller annan hjärtsjukdom lungsjukdom (lungsvikt) njursvikt eller nedsatt njurfunktion stor mängd vätska i kroppen eller vätskeansamling i lungorna eller under huden, särskilt vid fotlederna högt blodtryck högt blodtryck under graviditet (preeklampsi eller eklampsi) en sjukdom som orsakar höga nivåer av hormonet aldosteron (aldosteronism) något annat tillstånd som beror på att kroppen behåller för mycket natrium, till exempel behandling med steroider (se även \"Andra läkemedel och Glucose-Na-K Baxter 50 mg/ml\") något tillstånd som medför att du sannolikt har höga nivåer av kalium i blodet t.ex.: njursvikt sjukdom i binjuren (binjurebarksinsufficiens) snabb förlust av vätska från kroppen t.ex. på grund av kräkningar eller diarré allvarliga brännskador eller annat som orsakar omfattande vävnadsskador. låga nivåer av kalcium i blodet en sjukdom som orsakar gradvis tilltagande muskelsvaghet (myasthenia gravis) nyligen genomgången operation där du har fått nerv- och muskelblockerande läkemedel (neuromuskulär blockering) som används vid kirurgiska ingrepp under övervakning av en narkosläkare rubbningar av blodets pH huvudskada under det senaste dygnet – Glucose-Na-K Baxter 50 mg/ml ska då inte användas högt tryck i skallen stroke på grund av en blodpropp i hjärnan (ischemisk stroke) undernärd, eller om du har svultit eller ätit mycket dåligt under en tid diabetes eller nedsatt glukostolerans om du har problem med vätskenivån i hjärnan, t.ex. på grund av hjärnhinneinflammation, blödning i skallen eller hjärnskada om du har en sjukdom som orsakar höga nivåer av vasopressin, ett hormon som reglerar vätskenivån i kroppen, t.ex.: en akut och allvarlig sjukdom du har opererats sjukdom i hjärnan du tar vissa läkemedel. Detta kan öka risken för låga natriumnivåer i blodet och kan leda till huvudvärk, illamående, krampanfall, trötthet, koma och svullnad av hjärnan. Din läkare kommer att ta blod- och urinprov när infusionen ges för att övervaka: vätskebalansen och mängden kemiska substanser som natrium, kalium och magnesium i blodet och urinen (plasma- och urinelektrolyter) surhet i blodet och urinen (syra-basbalans) Eftersom Glucose-Na-K Baxter 50 mg/ml innehåller socker (glukos) kan den ge högt blodsocker (hyperglykemi). Det är särskilt viktigt om du har diabetes. Om detta sker kan läkaren: justera infusionshastigheten ge dig insulin för att sänka blodsockret Om en långvarig behandling med Glucose-Na-K Baxter 50 mg/ml krävs kommer din läkare också att ge dig andra typer av infusioner. Dessa kommer att täcka kroppens behov av andra kemiska substanser och näringsämnen.",
        "children": "Barn Infusion av Glucose-Na-K Baxter 50 mg/ml ska ges med särskild försiktighet till barn och bör noggrant övervakas. Nyfödda, särskilt de som är födda för tidigt och med låg födelsevikt, har ökad risk att få för låg eller för hög nivå av socker i blodet vid infusion av glukoslösningar. Låga nivåer av socker i nyfödda kan orsaka långvariga krampanfall, koma och hjärnskador. Höga nivåer av socker har associerats med blödning in i hjärnan, sen debut av bakterie- och svampinfektioner, infektion i tarmkanalen, påverkan på ögonen, lungproblem, förlängd sjukhusvistelse och dödsfall. Barn ska övervakas noggrant. När normal reglering av vatteninnehållet i blodet är rubbad på grund av ökad insöndring av antidiuretiskt hormon (ADH) kan infusion av vätska med låg koncentration av natriumklorid orsaka låga nivåer av natrium i blodet (hyponatremi). Det kan leda till huvudvärk, illamående, krampanfall, slöhet, koma, svullnad av hjärnan och dödsfall, därför betraktas dessa symtom som medicinska nödsituationer.",
        "interaction": "Andra läkemedel och Glucose-Na-K Baxter 50 mg/ml Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Användning av följande läkemedel rekommenderas inte när du får Glucose-Na-K Baxter 50 mg/ml: neuromuskulära blockerande läkemedel (t.ex. tubokurarin, suxameton och vekuron) vilka används vid kirurgiska ingrepp och under övervakning av en narkosläkare. Andra läkemedel som kan påverka eller påverkas av Glucose-Na-K Baxter 50 mg/ml: antiinflammatoriska läkemedel (kortikosteroider) antiinflammatoriskt läkemedel för att behandla magsår (karbenoxolon) vissa vätskedrivande tabletter som kallas kaliumsparande diuretika (t.ex. amilorid, spironolakton, triamteren) ACE-hämmare (används för att behandla högt blodtryck) angiotensin II-receptorantagonister (används för att behandla högt blodtryck) takrolimus (används för att förhindra bortstötning av transplanterad vävnad och för behandling av vissa hudsjukdomar) ciklosporin (används för att förhindra bortstötning av transplanterad vävnad) sura läkemedel, t.ex.: salicylat (används för att behandla inflammation) (acetylsalicylsyra) barbiturat (sömntabletter) litium (används för behandling av psykiska sjukdomar) alkaliska (basiska) läkemedel, t.ex.: sympatomimetiska läkemedel (t.ex. efedrin och pseudoefedrin som används i hostmedicin) stimulerande läkemedel (t.ex. kinidin, dexamfetaminsulfat (ADHD-behandling) och fenfluraminhydroklorid (överviktsbehandling)). Vissa läkemedel kan öka risken för biverkningar p.g.a. låga natriumnivåer i blodet. Dessa läkemedel inkluderar: urindrivande läkemedel (diuretika) läkemedel mot smärta och/eller inflammation (även kallade icke-steroida antiinflammatoriska läkemedel (NSAID)) antipsykotika läkemedel för att behandla depression (selektiva serotoninåterupptagshämmare) läkemedel med morfinliknande effekter (opioider) vissa läkemedel mot epilepsi (antiepileptika) ett hormon som heter oxytocin (gör så att livmodern drar ihop sig) vissa läkemedel mot cancer (kemoterapi).",
        "interaction-food": "Glucose-Na-K Baxter 50 mg/ml med mat och dryck Du bör fråga din läkare om vad du kan äta eller dricka.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel. Han eller hon kommer att avgöra om du kan ges Glucose-Na-K Baxter 50 mg/ml när du är gravid eller ammar.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel påverkar inte förmågan att köra bil eller använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du ges Glucose-Na-K Baxter 50 mg/ml Glucose-Na-K Baxter 50 mg/ml ges till dig av läkare eller sjuksköterska. Din läkare kommer att bestämma hur mycket du behöver och när du ska få det. Detta beror på din ålder, vikt och ditt allmäntillstånd samt annan samtidig behandling. Din läkare kan kontrollera nivåer av salter (elektrolyter) och socker (glukos) i blodet. Glucose-Na-K Baxter 50 mg/ml ska INTE ges till dig om det finns partiklar i lösningen eller om förpackningen är skadad på något sätt. Glucose-Na-K Baxter 50 mg/ml ges oftast till dig genom en plastslang med en nål in i en ven. Vanligtvis används en ven i din arm för att ge infusionen, men din läkare kan använda en annan metod för att ge dig läkemedlet. Glucose-Na-K Baxter 50 mg/ml får INTE ges under huden (subkutant). Överbliven lösning ska kasseras. En infusion med Glucose-Na-K Baxter 50 mg/ml ska INTE ges till dig från en påse som är delvis använd. Eftersom lösningen innehåller glukos ska den INTE ges genom samma infusionsutrustning som helblod (blodtransfusion). Det kan skada de röda blodkropparna eller få dem att klumpa ihop sig. Om du fått för stor mängd Glucose-Na-K Baxter 50 mg/ml Om du får för stor mängd Glucose-Na-K Baxter 50 mg/ml (överinfusion), eller om den ges för fort, kan följande symtom uppkomma: överskott av vatten och/eller natrium (salt) med vätskeansamling i vävnader (ödem) som orsakar svullnad hög blodsockernivå (hyperglykemi) stickande känsla i armar och ben (parestesi) muskelsvaghet oförmåga att röra sig (förlamning) oregelbundna hjärtslag (hjärtarytmi) hjärtblock (mycket långsam puls) hjärtstillestånd (hjärtat slutar slå; detta är en livshotande situation) förvirring förlust av senreflexer minskad andning (andningsdepression) illamående kräkningar hudrodnad törst lågt blodtryck (hypotoni) sömnighet långsam hjärtrytm (bradykardi) koma (medvetslöshet) surgörande av blodet (acidos) som leder till trötthet, förvirring, dvala och ökad andningsfrekvens ändrat stämningsläge trötthet andfåddhet stelhet i muskler muskelryckningar muskelspasmer (tetani) förhöjda nivåer av magnesium i blodet. Om något av dessa symtom förekommer ska du omedelbart tala om det för din läkare. Infusionen kommer att avbrytas och du får behandling beroende på vilka symtomen är. Om ett läkemedel har tillsatts till Glucose-Na-K Baxter 50 mg/ml och en överdosering sker, kan detta läkemedel också orsaka symtom. I bipacksedeln för det tillsatta läkemedlet kan du läsa om eventuella symtom. Om du slutar att få Glucose-Na-K Baxter 50 mg/ml Din läkare kommer att avgöra när infusionen ska avslutas. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller sjuksköterska.",
        "overdosage": "Om du fått för stor mängd Glucose-Na-K Baxter 50 mg/ml Om du får för stor mängd Glucose-Na-K Baxter 50 mg/ml (överinfusion), eller om den ges för fort, kan följande symtom uppkomma: överskott av vatten och/eller natrium (salt) med vätskeansamling i vävnader (ödem) som orsakar svullnad hög blodsockernivå (hyperglykemi) stickande känsla i armar och ben (parestesi) muskelsvaghet oförmåga att röra sig (förlamning) oregelbundna hjärtslag (hjärtarytmi) hjärtblock (mycket långsam puls) hjärtstillestånd (hjärtat slutar slå; detta är en livshotande situation) förvirring förlust av senreflexer minskad andning (andningsdepression) illamående kräkningar hudrodnad törst lågt blodtryck (hypotoni) sömnighet långsam hjärtrytm (bradykardi) koma (medvetslöshet) surgörande av blodet (acidos) som leder till trötthet, förvirring, dvala och ökad andningsfrekvens ändrat stämningsläge trötthet andfåddhet stelhet i muskler muskelryckningar muskelspasmer (tetani) förhöjda nivåer av magnesium i blodet. Om något av dessa symtom förekommer ska du omedelbart tala om det för din läkare. Infusionen kommer att avbrytas och du får behandling beroende på vilka symtomen är. Om ett läkemedel har tillsatts till Glucose-Na-K Baxter 50 mg/ml och en överdosering sker, kan detta läkemedel också orsaka symtom. I bipacksedeln för det tillsatta läkemedlet kan du läsa om eventuella symtom.",
        "withdrawal": "Om du slutar att få Glucose-Na-K Baxter 50 mg/ml Din läkare kommer att avgöra när infusionen ska avslutas. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Frekvensen av biverkningarna kan inte beräknas från tillgängliga data (ingen känd frekvens). Tala omedelbart om för läkare eller sjuksköterska om du har något av följande symtom. De kan vara tecken på en allvarlig eller till och med livshotande allergisk (överkänslighet) reaktion: svullnad av huden i ansiktet, läppar och halsen andningssvårigheter hudutslag hudrodnad (erytem) överkänslighetsreaktioner, inklusive en allvarlig allergisk reaktion som kallas anafylaxi, är möjliga symtom hos patienter med allergi mot majs Behandling kommer att ges beroende på symtom. Övriga biverkningar är: biverkningar orsakade av metoden som används för att ge lösningen: feber infektion vid infusionsstället lokal smärta eller reaktion (rodnad eller svullnad) vid infusionsstället irritation eller inflammation i venen som lösningen ges i (flebit). Detta kan orsaka rodnad, smärta eller en brännande känsla och svullnad längs venen som lösningen ges i. en blodpropp (ventrombos) bildas, ibland följt av en inflammation. Det orsakar smärta, svullnad eller rodnad. läckage av infusionsvätska till omgivande vävnad (extravasation). höga nivåer av kalium i blodet vilket kan ge onormal hjärtrytm (hyperkalemi) höga blodsockernivåer (hyperglykemi) ansamling av vätska i kroppen (hypervolemi) störningar av blodets saltkoncentrationer (elektrolytstörningar) kramper (krampanfall) låga natriumnivåer i blodet (hyponatremi) svullnad av hjärnan vilket kan orsaka hjärnskada (hyponatremisk encefalopati). Om ett läkemedel har tillsatts i infusionsvätskan kan detta tillsatta läkemedel också orsaka biverkningar. Vilka dessa biverkningar är beror på det läkemedel som har tillsatts. I bipacksedeln för det tillsatta läkemedlet kan du läsa om eventuella symtom. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Glucose-Na-K Baxter 50 mg/ml ska förvaras Förvara detta läkemedel utom syn-och räckhåll för barn. Används före utgångsdatum som anges på påsen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25°C. Glucose-Na-K Baxter 50 mg/ml får inte ges till dig om det finns partiklar i lösningen eller om förpackningen är skadad på något sätt.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: Glukos (som monohydrat): 50 g per liter Natriumklorid: 1 g per liter Natriumacetattrihydrat: 3,13 g per liter Kaliumklorid: 1,50 g per liter Magnesiumkloridhexahydrat: 0,30 g per liter Övriga innehållsämnen är: koncentrerad saltsyra (för pH-justering) vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Glucose-Na-K Baxter 50 mg/ml infusionsvätska, lösning är en klar lösning utan synliga partiklar. Den tillhandahålls i plastpåsar av polyolefin/polyamid (Viaflo). Varje påse har en förseglad, skyddande ytterpåse av plast. Påsens storlek är 1000 ml. Påsarna levereras i kartonger. Varje kartong innehåller 10 påsar med 1000 ml Innehavare av godkännande för försäljning Baxter Medical AB Box 63 SE-164 94 Kista Tillverkare Bieffe Medital S.A. Ctra de Biescas – Senegüe 22666 Sabiñánigo (Huesca) Spanien Denna bipacksedel ändrades senast 2023-12-01 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Hantering och beredning Använd endast om lösningen är klar, utan synliga partiklar och påsen är oskadad. Administreras omedelbart efter anslutning av infusionsaggregat. Avlägsna inte ytterpåsen förrän strax före användning. Innerpåsen bevarar produktens sterilitet. Använd inte plastbehållare i seriekoppling. Sådan användning kan leda till luftemboli på grund av att kvarvarande luft kan dras från den primära behållaren innan administreringen av vätskan från den sekundära behållaren är avslutad. Att tillföra tryck på infusionsvätskor i flexibla plastbehållare med syfte att öka flödeshastigheten kan resultera i luftemboli om behållaren inte töms på all residualluft före administrering. Användning av ventilerat intravenöst administreringsset med ventilen i öppet läge kan resultera i luftemboli. Ventilerade intravenösa administreringsset med ventilen in öppet läge bör inte användas med flexibla plastbehållare. Lösningen ska administreras med steril utrustning och med aseptisk teknik. Utrustningen ska fyllas med lösningen för att undvika att luft kommer in i systemet. Tillsatser kan tillsättas före infusion eller under infusion genom den återförslutningsbara tillsatsporten. Tillsatser av andra läkemedel eller användning av fel administreringsteknik kan ge feberreaktioner på grund av eventuell tillförsel av pyrogener. Om en biverkning uppstår ska infusionen avbrytas omedelbart. Kassera efter engångsanvändning. Kassera överbliven lösning. Återanslut ej delvis använda påsar. Öppnande Avlägsna Viaflo-behållaren från ytterpåsen strax före användning. Kontrollera om det finns små läckor genom att trycka ordentligt på innerpåsen. Om läckage upptäcks, kassera lösningen eftersom den inte längre är steril. Kontrollera att lösningen är klar och att den inte innehåller främmande partiklar. Kassera lösningen om den inte är klar och innehåller främmande partiklar. Förberedelse för administrering Använd sterilt material för beredning och administrering. Häng upp behållaren i upphängningsöglan. Ta bort plastskyddet från utgångsporten i botten av behållaren: Ta tag i den lilla vingen på portens hals med ena handen. Ta tag i den stora vingen på skyddet med andra handen och vrid. Skyddet lossnar. Använd en aseptisk metod för att göra i ordning infusionen. Sätt fast infusionsaggregatet. Följ bruksanvisningen som följer med infusionsaggregatet för anslutning, priming (fyllning) av aggregat och administrering av lösningen. Teknik för injektion av tillsatta läkemedel Lösningen får INTE ges subkutant. Vissa tillsatser kan vara inkompatibla. När tillsatser används ska isotoniciteten kontrolleras före parenteral administration. Noggrann och omsorgsfull aseptisk blandning av tillsatser är obligatoriskt. Lösningar som innehåller tillsatser ska användas omedelbart och inte lagras. Tillsättande av läkemedel före administrering Desinficera tillsatsporten. Använd en spruta med 19 gauge (1,10 mm) till 22 gauge (0,70 mm) nål. Punktera den återförslutningsbara tillsatsporten och injicera. Blanda lösning och läkemedel noggrant. Om läkemedlet har hög densitet, t.ex. kaliumklorid, knacka försiktigt på portarna när de är i upprätt läge och blanda. Observera! Lagra inte påsar som innehåller tillsatta läkemedel. Tillsättande av läkemedel under administrering Stäng klämman på infusionsaggregatet. Desinficera tillsatsporten. Använd en spruta med 19 gauge (1,10 mm) till 22 gauge (0,70 mm) nål. Punktera den återförslutningsbara tillsatsporten och injicera. Avlägsna behållaren från droppställningen och/eller placera den i upprätt läge. Töm båda portarna genom att knacka lätt på behållaren när den är i upprätt läge. Blanda lösning och läkemedel noggrant. Häng tillbaka behållaren i användningsläget, öppna klämman igen och fortsätt administreringen. Hållbarhet vid användning: Tillsatser Den kemiska och fysiska stabiliteten för tillsatser vid pH för Glucose-Na-K Baxter 50 mg/ml i Viaflo-behållare ska fastställas före användning. Från mikrobiologisk synvinkel ska den utspädda produkten användas omedelbart. Om den inte används omedelbart är förvaringstider och förvaringsvillkoren före användning användarens ansvar och bör normalt inte vara längre än 24 timmar vid 2°C till 8°C, om inte beredning har skett under kontrollerade och validerade aseptiska förhållanden. Inkompatibiliteter med tillsatser Kompatibiliteten med de läkemedel som tillsätts i lösningen i Viaflo-behållaren ska kontrolleras före tillsatsen. Om blandbarhetsstudier saknas ska denna lösning inte blandas med andra läkemedel. Hanteringsanvisningarna för det läkemedlet som ska tillsättas måste konsulteras. Innan ett läkemedel tillsätts, kontrollera att det är lösligt och stabilt i vatten i pH-intervallet för Glucose-Na-K Baxter 50 mg/ml (pH 4,5 till 6,5). Glucose-Na-K Baxter 50 mg/ml-lösningar är inte kompatibla med blod eller röda blodkroppar då klumpbildning har rapporterats. Tillsatser med känd inkompatibilitet ska inte användas.",
        "composition": "Innehållsdeklaration De aktiva substanserna är: Glukos (som monohydrat): 50 g per liter Natriumklorid: 1 g per liter Natriumacetattrihydrat: 3,13 g per liter Kaliumklorid: 1,50 g per liter Magnesiumkloridhexahydrat: 0,30 g per liter Övriga innehållsämnen är: koncentrerad saltsyra (för pH-justering) vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Glucose-Na-K Baxter 50 mg/ml infusionsvätska, lösning är en klar lösning utan synliga partiklar. Den tillhandahålls i plastpåsar av polyolefin/polyamid (Viaflo). Varje påse har en förseglad, skyddande ytterpåse av plast. Påsens storlek är 1000 ml. Påsarna levereras i kartonger. Varje kartong innehåller 10 påsar med 1000 ml",
        "prod-license": "Innehavare av godkännande för försäljning Baxter Medical AB Box 63 SE-164 94 Kista Tillverkare Bieffe Medital S.A. Ctra de Biescas – Senegüe 22666 Sabiñánigo (Huesca) Spanien Denna bipacksedel ändrades senast 2023-12-01",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Hantering och beredning Använd endast om lösningen är klar, utan synliga partiklar och påsen är oskadad. Administreras omedelbart efter anslutning av infusionsaggregat. Avlägsna inte ytterpåsen förrän strax före användning. Innerpåsen bevarar produktens sterilitet. Använd inte plastbehållare i seriekoppling. Sådan användning kan leda till luftemboli på grund av att kvarvarande luft kan dras från den primära behållaren innan administreringen av vätskan från den sekundära behållaren är avslutad. Att tillföra tryck på infusionsvätskor i flexibla plastbehållare med syfte att öka flödeshastigheten kan resultera i luftemboli om behållaren inte töms på all residualluft före administrering. Användning av ventilerat intravenöst administreringsset med ventilen i öppet läge kan resultera i luftemboli. Ventilerade intravenösa administreringsset med ventilen in öppet läge bör inte användas med flexibla plastbehållare. Lösningen ska administreras med steril utrustning och med aseptisk teknik. Utrustningen ska fyllas med lösningen för att undvika att luft kommer in i systemet. Tillsatser kan tillsättas före infusion eller under infusion genom den återförslutningsbara tillsatsporten. Tillsatser av andra läkemedel eller användning av fel administreringsteknik kan ge feberreaktioner på grund av eventuell tillförsel av pyrogener. Om en biverkning uppstår ska infusionen avbrytas omedelbart. Kassera efter engångsanvändning. Kassera överbliven lösning. Återanslut ej delvis använda påsar. Öppnande Avlägsna Viaflo-behållaren från ytterpåsen strax före användning. Kontrollera om det finns små läckor genom att trycka ordentligt på innerpåsen. Om läckage upptäcks, kassera lösningen eftersom den inte längre är steril. Kontrollera att lösningen är klar och att den inte innehåller främmande partiklar. Kassera lösningen om den inte är klar och innehåller främmande partiklar. Förberedelse för administrering Använd sterilt material för beredning och administrering. Häng upp behållaren i upphängningsöglan. Ta bort plastskyddet från utgångsporten i botten av behållaren: Ta tag i den lilla vingen på portens hals med ena handen. Ta tag i den stora vingen på skyddet med andra handen och vrid. Skyddet lossnar. Använd en aseptisk metod för att göra i ordning infusionen. Sätt fast infusionsaggregatet. Följ bruksanvisningen som följer med infusionsaggregatet för anslutning, priming (fyllning) av aggregat och administrering av lösningen. Teknik för injektion av tillsatta läkemedel Lösningen får INTE ges subkutant. Vissa tillsatser kan vara inkompatibla. När tillsatser används ska isotoniciteten kontrolleras före parenteral administration. Noggrann och omsorgsfull aseptisk blandning av tillsatser är obligatoriskt. Lösningar som innehåller tillsatser ska användas omedelbart och inte lagras. Tillsättande av läkemedel före administrering Desinficera tillsatsporten. Använd en spruta med 19 gauge (1,10 mm) till 22 gauge (0,70 mm) nål. Punktera den återförslutningsbara tillsatsporten och injicera. Blanda lösning och läkemedel noggrant. Om läkemedlet har hög densitet, t.ex. kaliumklorid, knacka försiktigt på portarna när de är i upprätt läge och blanda. Observera! Lagra inte påsar som innehåller tillsatta läkemedel. Tillsättande av läkemedel under administrering Stäng klämman på infusionsaggregatet. Desinficera tillsatsporten. Använd en spruta med 19 gauge (1,10 mm) till 22 gauge (0,70 mm) nål. Punktera den återförslutningsbara tillsatsporten och injicera. Avlägsna behållaren från droppställningen och/eller placera den i upprätt läge. Töm båda portarna genom att knacka lätt på behållaren när den är i upprätt läge. Blanda lösning och läkemedel noggrant. Häng tillbaka behållaren i användningsläget, öppna klämman igen och fortsätt administreringen. Hållbarhet vid användning: Tillsatser Den kemiska och fysiska stabiliteten för tillsatser vid pH för Glucose-Na-K Baxter 50 mg/ml i Viaflo-behållare ska fastställas före användning. Från mikrobiologisk synvinkel ska den utspädda produkten användas omedelbart. Om den inte används omedelbart är förvaringstider och förvaringsvillkoren före användning användarens ansvar och bör normalt inte vara längre än 24 timmar vid 2°C till 8°C, om inte beredning har skett under kontrollerade och validerade aseptiska förhållanden. Inkompatibiliteter med tillsatser Kompatibiliteten med de läkemedel som tillsätts i lösningen i Viaflo-behållaren ska kontrolleras före tillsatsen. Om blandbarhetsstudier saknas ska denna lösning inte blandas med andra läkemedel. Hanteringsanvisningarna för det läkemedlet som ska tillsättas måste konsulteras. Innan ett läkemedel tillsätts, kontrollera att det är lösligt och stabilt i vatten i pH-intervallet för Glucose-Na-K Baxter 50 mg/ml (pH 4,5 till 6,5). Glucose-Na-K Baxter 50 mg/ml-lösningar är inte kompatibla med blod eller röda blodkroppar då klumpbildning har rapporterats. Tillsatser med känd inkompatibilitet ska inte användas."
    },
    "produktresume": {
        "tradename": "Glucose-Na-K Baxter 50 mg/ml infusionsvätska, lösning",
        "composition": "1000 ml Glucose-Na-K Baxter 50 mg/ml infusionsvätska, lösning innehåller: Glukos (som monohydrat) 50,00 g Natriumklorid 1,00 g Natriumacetattrihydrat 3,13 g Kaliumklorid 1,50 g Magnesiumkloridhexahydrat 0,30 g Elektrolytinnehåll per 1000 ml: Na+ 40 mmol K+ 20 mmol Mg2+ 1,5 mmol CH3COO- 23 mmol Cl- 40 mmol För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösning.Klar lösning, fri från synliga partiklar.pH: 4.5-6.5Osmolaritet: 402 mOsm/l (cirka)",
        "clinical": "4.1 Terapeutiska indikationer Tillförsel av vatten, kolhydrater och elektrolyter till patienter när intag av dessa på normalt sätt är otillräcklig eller där brist föreligger. 4.2 Dosering och administreringssätt Dosering Dosering, administreringshastighet och administreringstid ska bestämmas på individnivå och beror på indikation, patientens ålder, vikt, kliniska tillstånd, samtidig behandling patientens kliniska och laborativa respons.Vätskebalans, blodglukosnivå och elektrolyter i serum skall kontrolleras före och under administreringen (se avsnitt 4.4, 4.5, 4.6 och 4.8).Rekommenderad dos för vuxna är 2-3 liter infusionsvätska per dag.Glucose-Na-K Baxter 50 mg/ml infusionsvätska, lösning: 1000 ml administreras intravenöst under 4-12 timmar (baserat på en patient som väger 70kg).Infusionshastighet: 1,2-3,5 ml/kg/timme.Buffertkapacitet: För att öka pH värdet på Glucose-Na-K Baxter 50 mg/ml från 5 till 7 behövs cirka 7 mmol NaOH. För att minska pH värdet på Glucose-Na-K Baxter 50 mg/ml från 5 till 4 behövs cirka 13 mmol HCI.För att undvika hyperglykemi skall infusionshastigheten inte överstiga patientens glukos oxidationskapacitet. För information; den maximala glukosoxidationskapaciteten är 5 mg/kg/min för vuxna. Pediatrisk population: För närvarande saknas doseringsanvisningar för användning hos barn. (Se avsnitt 4.4: Användning hos pediatriska patienter). Administreringssätt: Lösningen skall administreras genom intravenös infusion (perifer eller central ven). Glucose-Na-K Baxter 50 mg/ml infusionsvätska, lösning får inte administreras subkutant. Att tillföra tryck på infusionsvätskor i flexibla plastbehållare, med syfte att öka flödeshastigheten, kan resultera i luftemboli om behållaren inte töms på residualluft före administrering.Användning av ventilerat intravenöst administreringsset med ventilen i öppet läge kan resultera i luftemboli. Ventilerade intravenösa administreringsset med ventilen i öppet läge bör inte användas med flexibla plastbehållare.På grund av glukosinnehåll får denna lösning INTE administreras genom samma infusionsutrustning som helblod, då hemolys och ihopklumpning av blodkropparna kan uppstå. 4.3 Kontraindikationer Lösningen är kontraindicerad hos patienter med: Hyperkalemi Svår njurinsufficiens (med oliguri/anuri) Okompenserad hjärt- eller lungsvikt. Lösningen är också kontraindicerad vid okontrollerad diabetes, annan känd glukosintolerans, hyperosmolärt koma, hyperglykemi, hyperlaktatemi. Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1 4.4 Varningar och försiktighet Vätskebalans/njurfunktion Hyponatremi Behandling med intravenösa vätskor som har lägre natriumkoncentration än patientens serumnatrium kan orsaka hyponatremi (se avsnitt 4.2). Barn, patienter med reducerad cerebral kontroll, patienter med icke-osmotiskt betingad vasopressin-frisättning (t.ex. vid akut sjukdom, trauma, post-operativ stress, sjukdomar i centrala nervsystemet) och patienter behandlade med vasopressin-agonist eller annat läkemedel som kan sänka serumnatrium (se avsnitt 4.5) löper särskild risk för akut hyponatremi. Akut hyponatremi kan leda till akut hjärnödem och livshotande hjärnskada. Risk för överbelastning av vätska och/eller lösning samt elektrolytrubbningar Patientens kliniska status och laboratorievärden (vätskebalans, blod- och urinelektrolyter samt syra-basbalans) måste övervakas vid infusion av denna vätska. Beroende på volymen och infusionshastigheten kan intravenös administrering av Glucose-Na-K Baxter 50 mg/ml orsaka överbelastning av vätska och lösning som resulterar i övervätskning/hypervolemi. Därför måste vid infusion av stora volymer noggrann övervakning ske av patienter med hjärt-, lung- eller njursvikt. Användning hos patienter med hypervolemi, övervätskning eller tillstånd som orsakar natriumretention och ödem Glucose-Na-K Baxter 50 mg/ml ska administreras med särskild försiktighet till hypervolemiska eller övervätskade patienter. Lösningar som innehåller natriumklorid bör administreras med försiktighet till patienter med hypertension, hjärtsvikt, perifert eller pulmonellt ödem, försämrad njurfunktion, preeklampsi, aldosteronism eller andra tillstånd som har samband med natriumretention (se även 4.5) Användning hos patienter med gravt nedsatt njurfunktion Glucose-Na-K Baxter 50 mg/ml ska administreras med särskild försiktighet till patienter med gravt nedsatt njurfunktion. Hos sådana patienter kan administrering av Glucose-Na-K Baxter 50 mg/ml medföra natrium- och/eller kalium- eller magnesiumretention. Elektrolytbalans Koncentrationen av magnesium i lösningen Glucose-Na-K Baxter 50 mg/ml är inte tillräcklig för behandling av symtomatisk hypomagnesemi. Användning hos patienter med hyperkalemi eller med risk för hyperkalemi Plasmakaliumnivån bör noggrant övervakas hos patienter med risk för hyperkalemi.Lösningar som innehåller kaliumsalter bör administreras med försiktighet till patienter med hjärtsjukdomar eller tillstånd som predisponerar för hyperkalemi som t ex njur- eller binjurebarksinsufficiens, akut dehydrering eller omfattande vävnadsskador som uppkommer vid svår brännskada.Följande kombinationer rekommenderas ej, då de ökar kaliumkoncentrationen i plasma och kan leda till potentiellt dödlig hyperkalemi, särskilt vid njursvikt som ökar den hyperkalemiska effekten (se avsnitt 4.5): ACE-hämmare och, genom extrapolering, även angiotensin II-receptorantagonister: potentiellt dödlig hyperkalemi Takrolimus, ciklosporin Användning hos patienter med hypokalcemi Glucose-Na-K Baxter 50 mg/ml innehåller inte kalcium och en ökning av pH i plasma på grund av läkemedlets alkaliserande effekt kan minska koncentrationerna av joniserat (icke proteinbundet) kalcium. Glucose-Na-K Baxter 50 mg/ml ska administreras med särskild försiktighet till patienter med hypokalcemi. Användning hos patienter med hypermagnesemi eller med risk för hypermagnesemi Lösningar som innehåller magnesiumsalter bör användas med försiktighet hos patienter med nedsatt njurfunktion, allvarlig hjärtrytmrubbning samt hos patienter med myasthenia gravis. Patienter bör övervakas för kliniska tecken på magnesiumöverskott, speciellt vid behandling av eklampsi (se även 4.5 ”Interaktioner med andra läkemedel och övriga interaktioner”). Syra-basbalans Användning hos patienter med alkalos eller med risk för alkalos Glucose-Na-K Baxter 50 mg/ml ska administreras med särskild försiktighet till patienter med alkalos eller med risk för alkalos. Stora volymer av Glucose-Na-K Baxter 50 mg/ml kan orsaka metabolisk alkalos på grund av förekomsten av acetatjoner.Emellertid är denna lösning inte lämplig för att behandla svår metabolisk eller respiratorisk acidos. Andra varningar Överkänslighetsreaktioner Överkänslighets-, infusionsreaktioner inkluderande anafylaktoida reaktioner har rapporterats med Glucose-Na-K Baxter 50 mg/ml. Infusionen måste avbrytas omedelbart om några tecken eller symtom på misstänkt överkänslighetsreaktion utvecklas. Lämpliga terapeutiska motåtgärder ska vidtas enligt klinisk bild. Lösningar som innehåller glukos ska användas med försiktighet hos patienter med känd allergi mot majs eller majsprodukter (se avsnitt 4.8). Postoperativ administrering efter neuromuskulär blockad bör göras med försiktighet eftersom magnesiumsalter kan leda till en återkommande blockad. Metabol överbelastning (Refeeding syndrome) Hos patienter som är kraftigt undernärda eller har genomgått en lång period av svält, bör försiktighet iakttas initialt vid administrering av glukos. Dosen kan ökas gradvis i takt med att glukosmetabolismen förbättras. Under parenteral långtidsbehandling måste även annat lämpligt näringstillskott tillföras patienten. Användning hos patienter med hyperglykemi eller med risk för hyperglykemi Lösningar som innehåller glukos ska användas med försiktighet hos patienter med nedsatt glukostolerans eller diabetes mellitus. Hos patienter med diabetes måste mängden infunderad glukos beaktas och insulinbehovet kan behöva modifieras. Vid tillstånd av hyperglykemi ska glukosadministreringen justeras eller insulin administreras.Infusion av lösningar som innehåller glukos kan vara kontraindicerade under de första 24 timmarna efter skalltrauma och blodglukoskoncentrationen ska övervakas noga under episoder av intrakraniell hypertoni.Hyperglykemi har visat sig kunna medföra ökad cerebral ischemisk hjärnskada och försämrad läkningsprocess efter akut ischemisk stroke. Lösningar innehållande dextros ska användas med försiktighet till dessa patienter. Osmolaritet Glucose-Na-K Baxter 50 mg/ml är en hyperton lösning med elektrolyter och glukos (osmolaritet: 402 mOsm/l (ungefärligt)).Administrering av hypertoniska lösningar kan orsaka venirritation inkluderande flebit.Hyperosmolära lösningar ska administreras med försiktighet till patienter med hyperosmolära tillstånd. Användning hos pediatriska patienter Säkerhet och effekt av Glucose-Na-K Baxter 50 mg/ml hos barn har inte fastställts i adekvata och välkontrollerade studier.Infusionshastigheten och volymen bestäms av behandlande läkare, med erfarenhet av intravenös vätsketerapi hos barn, och beror på ålder, vikt, det kliniska och metaboliska tillståndet hos patienten och samtidig behandling.Nyfödda, särskilt de som är födda för tidigt och med låg födelsevikt, har ökad risk för att utveckla hypo- eller hyperglykemi och behöver därför noggrann övervakning vid behandling med intravenösa glukoslösningar för att säkerställa tillräcklig glykemisk kontroll och undvika potentiell långtidsbiverkningar. Hypoglykemi hos det nyfödda barnet kan orsaka långvariga krampanfall, koma och hjärnskador. Hyperglykemi har associerats med intraventrikulär blödning, sen debuterande bakterie- och svampinfektion, prematuritetsretinopati, nekrotiserande enterokolit, bronkopulmonell dysplasi, förlängd sjukhusvistelse, och dödsfall.Elektrolytkoncentrationer i plasma bör noga övervakas hos den pediatriska populationen eftersom denna population kan ha nedsatt förmåga att reglera vätskor och elektrolyter.Infusionen av vätskor med lågt natriuminnehåll tillsammans med sekretion av det icke-osmotiska ADH kan resultera i hyponatremi. Hyponatremi kan orsaka huvudvärk, illamående, kramper, letargi, koma hjärn-ödem och dödsfall. Därmed betraktas akut symtomatisk hyponatremisk encefalopati som en medicinsk nödsituation. Användning hos äldre patienter När infusionslösning och volym/infusionshastighet väljs för en äldre patient, beakta att äldre patienter generellt är mer benägna att ha hjärt-, njur-, lever- och andra sjukdomar eller går på samtidig läkemedelsbehandling. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktioner med natrium: Kortikoider/steroider samt carbenoxolone kan orsaka retention av natrium och vatten (med ödem och hypertension). Interaktioner med kalium: Kaliumsparande diuretika (amilorid, spironolakton, triamteren, ensamt eller i kombination). ACE-hämmare och angiotensin II receptor antagonister. Takrolimus och ciklosporin ökar koncentrationen av kalium i plasma och kombinationen kan leda till potentiellt dödlig hyperkalemi, särskilt i fall där nedsatt njurfunktion bidrar till hyperkalemin. Interaktioner med acetat:Försiktighet rekommenderas när Glucose-Na-K Baxter 50 mg/ml administreras till patienter som behandlas med läkemedel för vilka eliminering via njurar är pH-beroende. På grund av sin alkaliserande effekt (bildning av bikarbonat), kan Glucose-Na-K Baxter 50 mg/ml påverka elimineringen av sådana läkemedel. Njurclearance av sura läkemedel såsom salicylater, barbiturater och litium kan öka då urinen alkaliseras av bikarbonat, som bildas från acetat- och glukonatmetabolism. Njurclearance för alkaliska läkemedel, särskilt sympatomimetika (t ex efedrin, pseudoefedrin) och stimulerande substanser (kinidin, dexamfetaminsulfat, fenfluraminhydroklorid) kan minska. Interaktioner med magnesium: Magnesiumsalter kan förstärka effekten av depolariserande neuromuskulära blockerare såsom suxameton, vekuron eller tubokurarin. På grund av detta är kombination med dessa substanser inte att rekommendera. Läkemedel som kan öka risken för hyponatremi Läkemedel som kan sänka serumnatrium kan öka risken för förvärvad hyponatremi efter behandling med intravenösa vätskor som är olämpligt balanserade i relation till patientens behov avseende vätskevolym och natriuminnehåll (se avsnitt 4.2, 4.4, 4.6 och 4.8). Exempel är diuretika, icke-steroida antiinflammatoriska läkemedel (NSAID), antipsykotika, selektiva serotoninupptagshämmare (SSRI), opioider, antiepileptika, oxytocin och kemoterapi. 4.6 Fertilitet, graviditet och amning När Glucose-Na-K Baxter 50 mg/ml ges till gravida kvinnor under förlossning, särskilt vid samtidig administrering av oxytocin, kan det finnas en ökad risk för hyponatremi (se avsnitt 4.4, 4.5 and 4.8). Intravenös infusion under förlossningen av lösningar innehållande glukos hos modern kan leda till insulinproduktion hos fostret med en associerad risk för hyperglykemi och metabolisk acidos hos fostret samt även hypoglykemireaktion hos det nyfödda barnet.Läkaren ska noggrant beakta potentiella risker och fördelar för varje enskild patient innan administrering av Glucose-Na-K Baxter 50 mg/ml. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Glucose-Na-K Baxter 50 mg/ml har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner. 4.8 Biverkningar Följande biverkningar har rapporterats från användning efter introduktion på marknaden med ospecificerad Glucose-Na-K Baxter 50 mg/ml och anges utifrån organsystem enligt MedDRA och efter fallande allvarlighetsgrad där så är möjligt. Biverkningsfrekvenserna i detta avsnitt är ej kända (kan inte beräknas från tillgängliga data). Organklass Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet *Överkänslighets- infusionsreaktion, inklusive anafylaktoid reaktion Metabolism och nutrition Hyperkalemi Hyperglykemi Hypervolemi Hyponatremi Centrala och perifera nervsystemet Kramper Hyponatremisk encefalopati Blodkärl Tromboflebit Ventrombos Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid infusionsstället (t ex. Brännande känsla, Pyrexi, Smärta vid injektionsstället, Reaktion vid injektionsstället Flebit vid injektionsstället Irritation vid injektionsstället Infektion vid injektionsstället Extravasation) Metabolism och nutrition Elektrolytrubbningar * Potentiell manifestation hos patienter med allergi mot majs, se avsnitt 4.4. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering För snabb infusion kan leda till överskott av vatten och natrium med risk för ödem, speciellt vid försämrad natriumutsöndring från njurarna. I detta fall kan njurdialys behövas.Överdriven administration eller snabb infusion eller förlängd administration av glukos kan leda till hyperglykemi.Överdriven administration av kalium kan leda till utveckling av hyperkalemi, speciellt hos patienter med njurdysfunktion. Symtom inkluderar parestesi av extremiteterna, försvagade muskler, förlamning, hjärtarytmi, hjärtblock, hjärtstillestånd, och mental förvirring. Behandling av hyperkalemi innebär administration av kalcium, insulin (med glukos) natriumbikarbonat, jonbyteshartser eller dialys.Överdriven administrering av magnesium kan leda till utveckling av hypermagnesemi, viktiga tecken på detta är bortfall av djupa senreflexer och andningsdepression, båda på grund av neuromuskulär blockad. Andra symtom på hypermagnesemi kan omfatta illamående, kräkningar, rodnad, törst, hypotoni till följd av perifer vasodilatation, dåsighet, förvirring, muskelsvaghet, bradykardi, koma och hjärtstillestånd.Överadministrering av kloridsalter kan orsaka förlust av bikarbonat med en surgörande effekt.Överdriven administrering av ämnen, såsom natriumacetat, vilka metaboliseras till bikarbonatanjoner kan leda till hypokalemi samt metabolisk alkalos, främst hos patienter med njurdysfunktion. Symtom kan innebära humörsvängningar, trötthet, andningssvårigheter, försvagade muskler, och oregelbundna hjärtslag. Muskelhypertoni, ryckningar, och tetani kan utvecklas framförallt hos hypokalcemipatienter. Behandling av metabolisk alkalos i samband med överdos av bikarbonat består huvudsakligen av lämplig justering av vätske- och elektrolytbalansen. Akutbehandling: Infusionen avbryts omedelbart. Administrering av diuretika under kontinuerlig övervakning av serumelektrolyter, korrigering av elektrolytbalansen och syra-basbalansen.Vid bedömning av en överdos, skall eventuella tillsatser i lösningen också övervägas.Effekten av en överdosering kan kräva omedelbar läkarvård och behandling.En patient med livshotande höga magnesiumnivåer behandlades framgångsrikt med assisterad ventilation, kalciumklorid som administrerats intravenöst och forcerad diures med infusion av mannitol.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Underhållslösning, ATC-kod: B05BB02De fysiologiskt balanserade underhållslösningarna täcker det basala vätske- och elektrolytbehovet med en dygnsdos på 2000–3000 ml. Mängden glukos 50 g/1000 ml har valts med hänsyn till den mängd administrerat glukos (cirka 150 g/dygn) som krävs för att förhindra en tydlig nedbrytning av aminosyror och produktion av ketonkroppar.Glucose-Na-K Baxter 50 mg/ml infusionsvätska, lösning är en hyperton lösning av elektrolyter och glukos (osmolaritet: 402 mOsm/l (cirka)).De farmakologiska egenskaperna för Glucose-Na-K Baxter 50 mg/ml infusionsvätska, lösning är de av dess komponenter (glukos, natrium, kalium, magnesium, klorid och acetat).Acetater metaboliseras huvudsakligen av muskler och perifer vävnad till bikarbonat, utan att påverka levern.För denna lösning är glukos den huvudsakliga källan till energi, och lösningen ger 200 kcal/l. 5.2 Farmakokinetiska egenskaper Efter intravenös administration uppvisar glukos snabba (ungefär 20 minuter) och långsamma faser av jämvikt. Distribution sker till stor del genom extracellulärt vatten och leverns intracellulära vatten.I det postoperativa tillståndet motsvarar den endogena glukosproduktionen mängden glukos som tas upp och metaboliseras av alla vävnader och är ca 2,3 ± 0,1 mg / kg -1.min-1.Natrium homoeostatis är komplex och nära associerad med vätskebalans. Osmolalitet och volym extracellulär vätska är tätt reglerad. Små förändringar i osmolalitet (plasma-natriumkoncentrationer) korrigeras genom förändringar av extracellulär volym. Balansen av plasma-osmolalitet uppnås genom utsöndring eller undertryckande av antidiuretiskt hormon (ADH; vasopressin), som i första hand styr vattenutsöndringen genom njurarna.En normal koncentration av kalium i plasma är cirka 3,5 till 5,0 mmol per liter, men faktorer som påverkar mellan intracellulära och extracellulära skift, såsom syrabasstörningar, kan snedvrida förhållandet mellan plasmakoncentrationer och totala kroppsförvaringar.Parenteralt administrerat magnesium utsöndras huvudsakligen i urinen. Små mängder magnesium fördelas i bröstmjölk och passerar in i placentan. Den normala cirkulationsnivån av total magnesium är 1,6 till 2,4 mg / dl (0,8 till 1,2 mmol / l).Acetater, såsom natriumacetat-trihydrat, metaboliseras efter absorption till bikarbonat. Acetat kan metaboliseras av muskler och perifera vävnader till bikarbonat, vilket undviker levern. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data som är relevanta för förskrivaren utöver dem som redan anges i produktresuméns övriga punkter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Saltsyra, koncentrerad för pH-justering.Vatten för injektionsvätskor 6.2 Inkompatibiliteter Inkompatibilitet för det läkemedel som ska tillsättas med lösningen i Viaflo-behållare måste bedömas före tillsats.I avsaknad av kompatibilitetsstudier får detta läkemedel inte blandas med andra läkemedel.Läs igenom bruksanvisningen för det läkemedel som ska tillsättas.Kontrollera innan ett läkemedel tillsätts att det är lösligt och stabilt i vatten vid pH för Glucose-Na-K Baxter 50 mg/ml infusionsvätska, lösning (pH 4,5 till 6,5).Glukos ska inte administreras samtidigt med blod i samma infusionsaggregat eftersom det finns risk för att de röda blodkropparna klumpar ihop sig. 6.3 Hållbarhet Oöppnad: 3 årHållbarhet vid användning:Kemisk och fysisk stabilitet av alla tillägg vid samma pH som Glucose-Na-K Baxter 50 mg/ml lösning i Viaflo-behållaren ska fastställas före användning.Ur mikrobiologisk synpunkt ska den utspädda produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsförhållanden användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 till 8°C, om inte utspädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C 6.5 Förpackningstyp och innehåll Viaflo-påsarna består av polyolefin/polyamid samextruderad plast (PL 2442).Påsarna är förpackade i en yttre plastpåse som består av polyamid/polypropylen. Påsen finns i följande storlek: 1000 ml Ytterkartongens innehåll: 10 påsar à 1000 ml 6.6 Särskilda anvisningar för destruktion och övrig hantering Efter att behållaren har öppnats ska innehållet användas omedelbart och inte lagras för en senare infusion. När lösning och förpackning gör det möjligt ska denna lösning inspekteras visuellt med avseende på partiklar och missfärgning före administrering. Administrera endast om lösningen är klar och behållaren är intakt. Administreras omedelbart efter anslutning av infusionsaggregat.Ta inte bort ytterpåsen förrän strax före användning.Innerpåsen bevarar produktens sterilitet.Använd inte plastbehållare i seriekoppling. Sådan användning kan leda till luftemboli på grund av att kvarvarande luft kan dras från den primära behållaren innan administreringen av vätskan från den sekundära behållaren är avslutad.Lösningen ska administreras med steril utrustning med aseptisk teknik. Utrustningen ska fyllas med lösningen för att undvika att luft kommer in i systemet.Tillsatser kan tillsättas före infusion eller under infusion via tillsatsporten.Tillsatser av andra läkemedel eller användning av fel administreringsteknik kan ge feberreaktioner på grund av eventuell tillförsel av pyrogener. Vid biverkning ska infusionen omedelbart avbrytas.Kassera efter engångsanvändning.Kassera överbliven lösning.Återanslut ej delvis använda påsar. Öppnande Avlägsna Viaflo-behållaren från ytterpåsen strax före användning. Kontrollera om det finns små läckor genom att trycka ordentligt på innerpåsen. Om läckage upptäcks, kassera lösningen eftersom den inte längre är steril. Kontrollera att lösningen är klar och att den inte innehåller främmande partiklar. Kassera lösningen om den inte är klar och innehåller främmande partiklar. Förberedelse för administrering Använd sterila material för beredning och administrering. Häng upp behållaren i upphängningsöglan. Ta bort plastskyddet från utgångsporten i botten av behållaren: Ta tag i den lilla vingen på portens hals med ena handen. Ta tag i den stora vingen på skyddet med andra handen och vrid. Skyddet lossnar. Använd en aseptisk metod för att göra i ordning infusionen. Sätt fast infusionsaggregatet. Följ bruksanvisningen som följer med infusionsaggregatet för anslutning, priming (fyllning) av aggregat och administrering av lösningen. Tekniker för injektion av tillsatta läkemedel Observera att vissa tillsatser kan vara inkompatibla. När en tillsats används, kontrollera isotoniciteten före parenteral administrering. Noggrann och omsorgsfull aseptisk blandning av tillsatser är obligatoriskt. Lösningar som innehåller tillsatser ska användas omedelbart och inte lagras. Tillsättande av läkemedel före administrering Desinficera tillsatsporten. Använd en spruta med 19 gauge (1,10 mm) till 22 gauge (0,70 mm) nål. Punktera den återförslutningsbara tillsatsporten och injicera. Blanda lösning och läkemedel noggrant. Om läkemedlet har hög densitet, t.ex. kaliumklorid, knacka försiktigt på portarna när de är i upprätt läge och blanda. Varning! Lagra inte påsar som innehåller tillsatta läkemedel. Tillsättande av läkemedel under administrering Stäng klämman på infusionsaggregatet. Desinficera tillsatsporten. Använd en spruta med 19 gauge (1,10 mm) till 22 gauge (0,70 mm) nål. Punktera den återförslutningsbara tillsatsporten och injicera. Avlägsna behållaren från droppställningen och/eller placera den i upprätt läge. Töm båda portarna genom att knacka lätt på behållaren när den är i upprätt läge. Blanda lösning och läkemedel noggrant. Häng tillbaka behållaren i användningsläget, öppna klämman igen och fortsätt administreringen.",
        "prod-license": "Baxter Medical ABBox 63SE-164 94 Kista",
        "approval-number": "22777",
        "approval-first-date": "Första godkännandet: 2008-03-14/2013-03-13",
        "revision-date": "2020-04-17"
    },
    "fass_text": {
        "indication": "Tillförsel av vatten, kolhydrater och elektrolyter till patienter när intag av dessa på normalt sätt är otillräcklig eller där brist föreligger.",
        "contraindication": "Lösningen är kontraindicerad hos patienter med: Hyperkalemi Svår njurinsufficiens (med oliguri/anuri) Okompenserad hjärt- eller lungsvikt. Lösningen är också kontraindicerad vid okontrollerad diabetes, annan känd glukosintolerans, hyperosmolärt koma, hyperglykemi, hyperlaktatemi. Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll",
        "dosage": "Dosering Dosering, administreringshastighet och administreringstid ska bestämmas på individnivå och beror på indikation, patientens ålder, vikt, kliniska tillstånd, samtidig behandling patientens kliniska och laborativa respons. Vätskebalans, blodglukosnivå och elektrolyter i serum skall kontrolleras före och under administreringen (se avsnitt Varningar och försiktighet, Interaktioner, Graviditet och Amning och Biverkningar). Rekommenderad dos för vuxna är 2-3 liter infusionsvätska per dag. Glucose-Na-K Baxter 50 mg/ml infusionsvätska, lösning: 1000 ml administreras intravenöst under 4-12 timmar (baserat på en patient som väger 70kg). Infusionshastighet: 1,2-3,5 ml/kg/timme. Buffertkapacitet: För att öka pH värdet på Glucose-Na-K Baxter 50 mg/ml från 5 till 7 behövs cirka 7 mmol NaOH. För att minska pH värdet på Glucose-Na-K Baxter 50 mg/ml från 5 till 4 behövs cirka 13 mmol HCI. För att undvika hyperglykemi skall infusionshastigheten inte överstiga patientens glukos oxidationskapacitet. För information; den maximala glukosoxidationskapaciteten är 5 mg/kg/min för vuxna. Pediatrisk population: För närvarande saknas doseringsanvisningar för användning hos barn. (Se avsnitt Varningar och försiktighet: Användning hos pediatriska patienter). Administreringssätt: Lösningen skall administreras genom intravenös infusion (perifer eller central ven). Glucose-Na-K Baxter 50 mg/ml infusionsvätska, lösning får inte administreras subkutant. Att tillföra tryck på infusionsvätskor i flexibla plastbehållare, med syfte att öka flödeshastigheten, kan resultera i luftemboli om behållaren inte töms på residualluft före administrering. Användning av ventilerat intravenöst administreringsset med ventilen i öppet läge kan resultera i luftemboli. Ventilerade intravenösa administreringsset med ventilen i öppet läge bör inte användas med flexibla plastbehållare. På grund av glukosinnehåll får denna lösning INTE administreras genom samma infusionsutrustning som helblod, då hemolys och ihopklumpning av blodkropparna kan uppstå.",
        "caution": "Vätskebalans/njurfunktion Hyponatremi Behandling med intravenösa vätskor som har lägre natriumkoncentration än patientens serumnatrium kan orsaka hyponatremi (se avsnitt Dosering). Barn, patienter med reducerad cerebral kontroll, patienter med icke-osmotiskt betingad vasopressin-frisättning (t.ex. vid akut sjukdom, trauma, post-operativ stress, sjukdomar i centrala nervsystemet) och patienter behandlade med vasopressin-agonist eller annat läkemedel som kan sänka serumnatrium (se avsnitt Interaktioner) löper särskild risk för akut hyponatremi. Akut hyponatremi kan leda till akut hjärnödem och livshotande hjärnskada. Risk för överbelastning av vätska och/eller lösning samt elektrolytrubbningar Patientens kliniska status och laboratorievärden (vätskebalans, blod- och urinelektrolyter samt syra-basbalans) måste övervakas vid infusion av denna vätska. Beroende på volymen och infusionshastigheten kan intravenös administrering av Glucose-Na-K Baxter 50 mg/ml orsaka överbelastning av vätska och lösning som resulterar i övervätskning/hypervolemi. Därför måste vid infusion av stora volymer noggrann övervakning ske av patienter med hjärt-, lung- eller njursvikt. Användning hos patienter med hypervolemi, övervätskning eller tillstånd som orsakar natriumretention och ödem Glucose-Na-K Baxter 50 mg/ml ska administreras med särskild försiktighet till hypervolemiska eller övervätskade patienter. Lösningar som innehåller natriumklorid bör administreras med försiktighet till patienter med hypertension, hjärtsvikt, perifert eller pulmonellt ödem, försämrad njurfunktion, preeklampsi, aldosteronism eller andra tillstånd som har samband med natriumretention (se även Interaktioner) Användning hos patienter med gravt nedsatt njurfunktion Glucose-Na-K Baxter 50 mg/ml ska administreras med särskild försiktighet till patienter med gravt nedsatt njurfunktion. Hos sådana patienter kan administrering av Glucose-Na-K Baxter 50 mg/ml medföra natrium- och/eller kalium- eller magnesiumretention. Elektrolytbalans Koncentrationen av magnesium i lösningen Glucose-Na-K Baxter 50 mg/ml är inte tillräcklig för behandling av symtomatisk hypomagnesemi. Användning hos patienter med hyperkalemi eller med risk för hyperkalemi Plasmakaliumnivån bör noggrant övervakas hos patienter med risk för hyperkalemi. Lösningar som innehåller kaliumsalter bör administreras med försiktighet till patienter med hjärtsjukdomar eller tillstånd som predisponerar för hyperkalemi som t ex njur- eller binjurebarksinsufficiens, akut dehydrering eller omfattande vävnadsskador som uppkommer vid svår brännskada. Följande kombinationer rekommenderas ej, då de ökar kaliumkoncentrationen i plasma och kan leda till potentiellt dödlig hyperkalemi, särskilt vid njursvikt som ökar den hyperkalemiska effekten (se avsnitt Interaktioner): ACE-hämmare och, genom extrapolering, även angiotensin II-receptorantagonister: potentiellt dödlig hyperkalemi Takrolimus, ciklosporin Användning hos patienter med hypokalcemi Glucose-Na-K Baxter 50 mg/ml innehåller inte kalcium och en ökning av pH i plasma på grund av läkemedlets alkaliserande effekt kan minska koncentrationerna av joniserat (icke proteinbundet) kalcium. Glucose-Na-K Baxter 50 mg/ml ska administreras med särskild försiktighet till patienter med hypokalcemi. Användning hos patienter med hypermagnesemi eller med risk för hypermagnesemi Lösningar som innehåller magnesiumsalter bör användas med försiktighet hos patienter med nedsatt njurfunktion, allvarlig hjärtrytmrubbning samt hos patienter med myasthenia gravis. Patienter bör övervakas för kliniska tecken på magnesiumöverskott, speciellt vid behandling av eklampsi (se även ”Interaktioner med andra läkemedel och övriga interaktioner”). Syra-basbalans Användning hos patienter med alkalos eller med risk för alkalos Glucose-Na-K Baxter 50 mg/ml ska administreras med särskild försiktighet till patienter med alkalos eller med risk för alkalos. Stora volymer av Glucose-Na-K Baxter 50 mg/ml kan orsaka metabolisk alkalos på grund av förekomsten av acetatjoner. Emellertid är denna lösning inte lämplig för att behandla svår metabolisk eller respiratorisk acidos. Andra varningar Överkänslighetsreaktioner Överkänslighets-, infusionsreaktioner inkluderande anafylaktoida reaktioner har rapporterats med Glucose-Na-K Baxter 50 mg/ml. Infusionen måste avbrytas omedelbart om några tecken eller symtom på misstänkt överkänslighetsreaktion utvecklas. Lämpliga terapeutiska motåtgärder ska vidtas enligt klinisk bild. Lösningar som innehåller glukos ska användas med försiktighet hos patienter med känd allergi mot majs eller majsprodukter (se avsnitt Biverkningar). Postoperativ administrering efter neuromuskulär blockad bör göras med försiktighet eftersom magnesiumsalter kan leda till en återkommande blockad. Metabol överbelastning (Refeeding syndrome) Hos patienter som är kraftigt undernärda eller har genomgått en lång period av svält, bör försiktighet iakttas initialt vid administrering av glukos. Dosen kan ökas gradvis i takt med att glukosmetabolismen förbättras. Under parenteral långtidsbehandling måste även annat lämpligt näringstillskott tillföras patienten. Användning hos patienter med hyperglykemi eller med risk för hyperglykemi Lösningar som innehåller glukos ska användas med försiktighet hos patienter med nedsatt glukostolerans eller diabetes mellitus. Hos patienter med diabetes måste mängden infunderad glukos beaktas och insulinbehovet kan behöva modifieras. Vid tillstånd av hyperglykemi ska glukosadministreringen justeras eller insulin administreras. Infusion av lösningar som innehåller glukos kan vara kontraindicerade under de första 24 timmarna efter skalltrauma och blodglukoskoncentrationen ska övervakas noga under episoder av intrakraniell hypertoni. Hyperglykemi har visat sig kunna medföra ökad cerebral ischemisk hjärnskada och försämrad läkningsprocess efter akut ischemisk stroke. Lösningar innehållande dextros ska användas med försiktighet till dessa patienter. Osmolaritet Glucose-Na-K Baxter 50 mg/ml är en hyperton lösning med elektrolyter och glukos (osmolaritet: 402 mOsm/l (ungefärligt)). Administrering av hypertoniska lösningar kan orsaka venirritation inkluderande flebit. Hyperosmolära lösningar ska administreras med försiktighet till patienter med hyperosmolära tillstånd. Användning hos pediatriska patienter Säkerhet och effekt av Glucose-Na-K Baxter 50 mg/ml hos barn har inte fastställts i adekvata och välkontrollerade studier. Infusionshastigheten och volymen bestäms av behandlande läkare, med erfarenhet av intravenös vätsketerapi hos barn, och beror på ålder, vikt, det kliniska och metaboliska tillståndet hos patienten och samtidig behandling. Nyfödda, särskilt de som är födda för tidigt och med låg födelsevikt, har ökad risk för att utveckla hypo- eller hyperglykemi och behöver därför noggrann övervakning vid behandling med intravenösa glukoslösningar för att säkerställa tillräcklig glykemisk kontroll och undvika potentiell långtidsbiverkningar. Hypoglykemi hos det nyfödda barnet kan orsaka långvariga krampanfall, koma och hjärnskador. Hyperglykemi har associerats med intraventrikulär blödning, sen debuterande bakterie- och svampinfektion, prematuritetsretinopati, nekrotiserande enterokolit, bronkopulmonell dysplasi, förlängd sjukhusvistelse, och dödsfall. Elektrolytkoncentrationer i plasma bör noga övervakas hos den pediatriska populationen eftersom denna population kan ha nedsatt förmåga att reglera vätskor och elektrolyter. Infusionen av vätskor med lågt natriuminnehåll tillsammans med sekretion av det icke-osmotiska ADH kan resultera i hyponatremi. Hyponatremi kan orsaka huvudvärk, illamående, kramper, letargi, koma hjärn-ödem och dödsfall. Därmed betraktas akut symtomatisk hyponatremisk encefalopati som en medicinsk nödsituation. Användning hos äldre patienter När infusionslösning och volym/infusionshastighet väljs för en äldre patient, beakta att äldre patienter generellt är mer benägna att ha hjärt-, njur-, lever- och andra sjukdomar eller går på samtidig läkemedelsbehandling.",
        "interaction": "Interaktioner med natrium: Kortikoider/steroider samt carbenoxolone kan orsaka retention av natrium och vatten (med ödem och hypertension). Interaktioner med kalium: Kaliumsparande diuretika (amilorid, spironolakton, triamteren, ensamt eller i kombination). ACE-hämmare och angiotensin II receptor antagonister. Takrolimus och ciklosporin ökar koncentrationen av kalium i plasma och kombinationen kan leda till potentiellt dödlig hyperkalemi, särskilt i fall där nedsatt njurfunktion bidrar till hyperkalemin. Interaktioner med acetat: Försiktighet rekommenderas när Glucose-Na-K Baxter 50 mg/ml administreras till patienter som behandlas med läkemedel för vilka eliminering via njurar är pH-beroende. På grund av sin alkaliserande effekt (bildning av bikarbonat), kan Glucose-Na-K Baxter 50 mg/ml påverka elimineringen av sådana läkemedel. Njurclearance av sura läkemedel såsom salicylater, barbiturater och litium kan öka då urinen alkaliseras av bikarbonat, som bildas från acetat- och glukonatmetabolism. Njurclearance för alkaliska läkemedel, särskilt sympatomimetika (t ex efedrin, pseudoefedrin) och stimulerande substanser (kinidin, dexamfetaminsulfat, fenfluraminhydroklorid) kan minska. Interaktioner med magnesium: Magnesiumsalter kan förstärka effekten av depolariserande neuromuskulära blockerare såsom suxameton, vekuron eller tubokurarin. På grund av detta är kombination med dessa substanser inte att rekommendera. Läkemedel som kan öka risken för hyponatremi Läkemedel som kan sänka serumnatrium kan öka risken för förvärvad hyponatremi efter behandling med intravenösa vätskor som är olämpligt balanserade i relation till patientens behov avseende vätskevolym och natriuminnehåll (se avsnitt Dosering, Varningar och försiktighet, Graviditet och Amning och Biverkningar). Exempel är diuretika, icke-steroida antiinflammatoriska läkemedel (NSAID), antipsykotika, selektiva serotoninupptagshämmare (SSRI), opioider, antiepileptika, oxytocin och kemoterapi.",
        "pregnancy": "När Glucose-Na-K Baxter 50 mg/ml ges till gravida kvinnor under förlossning, särskilt vid samtidig administrering av oxytocin, kan det finnas en ökad risk för hyponatremi (se avsnitt Varningar och försiktighet, Interaktioner och Biverkningar. Intravenös infusion under förlossningen av lösningar innehållande glukos hos modern kan leda till insulinproduktion hos fostret med en associerad risk för hyperglykemi och metabolisk acidos hos fostret samt även hypoglykemireaktion hos det nyfödda barnet. Läkaren ska noggrant beakta potentiella risker och fördelar för varje enskild patient innan administrering av Glucose-Na-K Baxter 50 mg/ml.",
        "breastfeeding": "Intravenös infusion under förlossningen av lösningar innehållande glukos hos modern kan leda till insulinproduktion hos fostret med en associerad risk för hyperglykemi och metabolisk acidos hos fostret samt även hypoglykemireaktion hos det nyfödda barnet. Läkaren ska noggrant beakta potentiella risker och fördelar för varje enskild patient innan administrering av Glucose-Na-K Baxter 50 mg/ml.",
        "driving": "Glucose-Na-K Baxter 50 mg/ml har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner.",
        "side-effects": "Följande biverkningar har rapporterats från användning efter introduktion på marknaden med ospecificerad Glucose-Na-K Baxter 50 mg/ml och anges utifrån organsystem enligt MedDRA och efter fallande allvarlighetsgrad där så är möjligt. Biverkningsfrekvenserna i detta avsnitt är ej kända (kan inte beräknas från tillgängliga data). Organklass Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet *Överkänslighets- infusionsreaktion, inklusive anafylaktoid reaktion Metabolism och nutrition Hyperkalemi Hyperglykemi Hypervolemi Hyponatremi Centrala och perifera nervsystemet Kramper Hyponatremisk encefalopati Blodkärl Tromboflebit Ventrombos Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid infusionsstället (t ex. Brännande känsla, Pyrexi, Smärta vid injektionsstället, Reaktion vid injektionsstället Flebit vid injektionsstället Irritation vid injektionsstället Infektion vid injektionsstället Extravasation) Metabolism och nutrition Elektrolytrubbningar * Potentiell manifestation hos patienter med allergi mot majs, se avsnitt Varningar och försiktighet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "För snabb infusion kan leda till överskott av vatten och natrium med risk för ödem, speciellt vid försämrad natriumutsöndring från njurarna. I detta fall kan njurdialys behövas. Överdriven administration eller snabb infusion eller förlängd administration av glukos kan leda till hyperglykemi. Överdriven administration av kalium kan leda till utveckling av hyperkalemi, speciellt hos patienter med njurdysfunktion. Symtom inkluderar parestesi av extremiteterna, försvagade muskler, förlamning, hjärtarytmi, hjärtblock, hjärtstillestånd, och mental förvirring. Behandling av hyperkalemi innebär administration av kalcium, insulin (med glukos) natriumbikarbonat, jonbyteshartser eller dialys. Överdriven administrering av magnesium kan leda till utveckling av hypermagnesemi, viktiga tecken på detta är bortfall av djupa senreflexer och andningsdepression, båda på grund av neuromuskulär blockad. Andra symtom på hypermagnesemi kan omfatta illamående, kräkningar, rodnad, törst, hypotoni till följd av perifer vasodilatation, dåsighet, förvirring, muskelsvaghet, bradykardi, koma och hjärtstillestånd. Överadministrering av kloridsalter kan orsaka förlust av bikarbonat med en surgörande effekt. Överdriven administrering av ämnen, såsom natriumacetat, vilka metaboliseras till bikarbonatanjoner kan leda till hypokalemi samt metabolisk alkalos, främst hos patienter med njurdysfunktion. Symtom kan innebära humörsvängningar, trötthet, andningssvårigheter, försvagade muskler, och oregelbundna hjärtslag. Muskelhypertoni, ryckningar, och tetani kan utvecklas framförallt hos hypokalcemipatienter. Behandling av metabolisk alkalos i samband med överdos av bikarbonat består huvudsakligen av lämplig justering av vätske- och elektrolytbalansen. Akutbehandling: Infusionen avbryts omedelbart. Administrering av diuretika under kontinuerlig övervakning av serumelektrolyter, korrigering av elektrolytbalansen och syra-basbalansen. Vid bedömning av en överdos, skall eventuella tillsatser i lösningen också övervägas. Effekten av en överdosering kan kräva omedelbar läkarvård och behandling. En patient med livshotande höga magnesiumnivåer behandlades framgångsrikt med assisterad ventilation, kalciumklorid som administrerats intravenöst och forcerad diures med infusion av mannitol.",
        "pharmacodynamic": "De fysiologiskt balanserade underhållslösningarna täcker det basala vätske- och elektrolytbehovet med en dygnsdos på 2000–3000 ml. Mängden glukos 50 g/1000 ml har valts med hänsyn till den mängd administrerat glukos (cirka 150 g/dygn) som krävs för att förhindra en tydlig nedbrytning av aminosyror och produktion av ketonkroppar. Glucose-Na-K Baxter 50 mg/ml infusionsvätska, lösning är en hyperton lösning av elektrolyter och glukos (osmolaritet: 402 mOsm/l (cirka)). De farmakologiska egenskaperna för Glucose-Na-K Baxter 50 mg/ml infusionsvätska, lösning är de av dess komponenter (glukos, natrium, kalium, magnesium, klorid och acetat). Acetater metaboliseras huvudsakligen av muskler och perifer vävnad till bikarbonat, utan att påverka levern. För denna lösning är glukos den huvudsakliga källan till energi, och lösningen ger 200 kcal/l.",
        "pharmacokinetic": "Efter intravenös administration uppvisar glukos snabba (ungefär 20 minuter) och långsamma faser av jämvikt. Distribution sker till stor del genom extracellulärt vatten och leverns intracellulära vatten. I det postoperativa tillståndet motsvarar den endogena glukosproduktionen mängden glukos som tas upp och metaboliseras av alla vävnader och är ca 2,3 ± 0,1 mg / kg -1.min-1. Natrium homoeostatis är komplex och nära associerad med vätskebalans. Osmolalitet och volym extracellulär vätska är tätt reglerad. Små förändringar i osmolalitet (plasma-natriumkoncentrationer) korrigeras genom förändringar av extracellulär volym. Balansen av plasma-osmolalitet uppnås genom utsöndring eller undertryckande av antidiuretiskt hormon (ADH; vasopressin), som i första hand styr vattenutsöndringen genom njurarna. En normal koncentration av kalium i plasma är cirka 3,5 till 5,0 mmol per liter, men faktorer som påverkar mellan intracellulära och extracellulära skift, såsom syrabasstörningar, kan snedvrida förhållandet mellan plasmakoncentrationer och totala kroppsförvaringar. Parenteralt administrerat magnesium utsöndras huvudsakligen i urinen. Små mängder magnesium fördelas i bröstmjölk och passerar in i placentan. Den normala cirkulationsnivån av total magnesium är 1,6 till 2,4 mg / dl (0,8 till 1,2 mmol / l). Acetater, såsom natriumacetat-trihydrat, metaboliseras efter absorption till bikarbonat. Acetat kan metaboliseras av muskler och perifera vävnader till bikarbonat, vilket undviker levern.",
        "preclinical-info": "Det finns inga prekliniska data som är relevanta för förskrivaren utöver dem som redan anges i produktresuméns övriga punkter.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1000 ml Glucose-Na-K Baxter 50 mg/ml infusionsvätska, lösning innehåller: Glukos (som monohydrat) 50,00 g Natriumklorid 1,00 g Natriumacetattrihydrat 3,13 g Kaliumklorid 1,50 g Magnesiumkloridhexahydrat 0,30 g Elektrolytinnehåll per 1000 ml: Na+ 40 mmol K+ 20 mmol Mg2+ 1,5 mmol CH3COO- 23 mmol Cl- 40 mmol Förteckning över hjälpämnen Saltsyra, koncentrerad för pH-justering. Vatten för injektionsvätskor",
        "incompatibility": "Inkompatibilitet för det läkemedel som ska tillsättas med lösningen i Viaflo-behållare måste bedömas före tillsats. I avsaknad av kompatibilitetsstudier får detta läkemedel inte blandas med andra läkemedel. Läs igenom bruksanvisningen för det läkemedel som ska tillsättas. Kontrollera innan ett läkemedel tillsätts att det är lösligt och stabilt i vatten vid pH för Glucose-Na-K Baxter 50 mg/ml infusionsvätska, lösning (pH 4,5 till 6,5). Glukos ska inte administreras samtidigt med blod i samma infusionsaggregat eftersom det finns risk för att de röda blodkropparna klumpar ihop sig.",
        "env-effect": "Glukosmonohydrat Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kaliumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Magnesiumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumacetattrihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad: 3 år Hållbarhet vid användning: Kemisk och fysisk stabilitet av alla tillägg vid samma pH som Glucose-Na-K Baxter 50 mg/ml lösning i Viaflo-behållaren ska fastställas före användning. Ur mikrobiologisk synpunkt ska den utspädda produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsförhållanden användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 till 8°C, om inte utspädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Förvaras vid högst 25°C Särskilda anvisningar för destruktion Efter att behållaren har öppnats ska innehållet användas omedelbart och inte lagras för en senare infusion. När lösning och förpackning gör det möjligt ska denna lösning inspekteras visuellt med avseende på partiklar och missfärgning före administrering. Administrera endast om lösningen är klar och behållaren är intakt. Administreras omedelbart efter anslutning av infusionsaggregat. Ta inte bort ytterpåsen förrän strax före användning. Innerpåsen bevarar produktens sterilitet. Använd inte plastbehållare i seriekoppling. Sådan användning kan leda till luftemboli på grund av att kvarvarande luft kan dras från den primära behållaren innan administreringen av vätskan från den sekundära behållaren är avslutad. Lösningen ska administreras med steril utrustning med aseptisk teknik. Utrustningen ska fyllas med lösningen för att undvika att luft kommer in i systemet. Tillsatser kan tillsättas före infusion eller under infusion via tillsatsporten. Tillsatser av andra läkemedel eller användning av fel administreringsteknik kan ge feberreaktioner på grund av eventuell tillförsel av pyrogener. Vid biverkning ska infusionen omedelbart avbrytas. Kassera efter engångsanvändning. Kassera överbliven lösning. Återanslut ej delvis använda påsar. Öppnande Avlägsna Viaflo-behållaren från ytterpåsen strax före användning. Kontrollera om det finns små läckor genom att trycka ordentligt på innerpåsen. Om läckage upptäcks, kassera lösningen eftersom den inte längre är steril. Kontrollera att lösningen är klar och att den inte innehåller främmande partiklar. Kassera lösningen om den inte är klar och innehåller främmande partiklar. Förberedelse för administrering Använd sterila material för beredning och administrering. Häng upp behållaren i upphängningsöglan. Ta bort plastskyddet från utgångsporten i botten av behållaren: Ta tag i den lilla vingen på portens hals med ena handen. Ta tag i den stora vingen på skyddet med andra handen och vrid. Skyddet lossnar. Använd en aseptisk metod för att göra i ordning infusionen. Sätt fast infusionsaggregatet. Följ bruksanvisningen som följer med infusionsaggregatet för anslutning, priming (fyllning) av aggregat och administrering av lösningen. Tekniker för injektion av tillsatta läkemedel Observera att vissa tillsatser kan vara inkompatibla. När en tillsats används, kontrollera isotoniciteten före parenteral administrering. Noggrann och omsorgsfull aseptisk blandning av tillsatser är obligatoriskt. Lösningar som innehåller tillsatser ska användas omedelbart och inte lagras. Tillsättande av läkemedel före administrering Desinficera tillsatsporten. Använd en spruta med 19 gauge (1,10 mm) till 22 gauge (0,70 mm) nål. Punktera den återförslutningsbara tillsatsporten och injicera. Blanda lösning och läkemedel noggrant. Om läkemedlet har hög densitet, t.ex. kaliumklorid, knacka försiktigt på portarna när de är i upprätt läge och blanda. Varning! Lagra inte påsar som innehåller tillsatta läkemedel. Tillsättande av läkemedel under administrering Stäng klämman på infusionsaggregatet. Desinficera tillsatsporten. Använd en spruta med 19 gauge (1,10 mm) till 22 gauge (0,70 mm) nål. Punktera den återförslutningsbara tillsatsporten och injicera. Avlägsna behållaren från droppställningen och/eller placera den i upprätt läge. Töm båda portarna genom att knacka lätt på behållaren när den är i upprätt läge. Blanda lösning och läkemedel noggrant. Häng tillbaka behållaren i användningsläget, öppna klämman igen och fortsätt administreringen."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Glukosmonohydrat Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kaliumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Magnesiumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumacetattrihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Glucose-Na-K Baxter 50 mg/ml, Infusionsvätska, lösning"
    }
}