{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Glimepirid Sandoz är och vad det används för 2. Vad du behöver veta innan du tar Glimepirid Sandoz 3. Hur du tar Glimepirid Sandoz 4. Eventuella biverkningar 5. Hur Glimepirid Sandoz ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Glimepirid Sandoz är och vad det används för Glimepirid Sandoz är ett blodsockersänkande läkemedel i tablettform. Läkemedlet tillhör gruppen sufonureider vilka sänker ditt blodsocker. Glimepirid Sandoz verkar genom att öka mängden insulin som frisätts från bukspottskörteln. Insulinet sänker sedan din blodsockernivå. Vad Glimepirid Sandoz används för Glimepirid Sandoz används för att behandla en speciell sorts diabetes (diabetes mellitus typ 2) då enbart diet, motion och viktreduktion inte gett tillräcklig effekt. Glimepirid som finns i Glimepirid Sandoz kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Glimepirid Sandoz är ett blodsockersänkande läkemedel i tablettform. Läkemedlet tillhör gruppen sufonureider vilka sänker ditt blodsocker. Glimepirid Sandoz verkar genom att öka mängden insulin som frisätts från bukspottskörteln. Insulinet sänker sedan din blodsockernivå. Vad Glimepirid Sandoz används för Glimepirid Sandoz används för att behandla en speciell sorts diabetes (diabetes mellitus typ 2) då enbart diet, motion och viktreduktion inte gett tillräcklig effekt. Glimepirid som finns i Glimepirid Sandoz kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Glimepirid Sandoz Ta inte Glimepirid Sandoz: om du är allergisk mot glimepirid eller andra sulfonureider (läkemedel som används för att sänka ditt blodsocker såsom glibenklamid) eller sulfonamider (läkemedel som används vid bakteriella infektioner såsom sulfametoxazol) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har diabetes mellitus typ 1 om du har ketoacidos (en diabeteskomplikation där syranivån i din kropp är förhöjd och du kan ha några av följande symtom: trötthet, sjukdomskänsla (illamående), ökat urineringsbehov och muskelstelhet) om du befinner dig i diabeteskoma om du lider av allvarlig njursjukdom om du lider av en allvarlig leversjukdom Ta inte läkemedlet om något av ovanstående passar in på dig. Om du är osäker ska du tala med din läkare eller apotekspersonal innan du tar Glimepirid Sandoz. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Glimepirid Sandoz om Du håller på att återhämta dig från en skada, operation, feberinfektion, eller från någon annan typ av stress, det kan bli nödvändigt att tillfälligt ändra behandlingen Du har allvarlig lever- eller njurpåverkan Om du är osäker på om du lider av något av ovanstående, tala med din läkare eller apotekspersonal innan du tar Glimepirid Sandoz. Hos patienter som saknar enzymet glukos‑6‑fosfat dehydrogenas kan sänkta hemoglobinnivåer samt nedbrytning av röda blodkroppar (hemolytisk anemi) förekomma. Behandling av personer under 18 år rekommenderas inte, eftersom det inte finns tillräcklig information om behandling av denna patientgrupp. Viktig information om hypoglykemi (lågt blodsocker) När du tar Glimepirid Sandoz kan du få hypoglykemi (lågt blodsocker). Se nedan för ytterligare information om hypoglykemi, dess symtom och behandling. Följande faktorer kan öka risken för hypoglykemi Undernäring, oregelbundna mattider, missat eller försenat födointag eller perioder av fasta Dietförändringar För hög dos Glimepirid Sandoz Nedsatt njurfunktion Allvarlig leversjukdom Vissa hormonorsakade sjukdomar (såsom rubbningar i sköldkörteln, hypofysen eller binjurebarken) Alkoholkonsumtion (speciellt om du hoppar över en måltid) Samtidig användning av vissa andra läkemedel (se nedan ”Andra läkemedel och Glimepirid Sandoz”) Om du ökar din fysiska aktivitet och inte äter tillräckligt eller om du äter mat med mindre kolhydratinnehåll än vanligt. Tecken på hypoglykemi omfattar: Hunger, huvudvärk, illamående, kräkningar, tröghet, trötthet, sömnstörningar, rastlöshet, aggressivitet, försämrad koncentrationsförmåga, sänkt vakenhetsgrad och reaktionsförmåga, depression, förvirring, tal- och synstörningar, sluddrigt tal, skakningar, partiell förlamning, sinnesförvirring, yrsel, hjälplöshet Följande tecken kan också förekomma: svettningar, klibbig hud, oro, ökad hjärtfrekvens (hög puls), högt blodtryck, hjärtklappning, plötslig kraftig bröstsmärta som kan stråla ut (kärlkramp, hjärtrytmrubbning) Om blodsockernivåerna fortsätter att sjunka kan du råka ut för uttalad förvirring (delirium), kramper, förlorad självkontroll, ytlig andning, och långsammare hjärtfrekvens (låg puls) och du kan bli medvetslös. Ett allvarligt blodsockerfall kan likna en stroke. Behandling av hypoglykemi: I de flesta fall försvinner tecknen på sänkt blodsocker mycket snabbt när du intar socker i någon form, t.ex. sockerbitar, söt juice eller sockrat te. Du skall därför alltid ha med dig någon form av socker (t.ex. sockerbitar). Kom ihåg att konstgjorda sötningsmedel inte är effektiva. Kontakta din läkare eller uppsök sjukhus om du inte blir bättre av intag av socker eller om dina symtom återkommer. Laboratorietester Sockernivån i ditt blod eller i din urin skall kontrolleras regelbundet. Din läkare kan också vilja ta blodprover för att analysera dina blodceller och din leverfunktion. Barn och ungdomar Glimepirid Sandoz rekommenderas ej för barn under 18 år. Andra läkemedel och Glimepirid Sandoz Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Din läkare kan vilja ändra doseringen av Glimepirid Sandoz om du tar andra läkemedel som kan försvaga eller förstärka Glimepirid Sandoz effekt på ditt blodsocker. Följande läkemedel kan öka Glimepirid Sandoz blodsockersänkande effekt och leda till ökad risk för hypoglykemi (lågt blodsocker): Andra läkemedel som används vid diabetesbehandling (såsom insulin, eller metformin) Läkemedel vid behandling av smärta och inflammation (fenylbutazon, azapropazon och oxifenbutazon och acetylsalicylsyra-liknande läkemedel) Läkemedel som används vid behandling av urininfektioner (såsom långverkande sulfonamider) Läkemedel som används vid behandling av bakterie- och svampinfektioner (tetracykliner, kloramfenikol, flukonazol, mikonazol, kinelonantibiotika, klaritromycin) Läkemedel som hämmar blodkoagulation (kumarinderivat såsom warfarin) Läkemedel som främjar muskeluppbyggnad (anabola steroider) Läkemedel som används vid ersättning av manligt könshormon Läkemedel vid behandling av depression (fluoxetin, MAO‑hämmare) Läkemedel mot höga kolesterolnivåer (fibrater) Läkemedel mot högt blodtryck (ACE‑hämmare) Läkemedel som kallas antiarytmika och som används för att kontrollera onormal hjärtrytm (disopyramid) Läkemedel vid behandling av gikt (allopurinol, probenecid, sulfinpyrazon) Läkemedel vid behandling av cancer (cyclofosfamid, ifosfosamid och trofosfamid) Läkemedel som används för viktminskning (fenfluramin) Läkemedel som ökar blodcirkulationen när de ges i hög dos genom intravenös infusion (pentoxifyllin) Läkemedel vid behandling av nasala allergier såsom hösnuva (tritoqualin) Läkemedel kallade sympatikolytiska läkemedel som används vid behandling av högt blodtryck, hjärtsvikt eller vid symtom från prostatan Följande läkemedel kan sänka Glimepirid Sandoz blodsockersänkande effekt. Detta kan leda till en ökad risk för hyperglykemi (hög blodsockernivå): Läkemedel som innehåller kvinnliga könshormoner (östrogener, progestogener) Läkemedel som verkar vätskedrivande (tiazider, diuretika) Läkemedel som stimulerar sköldkörteln (såsom levotyroxin) Läkemedel vid behandling av allergi och inflammation (glukokortikoider) Läkemedel vid behandling av allvarlig psykisk störning (klorpromazin och andra fentiazinderivat) Läkemedel som används för att öka hjärtfrekvensen, för att behandla astma eller nästäppa, hosta och förkylning, för att behandla övervikt, eller läkemedel som används under livshotande situationer (adrenalin och sympatomimetikum) Läkemedel vid behandling av höga kolesterolnivåer (nikotinsyra) Läkemedel vid långvarig behandling av förstoppning (laxermedel) Läkemedel vid behandling av krampanfall (fenytoin) Läkemedel vid behandling av oro och sömnproblem (barbiturater) Läkemedel vid behandling av ökat tryck i ögat (acetazolamid) Läkemedel vid behandling av högt blodtryck eller vid behandling av lågt blodsocker (diazoxid) Läkemedel vid behandling av infektioner, tuberkulos (rifampicin) Läkemedel vid behandling av allvarliga låga blodsockernivåer (glukagon) Följande läkemedel kan antingen förstärka eller försvaga Glimepirid Sandoz blodsockersänkande effekt: Läkemedel vid behandling av magsår (så kallade H2‑antagonister) Läkemedel vid behandling av högt blodtryck eller hjärtsvikt såsom betablockerare, klonidin, guanetidin och reserpin. Dessa läkemedel kan även dölja tecknen på hypoglykemi, så speciella försiktighetsåtgärder skall iakttas när dessa används Glimepirid Sandoz kan antingen förstärka eller försvaga effekten av följande läkemedel: Läkemedel som hämmar blodkoagulering (kumarinderivat såsom warfarin) Kolesevelam, ett läkemedel som används för att sänka kolesterolet, har en inverkan på upptaget av Glimepirid Sandoz. För att undvika denna effekt bör du ta Glimepirid Sandoz åtminstone 4 timmar före kolesevelam. Glimepirid Sandoz med alkohol Alkohol kan förstärka eller försvaga den blodsockersänkande effekten av Glimepirid Sandoz på ett oförutsägbart sätt. Graviditet och amning Graviditet Glimepirid Sandoz skall ej användas under graviditet. Amning Glimepirid Sandoz kan passera över i bröstmjölken. Glimepirid Sandoz skall inte användas vid amning. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Din koncentrations- och reaktionsförmåga kan försämras om ditt blodsocker är sänkt (hypoglykemi) eller förhöjt (hyperglykemi) eller om din syn försämras till följd av dessa tillstånd. Ha alltid i åtanke att du kan utsätta dig själv eller andra (t ex vid bilkörning eller vid handhavande av maskiner) för fara. Rådfråga din läkare om du kan köra bil om du: ofta har episoder med hypoglykemi har svaga, eller helt saknar, varningssignaler vid hypoglykemi Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Glimepirid Sandoz innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Glimepirid Sandoz: om du är allergisk mot glimepirid eller andra sulfonureider (läkemedel som används för att sänka ditt blodsocker såsom glibenklamid) eller sulfonamider (läkemedel som används vid bakteriella infektioner såsom sulfametoxazol) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har diabetes mellitus typ 1 om du har ketoacidos (en diabeteskomplikation där syranivån i din kropp är förhöjd och du kan ha några av följande symtom: trötthet, sjukdomskänsla (illamående), ökat urineringsbehov och muskelstelhet) om du befinner dig i diabeteskoma om du lider av allvarlig njursjukdom om du lider av en allvarlig leversjukdom Ta inte läkemedlet om något av ovanstående passar in på dig. Om du är osäker ska du tala med din läkare eller apotekspersonal innan du tar Glimepirid Sandoz.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Glimepirid Sandoz om Du håller på att återhämta dig från en skada, operation, feberinfektion, eller från någon annan typ av stress, det kan bli nödvändigt att tillfälligt ändra behandlingen Du har allvarlig lever- eller njurpåverkan Om du är osäker på om du lider av något av ovanstående, tala med din läkare eller apotekspersonal innan du tar Glimepirid Sandoz. Hos patienter som saknar enzymet glukos‑6‑fosfat dehydrogenas kan sänkta hemoglobinnivåer samt nedbrytning av röda blodkroppar (hemolytisk anemi) förekomma. Behandling av personer under 18 år rekommenderas inte, eftersom det inte finns tillräcklig information om behandling av denna patientgrupp. Viktig information om hypoglykemi (lågt blodsocker) När du tar Glimepirid Sandoz kan du få hypoglykemi (lågt blodsocker). Se nedan för ytterligare information om hypoglykemi, dess symtom och behandling. Följande faktorer kan öka risken för hypoglykemi Undernäring, oregelbundna mattider, missat eller försenat födointag eller perioder av fasta Dietförändringar För hög dos Glimepirid Sandoz Nedsatt njurfunktion Allvarlig leversjukdom Vissa hormonorsakade sjukdomar (såsom rubbningar i sköldkörteln, hypofysen eller binjurebarken) Alkoholkonsumtion (speciellt om du hoppar över en måltid) Samtidig användning av vissa andra läkemedel (se nedan ”Andra läkemedel och Glimepirid Sandoz”) Om du ökar din fysiska aktivitet och inte äter tillräckligt eller om du äter mat med mindre kolhydratinnehåll än vanligt. Tecken på hypoglykemi omfattar: Hunger, huvudvärk, illamående, kräkningar, tröghet, trötthet, sömnstörningar, rastlöshet, aggressivitet, försämrad koncentrationsförmåga, sänkt vakenhetsgrad och reaktionsförmåga, depression, förvirring, tal- och synstörningar, sluddrigt tal, skakningar, partiell förlamning, sinnesförvirring, yrsel, hjälplöshet Följande tecken kan också förekomma: svettningar, klibbig hud, oro, ökad hjärtfrekvens (hög puls), högt blodtryck, hjärtklappning, plötslig kraftig bröstsmärta som kan stråla ut (kärlkramp, hjärtrytmrubbning) Om blodsockernivåerna fortsätter att sjunka kan du råka ut för uttalad förvirring (delirium), kramper, förlorad självkontroll, ytlig andning, och långsammare hjärtfrekvens (låg puls) och du kan bli medvetslös. Ett allvarligt blodsockerfall kan likna en stroke. Behandling av hypoglykemi: I de flesta fall försvinner tecknen på sänkt blodsocker mycket snabbt när du intar socker i någon form, t.ex. sockerbitar, söt juice eller sockrat te. Du skall därför alltid ha med dig någon form av socker (t.ex. sockerbitar). Kom ihåg att konstgjorda sötningsmedel inte är effektiva. Kontakta din läkare eller uppsök sjukhus om du inte blir bättre av intag av socker eller om dina symtom återkommer. Laboratorietester Sockernivån i ditt blod eller i din urin skall kontrolleras regelbundet. Din läkare kan också vilja ta blodprover för att analysera dina blodceller och din leverfunktion.",
        "children": "Barn och ungdomar Glimepirid Sandoz rekommenderas ej för barn under 18 år.",
        "interaction": "Andra läkemedel och Glimepirid Sandoz Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Din läkare kan vilja ändra doseringen av Glimepirid Sandoz om du tar andra läkemedel som kan försvaga eller förstärka Glimepirid Sandoz effekt på ditt blodsocker. Följande läkemedel kan öka Glimepirid Sandoz blodsockersänkande effekt och leda till ökad risk för hypoglykemi (lågt blodsocker): Andra läkemedel som används vid diabetesbehandling (såsom insulin, eller metformin) Läkemedel vid behandling av smärta och inflammation (fenylbutazon, azapropazon och oxifenbutazon och acetylsalicylsyra-liknande läkemedel) Läkemedel som används vid behandling av urininfektioner (såsom långverkande sulfonamider) Läkemedel som används vid behandling av bakterie- och svampinfektioner (tetracykliner, kloramfenikol, flukonazol, mikonazol, kinelonantibiotika, klaritromycin) Läkemedel som hämmar blodkoagulation (kumarinderivat såsom warfarin) Läkemedel som främjar muskeluppbyggnad (anabola steroider) Läkemedel som används vid ersättning av manligt könshormon Läkemedel vid behandling av depression (fluoxetin, MAO‑hämmare) Läkemedel mot höga kolesterolnivåer (fibrater) Läkemedel mot högt blodtryck (ACE‑hämmare) Läkemedel som kallas antiarytmika och som används för att kontrollera onormal hjärtrytm (disopyramid) Läkemedel vid behandling av gikt (allopurinol, probenecid, sulfinpyrazon) Läkemedel vid behandling av cancer (cyclofosfamid, ifosfosamid och trofosfamid) Läkemedel som används för viktminskning (fenfluramin) Läkemedel som ökar blodcirkulationen när de ges i hög dos genom intravenös infusion (pentoxifyllin) Läkemedel vid behandling av nasala allergier såsom hösnuva (tritoqualin) Läkemedel kallade sympatikolytiska läkemedel som används vid behandling av högt blodtryck, hjärtsvikt eller vid symtom från prostatan Följande läkemedel kan sänka Glimepirid Sandoz blodsockersänkande effekt. Detta kan leda till en ökad risk för hyperglykemi (hög blodsockernivå): Läkemedel som innehåller kvinnliga könshormoner (östrogener, progestogener) Läkemedel som verkar vätskedrivande (tiazider, diuretika) Läkemedel som stimulerar sköldkörteln (såsom levotyroxin) Läkemedel vid behandling av allergi och inflammation (glukokortikoider) Läkemedel vid behandling av allvarlig psykisk störning (klorpromazin och andra fentiazinderivat) Läkemedel som används för att öka hjärtfrekvensen, för att behandla astma eller nästäppa, hosta och förkylning, för att behandla övervikt, eller läkemedel som används under livshotande situationer (adrenalin och sympatomimetikum) Läkemedel vid behandling av höga kolesterolnivåer (nikotinsyra) Läkemedel vid långvarig behandling av förstoppning (laxermedel) Läkemedel vid behandling av krampanfall (fenytoin) Läkemedel vid behandling av oro och sömnproblem (barbiturater) Läkemedel vid behandling av ökat tryck i ögat (acetazolamid) Läkemedel vid behandling av högt blodtryck eller vid behandling av lågt blodsocker (diazoxid) Läkemedel vid behandling av infektioner, tuberkulos (rifampicin) Läkemedel vid behandling av allvarliga låga blodsockernivåer (glukagon) Följande läkemedel kan antingen förstärka eller försvaga Glimepirid Sandoz blodsockersänkande effekt: Läkemedel vid behandling av magsår (så kallade H2‑antagonister) Läkemedel vid behandling av högt blodtryck eller hjärtsvikt såsom betablockerare, klonidin, guanetidin och reserpin. Dessa läkemedel kan även dölja tecknen på hypoglykemi, så speciella försiktighetsåtgärder skall iakttas när dessa används Glimepirid Sandoz kan antingen förstärka eller försvaga effekten av följande läkemedel: Läkemedel som hämmar blodkoagulering (kumarinderivat såsom warfarin) Kolesevelam, ett läkemedel som används för att sänka kolesterolet, har en inverkan på upptaget av Glimepirid Sandoz. För att undvika denna effekt bör du ta Glimepirid Sandoz åtminstone 4 timmar före kolesevelam.",
        "interaction-food": "Glimepirid Sandoz med alkohol Alkohol kan förstärka eller försvaga den blodsockersänkande effekten av Glimepirid Sandoz på ett oförutsägbart sätt.",
        "pregnancy": "Graviditet och amning Graviditet Glimepirid Sandoz skall ej användas under graviditet. Amning Glimepirid Sandoz kan passera över i bröstmjölken. Glimepirid Sandoz skall inte användas vid amning. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Din koncentrations- och reaktionsförmåga kan försämras om ditt blodsocker är sänkt (hypoglykemi) eller förhöjt (hyperglykemi) eller om din syn försämras till följd av dessa tillstånd. Ha alltid i åtanke att du kan utsätta dig själv eller andra (t ex vid bilkörning eller vid handhavande av maskiner) för fara. Rådfråga din läkare om du kan köra bil om du: ofta har episoder med hypoglykemi har svaga, eller helt saknar, varningssignaler vid hypoglykemi Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Glimepirid Sandoz innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Glimepirid Sandoz Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Användning av detta läkemedel Läkemedlet tas via munnen, precis före eller i samband med dagens första mål (vanligen frukost). Om du inte äter frukost skall du ta läkemedlet enligt den anvisning som du fått av din läkare. Det är viktigt att inte hoppa över någon måltid när du använder Glimepirid Sandoz. Tabletten kan delas i två lika stora doser. Tabletterna skall sväljas tillsammans med minst ett halvt glas vatten. Tabletterna får inte krossas eller tuggas. Doseringsanvisning Doseringen av Glimepirid Sandoz beror på dina behov, ditt tillstånd samt resultat av blod- och urinsockertest och bestäms av din läkare. Ta inte fler tabletter än vad din läkare ordinerat. Vanlig startdos är en tablett Glimepirid Sandoz 1 mg dagligen. Om nödvändigt så kan din läkare öka dosen efter 1‑2 veckors behandling. Den maximalt rekommenderade dosen är 6 mg dagligen. Kombinationsbehandling med glimepirid plus metformin eller med glimepirid plus insulin kan bli aktuell. I dessa fall kommer din läkare bestämma lämplig dos av glimepirid, metformin eller insulin för dig. Om din vikt ändras eller om din livsstil förändras eller om du är stressad skall du informera din läkare; det kan bli nödvändigt att justera dosen. Om du tycker att effekten av ditt läkemedel är för svag eller för stark, ska du inte ändra doseringen själv utan att först rådfråga din läkare. Om du har tagit för stor mängd av Glimepirid Sandoz Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har tagit för stor mängd Glimepirid Sandoz eller en extra dos finns det risk för hypoglykemi (tecken på hypoglykemi se avsnitt 2) och därför skall du omedelbart få i dig tillräckligt med socker (t.ex. sockerbitar, söt juice, sockrat te) samt genast kontakta läkare. Vid behandling av hypoglykemi hos barn som av olyckshändelse fått i sig Glimepirid Sandoz är det viktigt att mängden socker bestäms noggrant för att undvika att farlig hyperglykemi uppstår. Personer som är medvetslösa skall inte ges mat eller dryck. Eftersom hypoglykemin kan vara ihållande är det viktigt att patienten är under noggrann kontroll tills faran är över. Inläggning på sjukhus kan vara nödvändigt, om inte annat som försiktighetsåtgärd. Tag med förpackning eller eventuella kvarvarande tabletter så att läkaren vet vad du tagit. Allvarliga fall av hypoglykemi med medvetslöshet och allvarlig påverkan på nervsystemet kräver omedelbar medicinsk behandling och inläggning på sjukhus. Det bör alltid finnas en införstådd person som kan kontakta läkare vid nödsituationer. Om du har glömt att ta Glimepirid Sandoz Om du glömmer ta en dos, ta inte dubbla doser för att kompensera de doser du glömt. Om du slutar att ta Glimepirid Sandoz Om du avbryter eller avslutar behandling bör du vara medveten om att önskad blodsockersänkande effekt ej kan uppnås och att sjukdomen kan förvärras igen. Fortsätt att använda Glimepirid Sandoz tills din läkare berättar att du kan sluta behandlingen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Glimepirid Sandoz Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har tagit för stor mängd Glimepirid Sandoz eller en extra dos finns det risk för hypoglykemi (tecken på hypoglykemi se avsnitt 2) och därför skall du omedelbart få i dig tillräckligt med socker (t.ex. sockerbitar, söt juice, sockrat te) samt genast kontakta läkare. Vid behandling av hypoglykemi hos barn som av olyckshändelse fått i sig Glimepirid Sandoz är det viktigt att mängden socker bestäms noggrant för att undvika att farlig hyperglykemi uppstår. Personer som är medvetslösa skall inte ges mat eller dryck. Eftersom hypoglykemin kan vara ihållande är det viktigt att patienten är under noggrann kontroll tills faran är över. Inläggning på sjukhus kan vara nödvändigt, om inte annat som försiktighetsåtgärd. Tag med förpackning eller eventuella kvarvarande tabletter så att läkaren vet vad du tagit. Allvarliga fall av hypoglykemi med medvetslöshet och allvarlig påverkan på nervsystemet kräver omedelbar medicinsk behandling och inläggning på sjukhus. Det bör alltid finnas en införstådd person som kan kontakta läkare vid nödsituationer.",
        "missed": "Om du har glömt att ta Glimepirid Sandoz Om du glömmer ta en dos, ta inte dubbla doser för att kompensera de doser du glömt.",
        "withdrawal": "Om du slutar att ta Glimepirid Sandoz Om du avbryter eller avslutar behandling bör du vara medveten om att önskad blodsockersänkande effekt ej kan uppnås och att sjukdomen kan förvärras igen. Fortsätt att använda Glimepirid Sandoz tills din läkare berättar att du kan sluta behandlingen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Tala omedelbart om för din läkare om du upplever några av följande symtom: Allergiska reaktioner (vaskulit, som är inflammation av blodkärl, ofta med hudutslag) som kan utvecklas till allvarliga reaktioner med andningssvårigheter, blodtrycksfall och ibland även chock Onormal leverfunktion inklusive gulfärgning av hud och ögonvitor (gulsot), problem med gallutsöndring (gallstas), leverinflammation (hepatit) eller leversvikt Allergiska hudreaktioner (överkänslighet) såsom klåda, utslag, nässelfeber och ljusöverkänslighet. En del lindriga allergiska reaktioner kan utvecklas till allvarliga reaktioner. Allvarlig hypoglykemi med medvetslöshet, anfall eller koma Vissa patienter upplevde följande biverkningar under behandling med Glimepirid Sandoz: Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Lägre blodsockerhalt (hypoglykemi) än normalt (se avsnitt 2 Varningar och försiktighet) Minskning av antalet blodceller: Blodplättar (ökar risken för blödning eller risken för blåmärken) Vita blodkroppar (ökar infektionsrisken) Röda blodkroppar (huden kan bli blek och svaghet eller andnöd kan uppstå) Dessa problem blir i regel bättre så fort du slutar att använda Glimepirid Sandoz. Förändringar i smakupplevelsen Håravfall Viktökning Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Allergiska reaktioner (inklusive vaskulit, som är inflammation av blodkärl, ofta med hudutslag) som kan utvecklas till allvarliga reaktioner med andningssvårigheter, blodtrycksfall och ibland även chock. Om du upplever några av dessa symtom skall du omedelbart kontakta läkare Onormal leverfunktion inklusive gulfärgning av hud och ögonvitor (gulsot), problem med gallutsöndring (gallstas), leverinflammation (hepatit) eller leversvikt. Om du upplever några av dessa symtom skall du omedelbart kontakta läkare Illamående, kräkningar, diarré, mättnadskänsla eller uppsvälld mage, buksmärtor Minskning av natriumhalten i blodet (syns vid blodanalyser) Har rapporterats (förekommer hos okänt antal användare): Allergiska hudreaktioner (överkänslighet) såsom klåda, utslag, nässelfeber och ljusöverkänslighet. En del lindriga allergiska reaktioner kan utvecklas till allvarliga reaktioner med svälj- eller andningssvårigheter, uppsvullnad av läppar, svalg eller tunga. Om du får någon av dessa symtom skall du därför omedelbart kontakta läkare Allergiska reaktioner mot sulfonureider, sulfonamider eller liknande läkemedel kan inträffa Synstörningar kan uppträda i början av behandlingen p.g.a. förändringar i blodsockernivåerna. Detta problem förbättras dock Förhöjda leverenzymnivåer Allvarlig, ovanlig blödning eller blåmärken under huden Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Glimepirid Sandoz ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen, burken och blisterkartan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 oC. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är glimepirid. Varje tablett innehåller 1 mg glimepirid. Varje tablett innehåller 2 mg glimepirid. 1 mg tabletter: Övriga innehållsämnen är laktosmonohydrat, natriumstärkelseglykolat (typ A), povidon K30, röd järnoxid (E 172), mikrokristallin cellulosa och magnesiumstearat. 2 mg tabletter: Övriga innehållsämnen är laktosmonohydrat, natriumstärkelseglykolat (typ A), povidon K30, gul järnoxid (E 172), indigokarmin (E132), mikrokristallin cellulosa och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar 1 mg tabletter: Rosa, något marmorerade, avlånga, platta tabletter med fasade kanter och brytskåra på båda sidor och märkt ”G1” på en sida. 2 mg tabletter: Gröna, något marmorerade, avlånga, platta tabletter med fasade kanter och brytskåra på båda sidor och märkt ”G2” på en sida. Tabletterna är förpackade i genomskinlig PVC/PE/PVDC/Aluminium blister eller förpackade i en vit PP-tablettburk med LDPE eller MDPE-lock och insatt i en kartong, eller förpackade i en vit PP-tablettburk med LDPE eller MDPE-lock. Förpackningsstorlekar: Blister: 7, 14, 15, 28, 30, 56, 60, 90, 98, 100, 120, 180, 200 och 100x1 tabletter. Tablettburk: 100 och 250 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sandoz A/S Edvard Thomsens Vej 14 2300 Köpenhamn S Danmark Tillverkare Lek Pharmaceuticals d.d., Verovkova 57, 1526 Ljubljana, Slovenien eller LEK S.A., Ul. Podlipie 16, 95-010 Stryków, Polen eller LEK S.A, Ul. Domaniewska 50 C, 02-672 Warzawa, Polen. eller Salutas Pharma GmbH, Otto-von-Guericke- Allee 1, 39179 Barleben, Tyskland. Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Belgien Glimepiride Sandoz 2 mg tabletten Glimepiride Sandoz 3 mg tabletten Glimepiride Sandoz 4 mg tabletten Danmark Stapiride Frankrike GLIMEPIRIDE Sandoz 1 mg, comprimé sécable GLIMEPIRIDE Sandoz 2 mg, comprimé sécable GLIMEPIRIDE Sandoz 3 mg, comprimé sécable GLIMEPIRIDE Sandoz 4 mg, comprimé sécable Nederländerna Glimepiride Sandoz 1, tabletten 1 mg Glimepiride Sandoz 2, tabletten 2 mg Glimepiride Sandoz 3, tabletten 3 mg Glimepiride Sandoz 4, tabletten 4 mg Storbritannien Glimepiride 1mg Tablets Glimepiride 2mg Tablets Glimepiride 3mg Tablets Glimepiride 4mg Tablets Sverige Glimepirid Sandoz 1 mg tablett Glimepirid Sandoz 2 mg tablett Denna bipacksedel ändrades senast 2020-01-15",
        "composition": "Innehållsdeklaration Den aktiva substansen är glimepirid. Varje tablett innehåller 1 mg glimepirid. Varje tablett innehåller 2 mg glimepirid. 1 mg tabletter: Övriga innehållsämnen är laktosmonohydrat, natriumstärkelseglykolat (typ A), povidon K30, röd järnoxid (E 172), mikrokristallin cellulosa och magnesiumstearat. 2 mg tabletter: Övriga innehållsämnen är laktosmonohydrat, natriumstärkelseglykolat (typ A), povidon K30, gul järnoxid (E 172), indigokarmin (E132), mikrokristallin cellulosa och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 1 mg tabletter: Rosa, något marmorerade, avlånga, platta tabletter med fasade kanter och brytskåra på båda sidor och märkt ”G1” på en sida. 2 mg tabletter: Gröna, något marmorerade, avlånga, platta tabletter med fasade kanter och brytskåra på båda sidor och märkt ”G2” på en sida. Tabletterna är förpackade i genomskinlig PVC/PE/PVDC/Aluminium blister eller förpackade i en vit PP-tablettburk med LDPE eller MDPE-lock och insatt i en kartong, eller förpackade i en vit PP-tablettburk med LDPE eller MDPE-lock. Förpackningsstorlekar: Blister: 7, 14, 15, 28, 30, 56, 60, 90, 98, 100, 120, 180, 200 och 100x1 tabletter. Tablettburk: 100 och 250 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sandoz A/S Edvard Thomsens Vej 14 2300 Köpenhamn S Danmark Tillverkare Lek Pharmaceuticals d.d., Verovkova 57, 1526 Ljubljana, Slovenien eller LEK S.A., Ul. Podlipie 16, 95-010 Stryków, Polen eller LEK S.A, Ul. Domaniewska 50 C, 02-672 Warzawa, Polen. eller Salutas Pharma GmbH, Otto-von-Guericke- Allee 1, 39179 Barleben, Tyskland. Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Belgien Glimepiride Sandoz 2 mg tabletten Glimepiride Sandoz 3 mg tabletten Glimepiride Sandoz 4 mg tabletten Danmark Stapiride Frankrike GLIMEPIRIDE Sandoz 1 mg, comprimé sécable GLIMEPIRIDE Sandoz 2 mg, comprimé sécable GLIMEPIRIDE Sandoz 3 mg, comprimé sécable GLIMEPIRIDE Sandoz 4 mg, comprimé sécable Nederländerna Glimepiride Sandoz 1, tabletten 1 mg Glimepiride Sandoz 2, tabletten 2 mg Glimepiride Sandoz 3, tabletten 3 mg Glimepiride Sandoz 4, tabletten 4 mg Storbritannien Glimepiride 1mg Tablets Glimepiride 2mg Tablets Glimepiride 3mg Tablets Glimepiride 4mg Tablets Sverige Glimepirid Sandoz 1 mg tablett Glimepirid Sandoz 2 mg tablett Denna bipacksedel ändrades senast 2020-01-15"
    },
    "produktresume": {
        "tradename": "Glimepirid Sandoz 1 mg tablett Glimepirid Sandoz 2 mg tablett",
        "composition": "En tablett innehåller 1 mg glimepirid.En tablett innehåller 2 mg glimepirid. Hjälpämne med känd effekt Varje tablett innehåller 135,1 mg laktos (som monohydrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett. 1 mg tablett: Rosa, något marmorerad, avlång, platt tablett med fasade kanter och brytskåra på båda sidor med upphöjningen ”G1” på en sida. 2 mg tablett: Grön, något marmorerad, avlång, platt tablett med fasade kanter och brytskåra på båda sidor med upphöjningen ”G2” på en sida.Tabletten kan delas i två lika stora doser.Där en lägre styrka finns tillgänglig bör denna dock användas istället.",
        "clinical": "4.1 Terapeutiska indikationer Glimepirid är avsett för behandling av diabetes mellitus typ II, då enbart diet, fysisk träning och viktreduktion ej är tillräckligt. 4.2 Dosering och administreringssätt Dosering För peroral administrering.Förutsättningen för en framgångsrik behandling av diabetes är en tillfredsställande diet, regelbunden fysisk aktivitet, jämte regelbundna blod- och urinkontroller. Dålig kosthållning kan ej kompenseras med tabletter eller insulin.Doseringen baseras på resultaten från blod- och uringlukosbestämningar.Initialdosen är 1 mg glimepirid per dag. Om god kontroll uppnås kan denna dosering användas för underhållsterapi.För olika dosregimer finns lämpliga styrkor tillgängliga.Vid otillfredsställande kontroll skall doseringen, baserad på graden av det metaboliska kontrolltillståndet, ökas stegvis med ett intervall av ca 1–2 veckor mellan varje steg till 2, 3 eller 4 mg glimepirid per dag. Doser på mer än 4 mg per dag ger endast i undantagsfall ett bättre resultat. Rekommenderad maximaldos är 6 mg glimepirid per dag.Hos patienter som ej erhåller tillräcklig kontroll med den maximala dagsdosen av metformin kan samtidig glimepiridbehandling insättas. Metformindosen bibehålles och glimepiridbehandlingen startas med en låg dos och titreras sedan upp tills metabol kontroll uppnås, dock högst till 6 mg per dygn. Kombinationsbehandlingen skall inledas under noggrann medicinsk övervakning. Samtidig terapi med insulin kan, om det är nödvändigt, insättas hos patienter som ej erhåller tillräcklig kontroll med den maximala dagsdosen av glimepirid. Dosen av glimepirid bibehålles. Insulinbehandlingen startas med en låg dos och titreras sedan upp beroende på den önskade graden av metabol kontroll. Kombinationsbehandlingen skall inledas under noggrann medicinsk övervakning.Normalt är en daglig enkeldos glimepirid tillräckligt. Denna dos bör tas omedelbart före eller under en stadig frukost eller – om sådan ej intas – omedelbart före eller under det första huvudmålet.Om en dos ej tas på grund av glömska, kan ej detta rättas till genom att ta en högre dos senare.Om en patient får en hypoglykemisk reaktion av 1 mg glimepirid dagligen, tyder detta på att kontroll med enbart diet sannolikt kan åstadkommas hos denna patient. Eftersom en förbättring av diabeteskontrollen är förenad med högre insulinkänslighet kan behovet av glimepirid minska. För att undvika hypoglykemi måste därför en lämplig dosreduktion eller seponering övervägas. Dosjustering bör även övervägas vid viktförändringar, ändrad livsstil samt om andra faktorer tillkommer som ökar risken för hypo- eller hyperglykemi. Omställning från andra perorala antidiabetika till glimepirid En omställning från andra perorala antidiabetika till glimepirid kan i allmänhet göras. Vid omställning till glimepirid skall hänsyn tas till styrkan och halveringstiden för det föregående preparatet. I vissa fall, särskilt beträffande antidiabetika med lång halveringstid (t.ex. klorpropamid), rekommenderas utsättning under några dagar för att minimera risken för hypoglykemiska reaktioner på grund av additiv effekt. Rekommenderad startdos är 1 mg glimepirid per dag.Med utgångspunkt från den metabola kontrollen kan doseringen av glimepirid ökas stegvis, se ovan. Omställning från insulin till glimepirid För typ II-diabetiker, som tidigare kontrollerats med insulin, kan i undantagsfall en omställning till glimepirid vara indicerad.Denna omställning skall göras under noggrann medicinsk övervakning. Särskilda patientgrupper Patienter med nedsatt njur- eller leverfunktion:Se avsnitt 4.3. Pediatrisk population Data för användning av glimepirid hos patienter yngre än 8 år saknas. För barn mellan 8 och 17 år finns en begränsad mängd data på glimepirid som monoterapi (se avsnitt 5.1 och 5.2). Det finns inte tillräckliga säkerhets- och effektivitetsdata för pediatrisk användning och därmed rekommenderas inte användning på denna patientgrupp. Administreringssätt Tabletterna bör sväljas utan att tugga tillsammans med vätska. 4.3 Kontraindikationer Glimepirid är kontraindicerat hos patienter med följande tillstånd: överkänslighet mot glimepirid, andra typer av sulfonureider eller sulfonamider eller mot något hjälpämne som anges i avsnitt 6.1 diabetes mellitus typ 1 diabeteskoma ketoacidos allvarlig njur- eller leversjukdom. Vid allvarlig njur- eller leversjukdom krävs byte till insulinbehandling. 4.4 Varningar och försiktighet Glimepirid skall tas kort tid före eller under en måltid.Om måltiderna intas med oregelbundna intervall, eller utelämnas, kan behandling med glimepirid leda till hypoglykemi. Möjliga symtom på hypoglykemi är t.ex.: huvudvärk, starka hungerkänslor, illamående, kräkning, trötthet, sömnighet, sömnstörning, rastlöshet, aggressivitet, försämrad koncentrations- och reaktionsförmåga och uppmärksamhet, depression, konfusion, tal- och synstörningar, afasi, tremor, pares, sinnesstörning, yrsel, hjälplöshet, nedsatt självkontroll, delirium, cerebrala konvulsioner, dåsighet och medvetandeförlust inklusive koma, ytlig andning och bradykardi.Dessutom kan tecken på adrenerg motregulation förekomma, såsom svettning, fuktig hud, ångest, takykardi, hypertoni, palpitationer, angina pectoris och hjärtarytmier.Den kliniska bilden av en allvarliga hypoglykemisk attack kan likna stroke.Symtomen försvinner nästan alltid vid intag av kolhydrater (socker).Artificiella sötningsmedel har ingen effekt.Det är känt från andra sulfonureider att hypoglykemi kan återkomma, trots initialt effektiva motåtgärder.Vid allvarlig hypoglykemi eller en utdragen hypoglykemi, som endast temporärt kontrolleras med sedvanliga sockermängder, krävs omedelbar medicinsk behandling och ibland sjukhusvistelse.Faktorer som gynnar uppkomst av hypoglykemi omfattar: ovilja eller (mer vanligt hos äldre patienter) oförmåga hos patienten att samarbeta undernäring, oregelbundna måltider eller missade måltider eller perioder av fasta ändringar i dieten obalans mellan fysisk aktivitet och kolhydratintag alkoholkonsumtion, speciellt i kombination med överhoppade måltider försämrad njurfunktion allvarlig leverdysfunktion överdos av glimepirid vissa icke kompenserade sjukdomar i det endokrina systemet, som påverkar kolhydratmetabolismen eller motregulationen mot hypoglykemi (såsom vissa rubbningar i tyreoideafunktionen, i hypofysens främre lob eller vid adrenokortikal insufficiens) samtidig tillförsel av vissa andra läkemedel (se avsnitt 4.5). Behandling med glimepirid kräver regelbundna mätningar av glukosnivåerna i blod och urin. Dessutom rekommenderas bestämning av glykosylerat hemoglobin.Regelbunden kontroll av blod (särskilt leukocyter och trombocyter) och av leverfunktion behövs under behandling med glimepirid.I en stressituation (t.ex. olyckor, akuta operationer, infektioner med feber etc.) kan en temporär omställning till insulin vara indicerad.Ingen erfarenhet föreligger beträffande användning av glimepirid hos patienter med allvarlig försämring av leverfunktionen eller hos patienter som undergår dialys. Hos patienter med allvarlig försämring av njur- eller leverfunktion är omställning till insulin indicerad.Behandling med sulfonureid på patienter med G6PD -brist kan leda till hemolytisk anemi. Glimepirid hör till gruppen sulfonureider, försiktighet skall därför iakttas vid behandling av patienter med G6PD brist och alternativ behandling bör övervägas.Glimepirid innehåller laktos och natriumPatienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Vid samtidigt intag av glimepirid och vissa andra läkemedel kan både en oönskad ökning och minskning av den hypoglykemiska effekten av glimepirid inträffa. Av detta skäl skall andra läkemedel endast intas med läkarens vetskap (eller förskrivning).Glimepirid metaboliseras via cytokrom P450 2C9 (CYP 2C9). Det är känt att dess metabolism påverkas av samtidig administrering av inducerare av CYP 2C9 (t.ex. rifampicin) eller hämmare (t.ex. flukonazol). Resultat från en in vivo interaktionsstudie (rapporterad i litteratur) visar att glimepirids AUC ökar cirka tvåfaldigt av flukonazol, en av de mest potenta CYP 2C9 hämmarna. Grundat på erfarenheter med glimepirid och andra sulfonureider kan följande interaktioner nämnas. Hypoglykemiska reaktioner, som yttrar sig som ökad hypoglykemisk effekt, kan inträffa efter samtidig administrering av glimepirid och t.ex.: fenylbutazon, azapropazon och oxyfenbutazon. insulin och perorala antidiabetika, t.ex. metformin. salicylater och p-amino-salicylsyra. anabola steroider och manliga könshormoner. kloramfenikol, vissa långverkande sulfonamider, tetracykliner, kinolonantibiotika och klaritromycin. kumarinantikoagulantia. fenfluramin. disopyramid. fibrater. ACE-hämmare. fluoxetin, MAO-hämmare. allopurinol, probenicid, sulfinpyrazon. sympatolytika. ciklofosfamid, trofosfamid och ifosfamid. mikonazol, flukonazol. pentoxifyllin (högdoserat, parenteralt). tritoqualin. Minskning av den blodglukossänkande effekten, och därmed förhöjda blodglukoshalter, kan inträffa då ett av följande läkemedel intas, t.ex.: östrogener och progestagener. saluretika, tiaziddiuretika. tyreomimetika, glukokortikoider. fentiazinderivat, klorpromazin. adrenalin och sympatomimetika. nikotinsyra (höga doser) och nikotinsyraderivat. laxativa (långtidsanvändning). fenytoin, diazoxid. glukagon, barbiturater och rifampicin. acetazolamid. H2-antagonister, betablockerare, klonidin och reserpin kan leda till antingen en potentiering eller reduktion av den blodsockersänkande effekten. Under inverkan av sympatikolytika såsom betablockerare, klonidin, guanetidin och reserpin, kan symtomen på adrenerg motregulation av hypoglykemin reduceras eller utebli.Intag av alkohol kan förstärka eller försvaga den hypoglykemiska effekten av glimepirid på ett oförutsägbart sätt.Glimepirid kan antingen förstärka eller försvaga effekterna av kumarinderivat.Kolesevelam binder till glimepirid och minskar absorptionen av glimepirid från mag-tarmkanalen. Ingen interaktion observerades när glimepirid administrerades minst fyra timmar före kolesevelam. Därför bör glimepirid tas minst 4 timmar före kolesevelam. 4.6 Fertilitet, graviditet och amning Graviditet Risk relaterad till diabetessjukdomen Onormala blodglukosnivåer under graviditet är associerat med högre incidens av ärftliga missbildningar och perinatal dödlighet. Sålunda måste blodsockernivåerna övervakas noga under graviditet för att undvika risk för fosterskador. I detta fall skall insulin ges. Patienter som överväger graviditet ska informera sin läkare. Risk relaterat till glimepirid Adekvata data från behandling av gravida kvinnor med glimepirid saknas.Djurstudier har visat reproduktionstoxikologiska effekter vilka sannolikt var relaterade till den farmakologiska effekten hos glimepirid (hypoglykemi) (se avsnitt 5.3).Sålunda gäller för hela graviditeten att glimepirid inte skall användas. Vid användning av glimepirid i de fall patienten planerar graviditet eller graviditet upptäcks, skall behandling bytas ut mot insulin så snart som möjligt. Amning Det är inte känt om glimepirid passerar över i mänsklig bröstmjölk. Glimepirid passerar över i mjölk hos råttor. Eftersom andra sulfonureider passerar över i mänsklig bröstmjölk och det finns risk för hypoglykemi hos spädbarn som ammas, skall glimepirid ej användas av ammande mödrar. Fertilitet Inga data finns tillgängliga. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts.Patienternas koncentrations- och reaktionsförmåga kan sättas ned till följd av hypoglykemi eller hyperglykemi eller till exempel till följd av nedsatt synförmåga. Detta kan utgöra en risk i situationer då dessa förmågor är speciellt viktiga (t.ex. vid bilkörning eller användning av maskiner).Patienterna ska rådas att vidta försiktighetsåtgärder för att undvika hypoglykemi då de framför fordon. Detta är speciellt viktigt för dem som har försvagade varningssignaler för hypoglykemi eller saknar dessa eller för dem som ofta har episoder av hypoglykemi. Under dessa omständigheter måste man överväga om det är lämpligt att framföra fordon eller använda maskiner. 4.8 Biverkningar Följande biverkningar från kliniska studier baserade på erfarenhet från användning av glimepirid och andra sulfonureider, nämns nedan efter organklass samt i avtagande förekomst: mycket vanliga (≥1/10)vanliga (≥1/100, <1/10) mindre vanliga (≥1/1 000, <1/100)sällsynta(≥1/10 000, <1/1 000)mycket sällsynta (<1/10 000) ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Sällsynta: trombocytopeni, leukopeni, granulocytopeni, agranalucytos, erytrocytopeni, hemolytisk anemi och pancytopeni. Dessa är i allmänhet reversibla vid utsättning av läkemedlet. Ingen känd frekvens: allvarlig trombocytopeni med trombocytantal under 10 000/µl och thrombocytopen purpura. Immunsystemet Mycket sällsynta: Leukocytoklastisk vaskulit, milda överkänslighetsreaktioner som kan utvecklas till allvarliga sådana med dyspné, blodtrycksfall och ibland chock. Ingen känd frekvens: Korsallergi med sulfonureider, sulfonamider eller liknande substanser är möjlig. Metabolism och nutrition Sällsynta: Hypoglykemi. Dessa hypoglykemiska reaktioner inträffar i allmänhet omedelbart, kan vara allvarliga och är inte alltid lätta att avhjälpa. Liksom är fallet med all annan hypoglykemisk behandling beror frekvensen av sådana reaktioner på individuella faktorer som kostvanor och dosering (se avsnitt 4.4). Ögon Ingen känd frekvens: Övergående synstörningar kan uppträda, speciellt i början av behandlingen, p.g.a. förändringar i blodglukosnivåerna. Magtarmkanalen Sällsynt: Dysgeusi. Mycket sällsynta: Illamående, kräkning, diarré, känsla av uppblåsthet, bukbesvär samt magsmärta som sällan leder till att behandlingen avbryts. Lever och gallvägar Mycket sällsynta: Rubbning av leverfunktionen (t.ex. med kolestas och gulsot), hepatit och leversvikt. Ingen känd frekvens: Förhöjda leverenzymvärden Hud och subkutan vävnad Sällsynt: Alopeci. Ingen känd frekvens: Överkänslighetsreaktioner i huden som klåda, utslag, urtikaria och ljusöverkänslighet. Undersökningar Sällsynt: Viktökning. Mycket sällsynt: Minskning av natrium i blodet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Efter intag av en för hög dos kan hypoglykemi inträffa. Denna kan kvarstå 12 till 72 timmar, och kan återkomma efter en initial förbättring. Det kan hända att symtomen inte uppkommer förrän upp till 24 timmar efter intag. I allmänhet rekommenderas observation på sjukhus. Illamående, kräkning och epigastrisk smärta kan förekomma. Hypoglykemin åtföljs vanligen av neurologiska symtom som rastlöshet, tremor, synrubbningar, koordinationsproblem, sömnighet, koma och kramper. Behandling Behandlingen består först och främst i att förhindra att glimepirid absorberas; genom att framkalla kräkning och därefter ge patienten vatten eller saft tillsammans med aktivt kol (adsorbent) och natriumsulfat (laxermedel). Om stora kvantiteter har intagits är ventrikelsköljning indicerat, åtföljt av aktivt kol och natriumsulfat. Vid (kraftig) överdosering är inläggning på intensivvårdsavdelning indicerat. Påbörja administrering av glukos så snart som möjligt, om nödvändigt genom en intravenös bolusinjektion på 50 ml av en 50% lösning, åtföljt av infusion med en 10% lösning med strikt övervakning av blodglukosnivån. Ytterligare behandling ska vara symtomatisk. Pediatrisk population Vid behandling av hypoglykemi, orsakad av ett oavsiktligt intag av glimepirid och i synnerhet när det gäller små barn måste glukosdosen vara noggrant justerad med tanke på risken att utveckla allvarlig hyperglykemi och täta kontroller av blodglukosvärdet skall göras.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Blodglukossänkande medel, exklusive insuliner: sulfonureider.ATC-kod: A10BB12Glimepirid är ett peroralt antidiabetikum som tillhör gruppen sulfonureider. Det används vid icke-insulinberoende diabetes mellitus. Verkningsmekanism Glimepirid utövar sin effekt huvudsakligen genom att stimulera insulinfrisättningen från betacellerna i pankreas.I likhet med andra sulfonureider är effekten baserad på ett förbättrat svar på glukosstimulering i betacellerna i pankreas. Såsom antagits för övriga sulfonureider tycks glimepirid även ha uttalade extrapankreatiska effekter. Insulinfrisättning Sulfonureider reglerar insulinfrisättningen genom att stänga ATP-känsliga kaliumkanaler i beta-cellens membran. Stängningen av kaliumkanalerna inducerar en depolarisering av betacellerna, vilket i sin tur leder till att kalciumkanalerna öppnas och flödet av kalcium in i cellerna ökar. Detta leder till insulinfrisättning genom exocytos.Glimepirid binds med hög utbyteshastighet till ett protein i betacellens membran, som står i förbindelse med de ATP-känsliga kaliumkanalerna. Bindningsstället skiljer sig från övriga sulfonureiders. Extrapankreatisk aktivitet Extrapankreatiska effekter är t.ex. en förbättring av den perifera vävnadens känslighet för insulin och en minskning av leverns insulinupptag.Glukosupptaget från blodet till perifera muskler och fettvävnader sker via speciella transportproteiner, som är lokaliserade i cellernas membran. Transporten av glukos i dessa vävnader är det hastighetsbegränsande steget för utnyttjandet av glukos. Glimepirid ökar mycket snabbt antalet aktiva glukostransportmolekyler i muskel- och fettcellernas plasmamembraner, vilket leder till stimulering av glukosupptaget. Glimepirid ökar aktiviteten av glykosyl-fosfatidylinositol-specifikt fosfolipas C, vilket kan vara korrelerat till den substansinducerade lipogenesen och glykogenesen i isolerade muskel- och fettceller.Glimepirid inhiberar hepatisk glukosproduktion genom att öka den intracellulära koncentrationen av fruktos-2,6-bifosfat, vilket i sin tur hämmar glukoneogenesen. Allmänt Hos friska personer är den minsta effektiva orala dosen ca 0,6 mg. Effekten av glimepirid är dosberoende och reproducerbar. Det fysiologiska svaret på akut fysisk aktivitet, t.ex. reducerad insulinsekretion, kvarstår under tillförsel av glimepirid.Det förelåg ingen signifikant skillnad i effekt oavsett om läkemedlet gavs 30 minuter före eller omedelbart före en måltid. Hos diabetiker kan en god metabolisk kontroll uppnås över 24 timmar med en daglig enkeldos.Fastän hydroxymetaboliten förorsakade en liten men signifikant minskning av serumglukos hos friska personer, svarar denna endast för en mindre del av den totala läkemedelseffekten. Kombinationsbehandling med metformin Förbättrad metabol kontroll vid samtidig behandling med glimepirid jämfört med enbart metforminbehandling har visats i en studie med patienter som ej erhållit fullgod kontroll med maximal dos av metformin. Kombinationsbehandling med insulin Erfarenheten från kombinationsterapi med insulin är begränsad. Hos patienter som inte kontrolleras tillräckligt väl med den maximala doseringen av glimepirid kan samtidig behandling med insulin påbörjas. I två studier med kombinationsbehandling uppnåddes samma förbättring av den metaboliska kontrollen med glimepirid och insulin som med enbart insulin. Dock behövdes en lägre medeldos av insulin vid kombinationsbehandlingen. Särskilda patientgrupper Pediatrisk population En 24 veckor lång aktivt kontrollerad klinisk studie (glimepirid upp till 8 mg dagligen eller metformin upp till 2 000 mg dagligen) genomfördes på 285 barn (8–17 år) med typ II-diabetes. Både glimepirid och metformin uppvisade en signifikant minskning från baslinje i HbA1c (glimepirid 0,95 (se 0,41); metformin -1,39 (se 0,40)). Glimepirid uppnådde dock inte kriteriet med att visa likvärdig effekt med metformin i avseende på medelförändring från baslinje i HbA1c. Skillnaden mellan behandlingarna var 0,44 %, med fördel för metformin. Det övre gränsvärdet (1,05) i det 95 %-iga konfidensintervallet för skillnaden underskred inte 0,3 % marginalen för likvärdighet.Efter glimepirid behandlingen kunde inga nya säkerhetsaspekter observeras hos barn jämfört med vuxna patienter med typ II diabetes. Effektivitets- och säkerhetsdata saknas för långsiktig behandling av pediatriska patienter. 5.2 Farmakokinetiska egenskaper Absorption Den absoluta tillgängligheten av glimepirid efter oral administrering är fullständig. Födointag påverkar ej nämnvärt absorptionsgraden, endast absorptionshastigheten är obetydligt minskad. Maximal serumkoncentration Cmax nås ca 2,5 timmar efter peroral tillförsel (medelvärde 0,3 mikrog/ml under upprepad dosering av 4 mg dagligen) och det föreligger ett linjärt förhållande mellan dos och både Cmax och AUC (ytan under tid/koncentrationskurvan). Distribution Glimepirid har en mycket liten distributionsvolym (ca 8,8 l), vilken i stort motsvarar albuminets distributionsvolym, hög proteinbindning (>99 %) och ett lågt clearance (ca 48 ml/min). Hos djur passerar glimepirid över i modersmjölk. Glimepirid passerar över i placenta. Passagen av blod-hjärnbarriären är låg. Metabolism och eliminering Medelvärdet för den dominerande serumhalveringstiden, relevant för serumkoncentrationen vid upprepad dosering, är ca 5–8 timmar. Vid höga doser noterades en något längre halveringstid.Efter en engångsdos av radioaktivt märkt glimepirid, återfanns 58 % av radioaktiviteten i urinen och 35 % i faeces. Ingen oförändrad substans återfanns i urinen. Två metaboliter – sannolikt som följd av levermetabolism (främst via enzym CYP 2C9) – identifierades i både urin och faeces: hydroxyderivatet och karboxyderivatet.Efter peroral administrering av glimepirid var de terminala halveringstiderna för dessa metaboliter 3–6 respektive 5–6 timmar.Vid jämförelse mellan engångsdos och dagliga multipla engångsdoser noterades inga signifikanta skillnader i de farmakokinetiska parametrarna och den intraindividuella variationen var mycket liten. Ingen signifikant ackumulation förelåg. Särskilda patientgrupper Farmakokinetiken är likartad hos män och kvinnor, såväl som hos unga som äldre (>65 år) patienter. Hos patienter med lågt kreatininclearance finns tendens till ökat glimepiridclearance och minskad genomsnittlig serumkoncentration. Sannolikt är det resultatet av en snabbare eliminering på grund av en lägre proteinbindning. Den renala elimineringen av de två metaboliterna var försämrad. Det anses ej föreligga någon risk för ackumulering hos dessa patienter.Efter gallgångskirurgi hos fem icke-diabetiker var farmakokinetiken lik den hos friska personer. Pediatrisk population En studie med syftet att undersöka farmakokinetiken, säkerheten och tolererbarheten av en enkeldos 1 mg glimepirid hos 30 pediatriska patienter (4 barn i åldrarna 10–12 år och 26 barn 12–17 år) med typ II-diabetes visade på liknande värden i medel AUC(0-last), Cmax och t1/2 som tidigare observerats hos vuxna. 5.3 Prekliniska säkerhetsuppgifter De prekliniska effekter som observerats inträffade vid så pass höga doser över de maximala humandoserna att någon relevans vid klinisk användning knappast finns, eller så berodde den på den farmakodynamiska effekten (hypoglykemi) hos substansen. Detta baseras på gängse studier avseende allmäntoxicitet, genotoxicitet, karcinogenicitet och reproduktionseffekter. I de senare (inkluderande embryotoxicitet, teratogenicitet och utvecklingstoxicitet), ansågs biverkningarna vara sekundära till den hypoglykemiska effekten från substansen hos honråttorna och deras avkommor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen 1 mg tablett: LaktosmonohydratNatriumstärkelseglykolat (typ A)Povidon K30Mikrokristallin cellulosaMagnesiumstearat Röd järnoxid (E 172) 2mg tablett: LaktosmonohydratNatriumstärkelseglykolat (typ A)Povidon K30Mikrokristallin cellulosaMagnesiumstearat Gul järnoxid (E 172)Indigokarmin (E 132) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Blister: 1 mg tabletter: 2 år 2 mg tabletter: 2 år Tablettburk: 1 mg tabletter: 2 år 2 mg tabletter: 2 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll Tabletterna är förpackade i en genomskinlig PVC/PE/PVDC/Aluminium-blister eller förpackade i en vit PP-tablettburk med LDPE eller MDPE-lock och insatt i en kartong, eller förpackade i en vit PP-tablettburk med LDPE eller MDPE-lock. Förpackningsstorlekar: Blister: 7, 14, 15, 28, 30, 56, 60, 90, 98, 100, 120, 180, 200 och 100x1 tabletter.Tablettburk: 100 och 250 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Sandoz A/SEdvard Thomsens Vej 142300 Köpenhamn SDanmark",
        "approval-number": "Glimepirid Sandoz 1 mg tablett: 22655 Glimepirid Sandoz 2 mg tablett: 22656",
        "approval-first-date": "Första godkännandet: 2005-12-09Förnyat godkännande: 2010-02-09",
        "revision-date": "2020-10-09"
    },
    "fass_text": {
        "indication": "Glimepirid är avsett för behandling av diabetes mellitus typ II, då enbart diet, fysisk träning och viktreduktion ej är tillräckligt.",
        "contraindication": "Glimepirid är kontraindicerat hos patienter med följande tillstånd: överkänslighet mot glimepirid, andra typer av sulfonureider eller sulfonamider eller mot något hjälpämne som anges i avsnitt Innehåll diabetes mellitus typ 1 diabeteskoma ketoacidos allvarlig njur- eller leversjukdom. Vid allvarlig njur- eller leversjukdom krävs byte till insulinbehandling.",
        "dosage": "Dosering För peroral administrering. Förutsättningen för en framgångsrik behandling av diabetes är en tillfredsställande diet, regelbunden fysisk aktivitet, jämte regelbundna blod- och urinkontroller. Dålig kosthållning kan ej kompenseras med tabletter eller insulin. Doseringen baseras på resultaten från blod- och uringlukosbestämningar. Initialdosen är 1 mg glimepirid per dag. Om god kontroll uppnås kan denna dosering användas för underhållsterapi. För olika dosregimer finns lämpliga styrkor tillgängliga. Vid otillfredsställande kontroll skall doseringen, baserad på graden av det metaboliska kontrolltillståndet, ökas stegvis med ett intervall av ca 1–2 veckor mellan varje steg till 2, 3 eller 4 mg glimepirid per dag. Doser på mer än 4 mg per dag ger endast i undantagsfall ett bättre resultat. Rekommenderad maximaldos är 6 mg glimepirid per dag. Hos patienter som ej erhåller tillräcklig kontroll med den maximala dagsdosen av metformin kan samtidig glimepiridbehandling insättas. Metformindosen bibehålles och glimepiridbehandlingen startas med en låg dos och titreras sedan upp tills metabol kontroll uppnås, dock högst till 6 mg per dygn. Kombinationsbehandlingen skall inledas under noggrann medicinsk övervakning. Samtidig terapi med insulin kan, om det är nödvändigt, insättas hos patienter som ej erhåller tillräcklig kontroll med den maximala dagsdosen av glimepirid. Dosen av glimepirid bibehålles. Insulinbehandlingen startas med en låg dos och titreras sedan upp beroende på den önskade graden av metabol kontroll. Kombinationsbehandlingen skall inledas under noggrann medicinsk övervakning. Normalt är en daglig enkeldos glimepirid tillräckligt. Denna dos bör tas omedelbart före eller under en stadig frukost eller – om sådan ej intas – omedelbart före eller under det första huvudmålet. Om en dos ej tas på grund av glömska, kan ej detta rättas till genom att ta en högre dos senare. Om en patient får en hypoglykemisk reaktion av 1 mg glimepirid dagligen, tyder detta på att kontroll med enbart diet sannolikt kan åstadkommas hos denna patient. Eftersom en förbättring av diabeteskontrollen är förenad med högre insulinkänslighet kan behovet av glimepirid minska. För att undvika hypoglykemi måste därför en lämplig dosreduktion eller seponering övervägas. Dosjustering bör även övervägas vid viktförändringar, ändrad livsstil samt om andra faktorer tillkommer som ökar risken för hypo- eller hyperglykemi. Omställning från andra perorala antidiabetika till glimepirid En omställning från andra perorala antidiabetika till glimepirid kan i allmänhet göras. Vid omställning till glimepirid skall hänsyn tas till styrkan och halveringstiden för det föregående preparatet. I vissa fall, särskilt beträffande antidiabetika med lång halveringstid (t.ex. klorpropamid), rekommenderas utsättning under några dagar för att minimera risken för hypoglykemiska reaktioner på grund av additiv effekt. Rekommenderad startdos är 1 mg glimepirid per dag. Med utgångspunkt från den metabola kontrollen kan doseringen av glimepirid ökas stegvis, se ovan. Omställning från insulin till glimepirid För typ II-diabetiker, som tidigare kontrollerats med insulin, kan i undantagsfall en omställning till glimepirid vara indicerad. Denna omställning skall göras under noggrann medicinsk övervakning. Särskilda patientgrupper Patienter med nedsatt njur- eller leverfunktion: Se avsnitt Kontraindikationer. Pediatrisk population Data för användning av glimepirid hos patienter yngre än 8 år saknas. För barn mellan 8 och 17 år finns en begränsad mängd data på glimepirid som monoterapi (se avsnitt Farmakodynamik och Farmakokinetik). Det finns inte tillräckliga säkerhets- och effektivitetsdata för pediatrisk användning och därmed rekommenderas inte användning på denna patientgrupp. Administreringssätt Tabletterna bör sväljas utan att tugga tillsammans med vätska.",
        "caution": "Glimepirid skall tas kort tid före eller under en måltid. Om måltiderna intas med oregelbundna intervall, eller utelämnas, kan behandling med glimepirid leda till hypoglykemi. Möjliga symtom på hypoglykemi är t.ex.: huvudvärk, starka hungerkänslor, illamående, kräkning, trötthet, sömnighet, sömnstörning, rastlöshet, aggressivitet, försämrad koncentrations- och reaktionsförmåga och uppmärksamhet, depression, konfusion, tal- och synstörningar, afasi, tremor, pares, sinnesstörning, yrsel, hjälplöshet, nedsatt självkontroll, delirium, cerebrala konvulsioner, dåsighet och medvetandeförlust inklusive koma, ytlig andning och bradykardi. Dessutom kan tecken på adrenerg motregulation förekomma, såsom svettning, fuktig hud, ångest, takykardi, hypertoni, palpitationer, angina pectoris och hjärtarytmier. Den kliniska bilden av en allvarliga hypoglykemisk attack kan likna stroke. Symtomen försvinner nästan alltid vid intag av kolhydrater (socker). Artificiella sötningsmedel har ingen effekt. Det är känt från andra sulfonureider att hypoglykemi kan återkomma, trots initialt effektiva motåtgärder. Vid allvarlig hypoglykemi eller en utdragen hypoglykemi, som endast temporärt kontrolleras med sedvanliga sockermängder, krävs omedelbar medicinsk behandling och ibland sjukhusvistelse. Faktorer som gynnar uppkomst av hypoglykemi omfattar: ovilja eller (mer vanligt hos äldre patienter) oförmåga hos patienten att samarbeta undernäring, oregelbundna måltider eller missade måltider eller perioder av fasta ändringar i dieten obalans mellan fysisk aktivitet och kolhydratintag alkoholkonsumtion, speciellt i kombination med överhoppade måltider försämrad njurfunktion allvarlig leverdysfunktion överdos av glimepirid vissa icke kompenserade sjukdomar i det endokrina systemet, som påverkar kolhydratmetabolismen eller motregulationen mot hypoglykemi (såsom vissa rubbningar i tyreoideafunktionen, i hypofysens främre lob eller vid adrenokortikal insufficiens) samtidig tillförsel av vissa andra läkemedel (se avsnitt Interaktioner). Behandling med glimepirid kräver regelbundna mätningar av glukosnivåerna i blod och urin. Dessutom rekommenderas bestämning av glykosylerat hemoglobin. Regelbunden kontroll av blod (särskilt leukocyter och trombocyter) och av leverfunktion behövs under behandling med glimepirid. I en stressituation (t.ex. olyckor, akuta operationer, infektioner med feber etc.) kan en temporär omställning till insulin vara indicerad. Ingen erfarenhet föreligger beträffande användning av glimepirid hos patienter med allvarlig försämring av leverfunktionen eller hos patienter som undergår dialys. Hos patienter med allvarlig försämring av njur- eller leverfunktion är omställning till insulin indicerad. Behandling med sulfonureid på patienter med G6PD -brist kan leda till hemolytisk anemi. Glimepirid hör till gruppen sulfonureider, försiktighet skall därför iakttas vid behandling av patienter med G6PD brist och alternativ behandling bör övervägas. Glimepirid innehåller laktos och natrium Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Vid samtidigt intag av glimepirid och vissa andra läkemedel kan både en oönskad ökning och minskning av den hypoglykemiska effekten av glimepirid inträffa. Av detta skäl skall andra läkemedel endast intas med läkarens vetskap (eller förskrivning). Glimepirid metaboliseras via cytokrom P450 2C9 (CYP 2C9). Det är känt att dess metabolism påverkas av samtidig administrering av inducerare av CYP 2C9 (t.ex. rifampicin) eller hämmare (t.ex. flukonazol). Resultat från en in vivo interaktionsstudie (rapporterad i litteratur) visar att glimepirids AUC ökar cirka tvåfaldigt av flukonazol, en av de mest potenta CYP 2C9 hämmarna. Grundat på erfarenheter med glimepirid och andra sulfonureider kan följande interaktioner nämnas. Hypoglykemiska reaktioner, som yttrar sig som ökad hypoglykemisk effekt, kan inträffa efter samtidig administrering av glimepirid och t.ex.: fenylbutazon, azapropazon och oxyfenbutazon. insulin och perorala antidiabetika, t.ex. metformin. salicylater och p-amino-salicylsyra. anabola steroider och manliga könshormoner. kloramfenikol, vissa långverkande sulfonamider, tetracykliner, kinolonantibiotika och klaritromycin. kumarinantikoagulantia. fenfluramin. disopyramid. fibrater. ACE-hämmare. fluoxetin, MAO-hämmare. allopurinol, probenicid, sulfinpyrazon. sympatolytika. ciklofosfamid, trofosfamid och ifosfamid. mikonazol, flukonazol. pentoxifyllin (högdoserat, parenteralt). tritoqualin. Minskning av den blodglukossänkande effekten, och därmed förhöjda blodglukoshalter, kan inträffa då ett av följande läkemedel intas, t.ex.: östrogener och progestagener. saluretika, tiaziddiuretika. tyreomimetika, glukokortikoider. fentiazinderivat, klorpromazin. adrenalin och sympatomimetika. nikotinsyra (höga doser) och nikotinsyraderivat. laxativa (långtidsanvändning). fenytoin, diazoxid. glukagon, barbiturater och rifampicin. acetazolamid. H2-antagonister, betablockerare, klonidin och reserpin kan leda till antingen en potentiering eller reduktion av den blodsockersänkande effekten. Under inverkan av sympatikolytika såsom betablockerare, klonidin, guanetidin och reserpin, kan symtomen på adrenerg motregulation av hypoglykemin reduceras eller utebli. Intag av alkohol kan förstärka eller försvaga den hypoglykemiska effekten av glimepirid på ett oförutsägbart sätt. Glimepirid kan antingen förstärka eller försvaga effekterna av kumarinderivat. Kolesevelam binder till glimepirid och minskar absorptionen av glimepirid från mag-tarmkanalen. Ingen interaktion observerades när glimepirid administrerades minst fyra timmar före kolesevelam. Därför bör glimepirid tas minst 4 timmar före kolesevelam.",
        "pregnancy": "Risk relaterad till diabetessjukdomen Onormala blodglukosnivåer under graviditet är associerat med högre incidens av ärftliga missbildningar och perinatal dödlighet. Sålunda måste blodsockernivåerna övervakas noga under graviditet för att undvika risk för fosterskador. I detta fall skall insulin ges. Patienter som överväger graviditet ska informera sin läkare. Risk relaterat till glimepirid Adekvata data från behandling av gravida kvinnor med glimepirid saknas. Djurstudier har visat reproduktionstoxikologiska effekter vilka sannolikt var relaterade till den farmakologiska effekten hos glimepirid (hypoglykemi) (se avsnitt Prekliniska uppgifter). Sålunda gäller för hela graviditeten att glimepirid inte skall användas. Vid användning av glimepirid i de fall patienten planerar graviditet eller graviditet upptäcks, skall behandling bytas ut mot insulin så snart som möjligt.",
        "breastfeeding": "Det är inte känt om glimepirid passerar över i mänsklig bröstmjölk. Glimepirid passerar över i mjölk hos råttor. Eftersom andra sulfonureider passerar över i mänsklig bröstmjölk och det finns risk för hypoglykemi hos spädbarn som ammas, skall glimepirid ej användas av ammande mödrar.",
        "fertility": "Inga data finns tillgängliga.",
        "driving": "Inga studier har utförts. Patienternas koncentrations- och reaktionsförmåga kan sättas ned till följd av hypoglykemi eller hyperglykemi eller till exempel till följd av nedsatt synförmåga. Detta kan utgöra en risk i situationer då dessa förmågor är speciellt viktiga (t.ex. vid bilkörning eller användning av maskiner). Patienterna ska rådas att vidta försiktighetsåtgärder för att undvika hypoglykemi då de framför fordon. Detta är speciellt viktigt för dem som har försvagade varningssignaler för hypoglykemi eller saknar dessa eller för dem som ofta har episoder av hypoglykemi. Under dessa omständigheter måste man överväga om det är lämpligt att framföra fordon eller använda maskiner.",
        "side-effects": "Följande biverkningar från kliniska studier baserade på erfarenhet från användning av glimepirid och andra sulfonureider, nämns nedan efter organklass samt i avtagande förekomst: mycket vanliga (≥1/10) vanliga (≥1/100, <1/10) mindre vanliga (≥1/1 000, <1/100) sällsynta(≥1/10 000, <1/1 000) mycket sällsynta (<1/10 000) ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Sällsynta: trombocytopeni, leukopeni, granulocytopeni, agranalucytos, erytrocytopeni, hemolytisk anemi och pancytopeni. Dessa är i allmänhet reversibla vid utsättning av läkemedlet. Ingen känd frekvens: allvarlig trombocytopeni med trombocytantal under 10 000/µl och thrombocytopen purpura. Immunsystemet Mycket sällsynta: Leukocytoklastisk vaskulit, milda överkänslighetsreaktioner som kan utvecklas till allvarliga sådana med dyspné, blodtrycksfall och ibland chock. Ingen känd frekvens: Korsallergi med sulfonureider, sulfonamider eller liknande substanser är möjlig. Metabolism och nutrition Sällsynta: Hypoglykemi. Dessa hypoglykemiska reaktioner inträffar i allmänhet omedelbart, kan vara allvarliga och är inte alltid lätta att avhjälpa. Liksom är fallet med all annan hypoglykemisk behandling beror frekvensen av sådana reaktioner på individuella faktorer som kostvanor och dosering (se avsnitt Varningar och försiktighet). Ögon Ingen känd frekvens: Övergående synstörningar kan uppträda, speciellt i början av behandlingen, p.g.a. förändringar i blodglukosnivåerna. Magtarmkanalen Sällsynt: Dysgeusi. Mycket sällsynta: Illamående, kräkning, diarré, känsla av uppblåsthet, bukbesvär samt magsmärta som sällan leder till att behandlingen avbryts. Lever och gallvägar Mycket sällsynta: Rubbning av leverfunktionen (t.ex. med kolestas och gulsot), hepatit och leversvikt. Ingen känd frekvens: Förhöjda leverenzymvärden Hud och subkutan vävnad Sällsynt: Alopeci. Ingen känd frekvens: Överkänslighetsreaktioner i huden som klåda, utslag, urtikaria och ljusöverkänslighet. Undersökningar Sällsynt: Viktökning. Mycket sällsynt: Minskning av natrium i blodet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Efter intag av en för hög dos kan hypoglykemi inträffa. Denna kan kvarstå 12 till 72 timmar, och kan återkomma efter en initial förbättring. Det kan hända att symtomen inte uppkommer förrän upp till 24 timmar efter intag. I allmänhet rekommenderas observation på sjukhus. Illamående, kräkning och epigastrisk smärta kan förekomma. Hypoglykemin åtföljs vanligen av neurologiska symtom som rastlöshet, tremor, synrubbningar, koordinationsproblem, sömnighet, koma och kramper. Behandling Behandlingen består först och främst i att förhindra att glimepirid absorberas; genom att framkalla kräkning och därefter ge patienten vatten eller saft tillsammans med aktivt kol (adsorbent) och natriumsulfat (laxermedel). Om stora kvantiteter har intagits är ventrikelsköljning indicerat, åtföljt av aktivt kol och natriumsulfat. Vid (kraftig) överdosering är inläggning på intensivvårdsavdelning indicerat. Påbörja administrering av glukos så snart som möjligt, om nödvändigt genom en intravenös bolusinjektion på 50 ml av en 50% lösning, åtföljt av infusion med en 10% lösning med strikt övervakning av blodglukosnivån. Ytterligare behandling ska vara symtomatisk. Pediatrisk population Vid behandling av hypoglykemi, orsakad av ett oavsiktligt intag av glimepirid och i synnerhet när det gäller små barn måste glukosdosen vara noggrant justerad med tanke på risken att utveckla allvarlig hyperglykemi och täta kontroller av blodglukosvärdet skall göras.",
        "pharmacodynamic": "Glimepirid är ett peroralt antidiabetikum som tillhör gruppen sulfonureider. Det används vid icke-insulinberoende diabetes mellitus. Verkningsmekanism Glimepirid utövar sin effekt huvudsakligen genom att stimulera insulinfrisättningen från betacellerna i pankreas. I likhet med andra sulfonureider är effekten baserad på ett förbättrat svar på glukosstimulering i betacellerna i pankreas. Såsom antagits för övriga sulfonureider tycks glimepirid även ha uttalade extrapankreatiska effekter. Insulinfrisättning Sulfonureider reglerar insulinfrisättningen genom att stänga ATP-känsliga kaliumkanaler i beta-cellens membran. Stängningen av kaliumkanalerna inducerar en depolarisering av betacellerna, vilket i sin tur leder till att kalciumkanalerna öppnas och flödet av kalcium in i cellerna ökar. Detta leder till insulinfrisättning genom exocytos. Glimepirid binds med hög utbyteshastighet till ett protein i betacellens membran, som står i förbindelse med de ATP-känsliga kaliumkanalerna. Bindningsstället skiljer sig från övriga sulfonureiders. Extrapankreatisk aktivitet Extrapankreatiska effekter är t.ex. en förbättring av den perifera vävnadens känslighet för insulin och en minskning av leverns insulinupptag. Glukosupptaget från blodet till perifera muskler och fettvävnader sker via speciella transportproteiner, som är lokaliserade i cellernas membran. Transporten av glukos i dessa vävnader är det hastighetsbegränsande steget för utnyttjandet av glukos. Glimepirid ökar mycket snabbt antalet aktiva glukostransportmolekyler i muskel- och fettcellernas plasmamembraner, vilket leder till stimulering av glukosupptaget. Glimepirid ökar aktiviteten av glykosyl-fosfatidylinositol-specifikt fosfolipas C, vilket kan vara korrelerat till den substansinducerade lipogenesen och glykogenesen i isolerade muskel- och fettceller. Glimepirid inhiberar hepatisk glukosproduktion genom att öka den intracellulära koncentrationen av fruktos-2,6-bifosfat, vilket i sin tur hämmar glukoneogenesen. Allmänt Hos friska personer är den minsta effektiva orala dosen ca 0,6 mg. Effekten av glimepirid är dosberoende och reproducerbar. Det fysiologiska svaret på akut fysisk aktivitet, t.ex. reducerad insulinsekretion, kvarstår under tillförsel av glimepirid. Det förelåg ingen signifikant skillnad i effekt oavsett om läkemedlet gavs 30 minuter före eller omedelbart före en måltid. Hos diabetiker kan en god metabolisk kontroll uppnås över 24 timmar med en daglig enkeldos. Fastän hydroxymetaboliten förorsakade en liten men signifikant minskning av serumglukos hos friska personer, svarar denna endast för en mindre del av den totala läkemedelseffekten. Kombinationsbehandling med metformin Förbättrad metabol kontroll vid samtidig behandling med glimepirid jämfört med enbart metforminbehandling har visats i en studie med patienter som ej erhållit fullgod kontroll med maximal dos av metformin. Kombinationsbehandling med insulin Erfarenheten från kombinationsterapi med insulin är begränsad. Hos patienter som inte kontrolleras tillräckligt väl med den maximala doseringen av glimepirid kan samtidig behandling med insulin påbörjas. I två studier med kombinationsbehandling uppnåddes samma förbättring av den metaboliska kontrollen med glimepirid och insulin som med enbart insulin. Dock behövdes en lägre medeldos av insulin vid kombinationsbehandlingen. Särskilda patientgrupper Pediatrisk population En 24 veckor lång aktivt kontrollerad klinisk studie (glimepirid upp till 8 mg dagligen eller metformin upp till 2 000 mg dagligen) genomfördes på 285 barn (8–17 år) med typ II-diabetes. Både glimepirid och metformin uppvisade en signifikant minskning från baslinje i HbA1c (glimepirid 0,95 (se 0,41); metformin -1,39 (se 0,40)). Glimepirid uppnådde dock inte kriteriet med att visa likvärdig effekt med metformin i avseende på medelförändring från baslinje i HbA1c. Skillnaden mellan behandlingarna var 0,44 %, med fördel för metformin. Det övre gränsvärdet (1,05) i det 95 %-iga konfidensintervallet för skillnaden underskred inte 0,3 % marginalen för likvärdighet. Efter glimepirid behandlingen kunde inga nya säkerhetsaspekter observeras hos barn jämfört med vuxna patienter med typ II diabetes. Effektivitets- och säkerhetsdata saknas för långsiktig behandling av pediatriska patienter.",
        "pharmacokinetic": "Absorption Den absoluta tillgängligheten av glimepirid efter oral administrering är fullständig. Födointag påverkar ej nämnvärt absorptionsgraden, endast absorptionshastigheten är obetydligt minskad. Maximal serumkoncentration Cmax nås ca 2,5 timmar efter peroral tillförsel (medelvärde 0,3 mikrog/ml under upprepad dosering av 4 mg dagligen) och det föreligger ett linjärt förhållande mellan dos och både Cmax och AUC (ytan under tid/koncentrationskurvan). Distribution Glimepirid har en mycket liten distributionsvolym (ca 8,8 l), vilken i stort motsvarar albuminets distributionsvolym, hög proteinbindning (>99 %) och ett lågt clearance (ca 48 ml/min). Hos djur passerar glimepirid över i modersmjölk. Glimepirid passerar över i placenta. Passagen av blod-hjärnbarriären är låg. Metabolism och eliminering Medelvärdet för den dominerande serumhalveringstiden, relevant för serumkoncentrationen vid upprepad dosering, är ca 5–8 timmar. Vid höga doser noterades en något längre halveringstid. Efter en engångsdos av radioaktivt märkt glimepirid, återfanns 58 % av radioaktiviteten i urinen och 35 % i faeces. Ingen oförändrad substans återfanns i urinen. Två metaboliter – sannolikt som följd av levermetabolism (främst via enzym CYP 2C9) – identifierades i både urin och faeces: hydroxyderivatet och karboxyderivatet. Efter peroral administrering av glimepirid var de terminala halveringstiderna för dessa metaboliter 3–6 respektive 5–6 timmar. Vid jämförelse mellan engångsdos och dagliga multipla engångsdoser noterades inga signifikanta skillnader i de farmakokinetiska parametrarna och den intraindividuella variationen var mycket liten. Ingen signifikant ackumulation förelåg. Särskilda patientgrupper Farmakokinetiken är likartad hos män och kvinnor, såväl som hos unga som äldre (>65 år) patienter. Hos patienter med lågt kreatininclearance finns tendens till ökat glimepiridclearance och minskad genomsnittlig serumkoncentration. Sannolikt är det resultatet av en snabbare eliminering på grund av en lägre proteinbindning. Den renala elimineringen av de två metaboliterna var försämrad. Det anses ej föreligga någon risk för ackumulering hos dessa patienter. Efter gallgångskirurgi hos fem icke-diabetiker var farmakokinetiken lik den hos friska personer. Pediatrisk population En studie med syftet att undersöka farmakokinetiken, säkerheten och tolererbarheten av en enkeldos 1 mg glimepirid hos 30 pediatriska patienter (4 barn i åldrarna 10–12 år och 26 barn 12–17 år) med typ II-diabetes visade på liknande värden i medel AUC(0-last), Cmax och t1/2 som tidigare observerats hos vuxna.",
        "preclinical-info": "De prekliniska effekter som observerats inträffade vid så pass höga doser över de maximala humandoserna att någon relevans vid klinisk användning knappast finns, eller så berodde den på den farmakodynamiska effekten (hypoglykemi) hos substansen. Detta baseras på gängse studier avseende allmäntoxicitet, genotoxicitet, karcinogenicitet och reproduktionseffekter. I de senare (inkluderande embryotoxicitet, teratogenicitet och utvecklingstoxicitet), ansågs biverkningarna vara sekundära till den hypoglykemiska effekten från substansen hos honråttorna och deras avkommor.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller 1 mg glimepirid. En tablett innehåller 2 mg glimepirid. Hjälpämne med känd effekt Varje tablett innehåller 135,1 mg laktos (som monohydrat). För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen 1 mg tablett: Laktosmonohydrat Natriumstärkelseglykolat (typ A) Povidon K30 Mikrokristallin cellulosa Magnesiumstearat Röd järnoxid (E 172) 2mg tablett: Laktosmonohydrat Natriumstärkelseglykolat (typ A) Povidon K30 Mikrokristallin cellulosa Magnesiumstearat Gul järnoxid (E 172) Indigokarmin (E 132)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet Blister: 1 mg tabletter: 2 år 2 mg tabletter: 2 år Tablettburk: 1 mg tabletter: 2 år 2 mg tabletter: 2 år Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Tablett. 1 mg tablett: Rosa, något marmorerad, avlång, platt tablett med fasade kanter och brytskåra på båda sidor med upphöjningen ”G1” på en sida. 2 mg tablett: Grön, något marmorerad, avlång, platt tablett med fasade kanter och brytskåra på båda sidor med upphöjningen ”G2” på en sida. Tabletten kan delas i två lika stora doser. Där en lägre styrka finns tillgänglig bör denna dock användas istället."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Glimepirid Sandoz, Tablett 1 mg"
    }
}