{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Doxazosin Sandoz är och vad det används för 2. Vad du behöver veta innan du tar Doxazosin Sandoz 3. Hur du använder Doxazosin Sandoz 4. Eventuella biverkningar 5. Hur Doxazosin Sandoz ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Doxazosin Sandoz är och vad det används för Doxazosin Sandoz tillhör en grupp läkemedel som kallas alfablockerare. Det används för behandling av: Högt blodtryck Symtom som orsakas av förstorad prostatakörtel hos män. Hos patienter som tar detta läkemedel för behandling av högt blodtryck (hypertoni) verkar läkemedlet genom att få blodkärlen att slappna av så att blodet lättare kan passera genom dem. Detta hjälper till att sänka blodtrycket. Hos patienter med förstorad prostatakörtel tas detta läkemedel för behandling av dålig och/eller frekvent urinering. Detta är vanligt hos patienter med förstorad prostatakörtel (benign prostatahyperplasi). Detta läkemedel verkar genom att få muskeln runt urinblåsans utgång och prostatakörteln att slappna av så att urinen lättare kan passera. Doxazosin som finns i Doxazosin Sandoz kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Doxazosin Sandoz tillhör en grupp läkemedel som kallas alfablockerare. Det används för behandling av: Högt blodtryck Symtom som orsakas av förstorad prostatakörtel hos män. Hos patienter som tar detta läkemedel för behandling av högt blodtryck (hypertoni) verkar läkemedlet genom att få blodkärlen att slappna av så att blodet lättare kan passera genom dem. Detta hjälper till att sänka blodtrycket. Hos patienter med förstorad prostatakörtel tas detta läkemedel för behandling av dålig och/eller frekvent urinering. Detta är vanligt hos patienter med förstorad prostatakörtel (benign prostatahyperplasi). Detta läkemedel verkar genom att få muskeln runt urinblåsans utgång och prostatakörteln att slappna av så att urinen lättare kan passera. Doxazosin som finns i Doxazosin Sandoz kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Doxazosin Sandoz Använd inte Doxazosin Sandoz om du är allergisk mot doxazosin, besläktade kinazoliner t.ex. prazosin och terazosin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har haft någon förträngning i magtarmkanalen om du har förstorad prostatakörtel tillsammans med hinder i urinutflödet i de övre urinvägarna, kroniska urinvägsinfektioner eller urinstenar om du har svårt att kontrollera urinblåsan (överflödesinkontinens), inte kan urinera eller har njursvikt om du får behandling p.g.a. förstorad prostata och har lågt blodtryck om du vid uppstigning har eller någon gång har haft lågt blodtryck som lett till yrsel, svindel eller svimning. Varningar och försiktighet Tala med läkare innan du använder Doxazosin Sandoz: om du har någon leversjukdom om du har någon hjärtsjukdom, i synnerhet hjärtsvikt eller lungödem (ansamling av vätska i lungorna) om du ska genomgå kirurgi för katarakt, d.v.s. grå starr om du är gravid eller försöker bli gravid om du också tar läkemedel mot erektionsproblem (PDE-5-hämmare, till exempel sildenafil, tadalafil eller vardenafil) (se avsnittet Andra läkemedel och Doxazosin Sandoz). Yrsel, svaghet och i sällsynta fall svimning kan inträffa, särskilt när du först börjar ta denna medicin. Därför ska du vara försiktig i början av behandlingen och undvika situationer som kan leda till skada om dessa symtom inträffar. Om du skulle känna dig yr eller svimfärdig ska du ligga ned så försvinner symtomen snabbt. Förlängd och ibland smärtsam erektion kan förekomma i mycket sällsynta fall. Kontakta läkare omedelbart om detta skulle inträffa. Innan du börjar använda Doxazosin Sandoz för behandling av förstorad prostatakörtel kan läkaren göra vissa tester för att utesluta andra tillstånd, till exempel prostatacancer, som kan ge samma symtom som förstorad prostatakörtel (benign prostatahyperplasi). Andra läkemedel och Doxazosin Sandoz Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att nämna följande innan du börjar använda medicinen: läkemedel för att behandla erektionssvårigheter (t.ex. sildenafil, tadalafil och vardenafil) kan tillsammans med Doxazosin Sandoz orsaka lågt blodtryck. En del patienter kan uppleva yrsel eller svindel till följd av lågt blodtryck när de sätter eller ställer sig upp hastigt. För att minska risken för dessa symtom bör du ta en regelbunden dos Doxazosin Sandoz varje dag innan du börjar använda läkemedel mot erektionsproblem. Läkaren kan ordinera att du börjar med den lägsta dosen av läkemedel mot erektionsproblem, och det rekommenderas att läkemedlet tas minst 6 timmar från intaget av Doxazosin Sandoz. läkemedel mot högt blodtryck läkemedel för behandling av bakterie- eller svampinfektioner, till exempel klaritromycin, itrakonazol, ketokonazol, telitromycin och vorikonazol läkemedel för behandling av hiv-infektion, till exempel indinavir, nelfinavir, ritonavir och saquinavir nefazodon, ett läkemedel mot depression. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte ta detta läkemedel om du är gravid utan att först tala med din läkare. Säkerheten hos detta läkemedel vid graviditet har inte fastställts tillräckligt väl. Små mängder av doxazosin, den aktiva substansen i detta läkemedel, kan utsöndras i bröstmjölken. Du ska inte ta detta läkemedel om du ammar, såvida inte din läkare säger åt dig att göra det. Körförmåga och användning av maskiner Var försiktig om du framför fordon eller använder maskiner. Dessa tabletter kan påverka din körförmåga och förmåga att använda maskiner tryggt, särskilt i början av din behandling. De kan göra att du känner dig svag eller yr. Om du påverkas av tabletterna ska du inte framföra fordon eller använda maskiner och genast kontakta din läkare. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Doxazosin Sandoz innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, dvs. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Doxazosin Sandoz om du är allergisk mot doxazosin, besläktade kinazoliner t.ex. prazosin och terazosin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har haft någon förträngning i magtarmkanalen om du har förstorad prostatakörtel tillsammans med hinder i urinutflödet i de övre urinvägarna, kroniska urinvägsinfektioner eller urinstenar om du har svårt att kontrollera urinblåsan (överflödesinkontinens), inte kan urinera eller har njursvikt om du får behandling p.g.a. förstorad prostata och har lågt blodtryck om du vid uppstigning har eller någon gång har haft lågt blodtryck som lett till yrsel, svindel eller svimning.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Doxazosin Sandoz: om du har någon leversjukdom om du har någon hjärtsjukdom, i synnerhet hjärtsvikt eller lungödem (ansamling av vätska i lungorna) om du ska genomgå kirurgi för katarakt, d.v.s. grå starr om du är gravid eller försöker bli gravid om du också tar läkemedel mot erektionsproblem (PDE-5-hämmare, till exempel sildenafil, tadalafil eller vardenafil) (se avsnittet Andra läkemedel och Doxazosin Sandoz). Yrsel, svaghet och i sällsynta fall svimning kan inträffa, särskilt när du först börjar ta denna medicin. Därför ska du vara försiktig i början av behandlingen och undvika situationer som kan leda till skada om dessa symtom inträffar. Om du skulle känna dig yr eller svimfärdig ska du ligga ned så försvinner symtomen snabbt. Förlängd och ibland smärtsam erektion kan förekomma i mycket sällsynta fall. Kontakta läkare omedelbart om detta skulle inträffa. Innan du börjar använda Doxazosin Sandoz för behandling av förstorad prostatakörtel kan läkaren göra vissa tester för att utesluta andra tillstånd, till exempel prostatacancer, som kan ge samma symtom som förstorad prostatakörtel (benign prostatahyperplasi).",
        "interaction": "Andra läkemedel och Doxazosin Sandoz Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att nämna följande innan du börjar använda medicinen: läkemedel för att behandla erektionssvårigheter (t.ex. sildenafil, tadalafil och vardenafil) kan tillsammans med Doxazosin Sandoz orsaka lågt blodtryck. En del patienter kan uppleva yrsel eller svindel till följd av lågt blodtryck när de sätter eller ställer sig upp hastigt. För att minska risken för dessa symtom bör du ta en regelbunden dos Doxazosin Sandoz varje dag innan du börjar använda läkemedel mot erektionsproblem. Läkaren kan ordinera att du börjar med den lägsta dosen av läkemedel mot erektionsproblem, och det rekommenderas att läkemedlet tas minst 6 timmar från intaget av Doxazosin Sandoz. läkemedel mot högt blodtryck läkemedel för behandling av bakterie- eller svampinfektioner, till exempel klaritromycin, itrakonazol, ketokonazol, telitromycin och vorikonazol läkemedel för behandling av hiv-infektion, till exempel indinavir, nelfinavir, ritonavir och saquinavir nefazodon, ett läkemedel mot depression.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte ta detta läkemedel om du är gravid utan att först tala med din läkare. Säkerheten hos detta läkemedel vid graviditet har inte fastställts tillräckligt väl. Små mängder av doxazosin, den aktiva substansen i detta läkemedel, kan utsöndras i bröstmjölken. Du ska inte ta detta läkemedel om du ammar, såvida inte din läkare säger åt dig att göra det.",
        "driving": "Körförmåga och användning av maskiner Var försiktig om du framför fordon eller använder maskiner. Dessa tabletter kan påverka din körförmåga och förmåga att använda maskiner tryggt, särskilt i början av din behandling. De kan göra att du känner dig svag eller yr. Om du påverkas av tabletterna ska du inte framföra fordon eller använda maskiner och genast kontakta din läkare. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Doxazosin Sandoz innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, dvs. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Doxazosin Sandoz Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna (inklusive äldre) Rekommenderad dos av Doxazosin Sandoz är 4 mg en gång per dag som en engångsdos. Det kan hända att din läkare ökar dosen till 8 mg en gång per dag. Detta är den maximala dosen av Doxazosin Sandoz. Doxazosin Sandoz är en depottablett. Läkemedlet är inneslutet i ett skal som inte tas upp av kroppen utan som är speciellt utformat för att långsamt frigöra läkemedlet. När tabletten sväljs friges doxazosin långsamt ut i kroppen från tabletten, tills tabletten är tom. Eftersom den tomma tabletten försvinner ur kroppen via tarmrörelser, kan du ibland se något i avföringen som ser ut som en tablett. Detta är förväntat så du behöver inte oroa dig. Administreringssätt: Tugga, dela eller krossa inte tabletterna. Svälj tabletterna hela tillsammans med vatten. Du kan ta dessa tabletter med eller utan mat. Patienter med leversjukdom Om du har leverproblem kommer läkaren att övervaka dig noga under behandlingen. Doxazosin Sandoz rekommenderas inte till patienter med svåra leverproblem (se avsnittet Varningar och försiktighet). Användning för barn och ungdomar Detta läkemedel rekommenderas inte till patienter under 18 år. Om du har tagit för stor mängd av Doxazosin Sandoz Alltför många tabletter på en gång kan göra att du mår dåligt. Om du har tagit flera tabletter kan det vara farligt. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Doxazosin Sandoz Om du glömt att ta en tablett ska du hoppa över den dosen helt och hållet. Fortsätt att ta dina tabletter som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Doxazosin Sandoz Det är viktigt att fortsätta ta dina tabletter. Ändra inte dosen eller sluta ta tabletterna utan att först kontrollera med din läkare. Vänta inte med att kontakta läkare tills dina tabletter har tagit slut. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Detta läkemedel rekommenderas inte till patienter under 18 år.",
        "overdosage": "Om du har tagit för stor mängd av Doxazosin Sandoz Alltför många tabletter på en gång kan göra att du mår dåligt. Om du har tagit flera tabletter kan det vara farligt. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Doxazosin Sandoz Om du glömt att ta en tablett ska du hoppa över den dosen helt och hållet. Fortsätt att ta dina tabletter som vanligt. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Doxazosin Sandoz Det är viktigt att fortsätta ta dina tabletter. Ändra inte dosen eller sluta ta tabletterna utan att först kontrollera med din läkare. Vänta inte med att kontakta läkare tills dina tabletter har tagit slut. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vissa biverkningar kan vara allvarliga: Om något av följande inträffar ska du sluta ta medicinen och genast kontakta din läkare eller akutvårdsavdelningen på närmaste sjukhus: Allergiska reaktioner såsom väsljud, andnöd, extrem yrsel eller kollaps, svullnad i ansikte eller hals, eller allvarligt hudutslag med röda fläckar eller blåsor. Bröstsmärta, ökande eller oregelbundna hjärtslag, hjärtattack eller stroke. Gulfärgning av huden eller ögonvitorna, klåda, aptitlöshet och mörk urin, som orsakas av leverproblem. Ovanliga blåmärken eller blödningar, orsakade av minskat antal blodplättar. Ihållande smärtsam erektion. Dessa biverkningar är mindre vanliga (kan förekomma hos upp till 1 av 100 användare) eller mycket sällsynta (kan förekomma hos upp till 1 av 1000 användare). Övriga biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 användare): infektioner i andnings- och urinvägarna yrsel, huvudvärk, sömnighet hjärtklappning lågt blodtryck blodtrycksfall vid uppstigning som kan leda till yrsel, svindel eller svimning karusellkänsla klåda andnöd, nästäppa eller snuva luftrörskatarr (bronkit), hosta buksmärta, matsmältningsbesvär, muntorrhet, illamående ryggvärk, muskelvärk smärtsam och tät urinavgång, oförmåga att kontrollera urinblåsan (urininkontinens) svaghet, bröstsmärta, flunsaliknande symtom, svullna händer, vrister eller fötter. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): aptitförlust, ökad aptit gikt (värk och svullnad i lederna) ångest, depression, sömnproblem minskad hudkänslighet, svimning, skakningar öronringingar eller öronbrus näsblod förstoppning, diarré, gasbildning, kräkning, inflammation i magtarmkanalen (gastroenterit) onormala blodvärden för leverfunktionen utslag smärtande leder blod i urinen, svårt eller smärtsamt att urinera, behov att urinera onormalt ofta oförmåga att få erektion smärta, svullnad i ansiktet (ansiktsödem) viktökning. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): stopp i magtarmkanalen. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): lågt antal vita blodkroppar upprymdhet, nervositet stickningar eller känselrubbningar i händer och fötter dimsyn långsam puls heta vallningar svårt att andas eller vinande andning håravfall, purpurfärgade fläckar i huden, kliande utslag muskelkramper, muskelsvaghet besvär med att urinera, trängningar, tätare behov att urinera, behov att urinera på natten bröstförstoring hos män trötthet, allmän sjukdomskänsla. Har rapporterats (förekommer hos ett okänt antal användare): sädestömning bakåt i blåsan och inte mot urinröret (retrograd ejakulation, ”torr orgasm”) en viss komplikation som kan förekomma under gråstarrskirurgi (IFIS-syndromet, se också avsnittet “Varningar och försiktighet”). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Doxazosin Sandoz ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blisterkartan och ytterkartongen efter Utg.dat. eller EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är doxazosin. En tablett innehåller 4 mg doxazosin (som mesilat). Övriga innehållsämnen är makrogol 200; makrogol 900; butylhydroxytoluen (E321); cellulosa, mikrokristallin; povidon K30; all-rac-α-tokoferol (E307); kiseldioxid, kolloidal, vattenfri; natriumlaurylfumarat; metakrylsyra-etylakrylatkopolymer (1:1), dispersion 30%; kiseldioxid, kolloidal, hydratiserad ; makrogol (1300-1600); titandioxid (E171) Läkemedlets utseende och förpackningsstorlekar Doxazosin Sandoz är vita, runda, bikonvexa tabletter graverade med ”DL”. Tabletterna är förpackade i blisterkartor (PVC/PVDC/ALU) som är inneslutna i en kartong. Förpackningsstorlekar: 14, 28, 30, 56, 98 eller 100 tabletter eller 500 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare Synoptis Industrial Sp. z o.o., ul. Rabowicka 15, 62-020 Swarzędz, Polen Denna bipacksedel ändrades senast 2019-10-31",
        "composition": "Innehållsdeklaration Den aktiva substansen är doxazosin. En tablett innehåller 4 mg doxazosin (som mesilat). Övriga innehållsämnen är makrogol 200; makrogol 900; butylhydroxytoluen (E321); cellulosa, mikrokristallin; povidon K30; all-rac-α-tokoferol (E307); kiseldioxid, kolloidal, vattenfri; natriumlaurylfumarat; metakrylsyra-etylakrylatkopolymer (1:1), dispersion 30%; kiseldioxid, kolloidal, hydratiserad ; makrogol (1300-1600); titandioxid (E171)",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Doxazosin Sandoz är vita, runda, bikonvexa tabletter graverade med ”DL”. Tabletterna är förpackade i blisterkartor (PVC/PVDC/ALU) som är inneslutna i en kartong. Förpackningsstorlekar: 14, 28, 30, 56, 98 eller 100 tabletter eller 500 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare Synoptis Industrial Sp. z o.o., ul. Rabowicka 15, 62-020 Swarzędz, Polen Denna bipacksedel ändrades senast 2019-10-31"
    },
    "produktresume": {
        "tradename": "Doxazosin Sandoz 4 mg depottabletter",
        "composition": "En depottablett innehåller 4 mg doxazosin (som mesilat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "DepottablettVit, rund, bikonvex tablett graverad med ”DL”.",
        "clinical": "4.1 Terapeutiska indikationer Essentiell hypertoni. Symtomatisk behandling av benign prostatahyperplasi. 4.2 Dosering och administreringssätt Dosering Tabletterna kan tas tillsammans med eller utan föda. Tabletterna ska sväljas hela med rikligt med vätska. Patienterna ska inte tugga, dela eller krossa tabletterna (se avsnitt 4.4). Vuxna Den maximala rekommenderade dosen är 8 mg doxazosin en gång dagligen. Essentiell hypertoni Rekommenderad dos är 4 mg doxazosin en gång dagligen. Det kan ta upp till fyra veckor att uppnå optimal effekt. Beroende på det kliniska svaret kan dosen ökas till 8 mg doxazosin en gång dagligen.Doxazosin kan användas som monoterapi eller i kombination med andra läkemedel, till exempel tiazid-diuretika, beta-adrenoreceptorblockerande läkemedel, kalciumantagonister eller ACE-hämmare. Symtomatisk behandling av benign prostatahyperplasi Rekommenderad dos är 4 mg doxazosin en gång dagligen. Beroende på det kliniska svaret kan dosen ökas till 8 mg doxazosin en gång dagligen.Doxazosin kan användas till patienter med benign prostatahyperplasi (BPH) som antingen har hypertoni eller är normotensiva eftersom blodtrycksförändringar hos normotensiva patienter är kliniskt insignifikanta. Hos patienter med hypertoni behandlas båda tillstånden samtidigt. Äldre Samma rekommenderade dos som för vuxna. Nedsatt njurfunktion Eftersom farmakokinetiken är oförändrad hos patienter med nedsatt njurfunktion, och det inte finns några tecken på att doxazosin förvärrar existerande nedsatt njurfunktion, kan den normala dosen användas för dessa patienter (se avsnitt 4.4). I sällsynta fall kan ökad känslighet inte uteslutas. För dessa patienter kan större försiktighet behöva iakttas i fråga om att inleda behandling. Nedsatt leverfunktion Doxazosin ska ges med särskild försiktighet till patienter med tecken på nedsatt leverfunktion. Klinisk erfarenhet från patienter med gravt nedsatt leverfunktion saknas och därför rekommenderas inte användning av doxazosin (se avsnitt 4.4). Pediatrisk population Säkerhet och effekt för doxazosin för barn och ungdomar har inte fastställts. Administreringssätt Oral användning 4.3 Kontraindikationer Doxazosin är kontraindicerad i följande fall: Känd överkänslighet mot den aktiva substansen eller andra kinazoliner (t.ex. prazosin, terazosin) eller mot något hjälpämne som anges i avsnitt 6.1. Ortostatisk hypotension i anamnesen. Benign prostatahyperplasi och samtidig blockering i de övre urinvägarna, kroniska urinvägsinfektioner eller urinstenar. Anamnes av esofageal eller gastrointestinal obstruktion eller minskad lumendiameter i magtarmkanalen. Hypotension (endast för indikationen benign prostatahyperplasi) Doxazosin är kontraindicerat som monoterapi för behandling av patienter med antingen överflödesinkontinens eller anuri med eller utan progredierande njursvikt. 4.4 Varningar och försiktighet Information som ska ges patienten Patienterna måste informeras om att doxazosintabletterna bör sväljas hela. Tabletterna får inte tuggas, delas eller krossas.I några depotformuleringar är den aktiva substansen omsluten av ett inert, icke-absorberbart hölje som har utformats för att reglera frisättandet av den aktiva substansen över en längre period. Efter passage genom mag-tarmkanalen utsöndras det tomma tablettskalet. Patienterna ska upplysas om att de inte behöver oroa sig om de ibland observerar någonting som liknar en tablett i avföringen. Onormalt korta passagetider i magtarmkanalen (t.ex. efter kirurgisk resektion) kan leda till ofullständig absorption. Mot bakgrunden av att doxazosin har en lång halveringstid är den kliniska betydelsen av detta oklar. Inledning av behandlingen På grund av de alfablockerande egenskaperna hos doxazosin kan patienter uppleva postural hypotension, vilket yttrar sig som yrsel och svaghet eller i sällsynta fall som medvetandeförlust (synkope), särskilt då behandlingen inleds. Därför är det förenligt med god klinisk praxis att kontrollera patienternas blodtryck när behandlingen inleds i syfte att minimera risken för lägesbetingade effekter. Patienterna bör varnas för situationer där yrsel och svaghet i början av behandlingen kan leda till att de skadar sig. Patienter med akuta hjärtsjukdomar Precis som med andra antihypertensiva medel med vasodilarerande effekt är det förenligt med god klinisk praxis att administrera doxazosin med försiktighet till patienter med följande akuta hjärtsjukdomar: lungödem som följd av aorta- eller mitralisstenos hjärtsvikt med hyperkinetisk cirkulation högersidig hjärtsvikt som följd av lungembolism eller perikardiell utgjutning vänstersidig ventrikulär hjärtinsufficiens med lågt fyllnadstryck. Patienter med nedsatt leverfunktion Liksom för alla aktiva substanser som omsätts helt av levern bör doxazosin administreras med stor försiktighet till patienter som har tecken på leversvikt. Eftersom det inte finns någon klinisk erfarenhet från patienter med gravt nedsatt leverfunktion rekommenderas inte användning till dessa patienter. Användning med PDE-5-hämmare Samtidig administrering av doxazosin med fosfodiesteras-5 (PDE-5)-hämmare (t.ex. sildenafil, tadalafil och vardenafil) bör ske med försiktighet eftersom båda de aktiva substanserna har vasodilaterande effekt och kan leda till symtomgivande hypotension hos en del patienter. För att minska risken för ortostatisk hypotension rekommenderas att endast inleda behandlingen med PDE-5-hämmare om patienten är hemodynamiskt stabiliserad på alfablockerare.Det är vidare rekommenderat att starta behandlingen med PDE-5-hämmare med lägsta möjliga dos och att respektera ett intervall på 6 timmar från intaget av doxazosin. Inga studier har utförts med depotformuleringar av doxazosin. Användning hos patienter som genomgår kataraktkirurgi IFIS-syndromet (Intraoperative Floppy Iris Syndrome, en variant av syndromet liten pupill) har observerats hos en del patienter under gråstarrskirurgi som står eller stått på behandling med tamsulosin. Det har även förekommit enstaka rapporter där andra alfa-1-blockerare använts, och därför kan en klasseffekt inte uteslutas. Eftersom IFIS kan leda till en ökad förekomst av åtgärdsrelaterade komplikationer under gråstarrs­operationen, bör ögonkirurgen före operationen uppmärksammas på att patienten använder eller tidigare har använt alfa-1-blockerare. Priapism Förlängda erektioner och priapism har rapporterats vid användning av alfa-1-blockerare, inklusive doxazosin, efter marknadsintroduktionen. Om priapism inte behandlas omedelbart kan det leda till skador på penisvävnaderna och permanent impotens. Patienten ska därför söka vård omedelbart. Screening för prostatacancer Prostatacancer ger upphov till många symtom som förknippas med BPH och de två tillstånden kan existera samtidigt. Prostatacancer bör därför uteslutas innan behandling med doxazosin för symtom på BPH inleds Särskilda varningar om innehållsämnen Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig användning av fosfodiesteras-5-hämmare (t.ex. sildenafil, tadalafil, vardenafil) och doxazosin kan leda till symtomgivande hypotension hos en del patienter (se avsnitt 4.4). Inga studier har gjorts med depotformulering av doxazosin. Doxazosin binder sig i hög grad till plasmaproteiner (98%). In vitro data i human plasma indikerar att doxazosin inte har någon effekt på proteinbindning av digoxin, warfarin, fenytoin eller indometacin. In vitro-studier tyder på att doxazosin är ett substrat för cytokrom P450 3A4 (CYP 3A4). Försiktighet bör iakttas om doxazosin administreras samtidigt med en kraftig CYP 3A4-hämmare, till exempel klaritromycin, indinavir, itrakonazol, ketokonazol, nefazodon, nelfinavir, ritonavir, saquinavir, telitromycin eller vorikonazol (se avsnitt 5.2). I klinisk praxis har doxazosin preparat med omedelbar frisättning administrerats tillsammans med tiaziddiuretika, furosemid, betablockerare, NSAID-preparat, antibiotika, orala hypoglykemiska läkemedel, medel som ökar utsöndringen av urinsyra och antikoagulantia utan oönskade läkemedelsinteraktioner. Det finns dock inga uppgifter från formella interaktionsstudier med olika läkemedel. Doxazosin potentierar den blodtryckssänkande aktiviteten av andra alfablockerare och andra antihypertensiva läkemedel. I en öppen, randomiserad, placebokontrollerad studie med 22 friska manliga deltagare resulterade administration av en engångsdos på 1 mg doxazosin under dag 1 av en fyradagars kur med oralt administrerat cimetidin (400 mg två gånger dagligen) i en ökning av det genomsnittliga AUC-värdet på 10 procent. Inga statistiskt signifikanta förändringar i det genomsnittliga Cmax-värdet och i den genomsnittliga halverings­tiden för doxazosin uppkom. Denna genomsnittliga ökning i AUC-värdet på 10 procent för doxazosin med cimetidin ligger inom variationsvidden mellan deltagarna i studien (27 %) med avseende på det genomsnittliga AUC-värdet för doxazosin med placebo. 4.6 Fertilitet, graviditet och amning För indikationen hypertoni: Graviditet Eftersom adekvata och välkontrollerade kliniska prövningar med gravida kvinnor saknas, har inte säkerheten av doxazosin under graviditet fastställts. Därför får doxazosin tas under graviditet endast om den eventuella nyttan är större än riskerna. Trots att några teratogena effekter inte konstaterats hos djur, har nedsatt överlevnad av laboratorie­djurs foster konstaterats vid extremt höga läkemedelsdoser (se avsnitt 5.3). Amning Utsöndringen av doxazosin i bröstmjölk har visat sig vara mycket låg (med en relativ dos för spädbarn på mindre än 1 %), dock är humandata mycket begränsad. En risk för det nyfödda barnet eller spädbarnet kan inte uteslutas och därför ska doxazosin användas endast när läkaren anser att den potentiella nyttan överväger den potentiella risken.För indikationen benign prostatahyperplasi: Detta avsnitt är inte relevant (förskrivs endast till män). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Förmågan att t.ex. använda maskiner eller köra motorfordon kan försämras, särskilt i början av behandlingen med doxazosin. 4.8 Biverkningar I och med de alfareceptorhämmande egenskaperna hos doxazosin kan patienter uppleva ortostatisk hypotension, som visar sig i form av yrsel eller svaghet eller i sällsynta fall svimning (synkope), framför allt i början av behandlingen (se avsnitt 4.4).Följande biverkningar har observerats och rapporterats under behandling med doxazosin med följande frekvenser:Mycket vanlig (≥1/10); vanlig (≥1/100, <1/10); mindre vanlig (≥1/1000, < 1/100); sällsynt (≥1/10 000, < 1/1000); mycket sällsynt (<1/10 000), ; ingen känd frekvens (kan inte beräknas från tillgängliga data) Klassificering av organsystem Mycket vanlig (≥1/10) Vanlig (≥1/100, <1/10) Mindre vanlig (≥1/1000, < 1/100) Sällsynt (≥1/10 000, < 1/1000) Mycket sällsynt (<1/10 000) Ingen känd frekvens Infektioner och infestationer Luftvägs-infektion, urinvägs-infektion Blodet och lymfsystemet Trombocyto-peni, leukopeni Immunsystemet Allergisk läkemedels- reaktion Metabolism och nutrition Aptitlöshet, gikt, ökad aptit Psykiska störningar Ångest, depression, sömnlöshet Agitation, nervositet Centrala och perifera nervsystemet Yrsel, huvudvärk, dåsighet Cerebro-vaskulärt anfall, hypoestesi, synkope, skakningar Postural yrsel, parestesi Ögon Dimsyn IFIS (Intraoperativt floppy iris syndrom) (se avsnitt 4.4) Öron och balansorgan Svindel Tinnitus Hjärtat Hjärtklapp-ning, takykardi Angina pectoris, hjärtinfarkt Bradykardi, rytmrubb-ningar Blodkärl Hypotension, postural hypotension Heta vallningar Andningsvägar, bröstkorg och mediastinum Bronkit, hosta, andnöd, snuva Epistaxis Bronko-spasm Magtarmkanalen Buksmärta, dyspepsi, muntorrhet, illamående Förstopp-ning, diarré, väder-spänning, kräkning, gastro-enterit Gastro-intestinal obstruktion Lever och gallvägar Avvikande värden i leverfunk-tionstester Kolestas, hepatit, gulsot Hud och subkutan vävnad Klåda Hudutslag Alopeci, purpura, nässelutslag Muskuloskeletala systemet och bindväv Ryggvärk, muskelvärk Ledvärk Muskel-kramper, muskel-svaghet Njurar och urinvägar Cystit, urininkonti-nens Dysuri, hematuri, trängningar Urinerings-störning, nykturi, polyuri, ökad urinmängd Reproduktionsorgan och bröstkörtel Impotens Gyneko-masti, priapism Retrograd ejakula-tion Allmänna symptom och/eller symptom vid administreringsstället Asteni, bröstsmärta, influensa-liknande symtom, perifera svullnader Smärta, ansikts-svullnad Matthet, sjukdoms-känsla Undersökningar Viktökning I kliniska studier var förekomsten av biverkningar när doxazosin användes av patienter med benign prostatahyperplasi lägre än vid användning av konventionella doxazosintabletter. Till sin karaktär var dock biverkningarna jämförbara. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Om överdosering leder till hypotension, ska patienten omedelbart läggas på rygg med huvudet neråt. Övriga stödåtgärder vidtas med avseende på ändamålsenligheten i varje enskilt fall. Då doxazosin binder sig kraftigt till proteinerna, är dialys inte indicerad.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Alfa-1-receptorblockerande medelATC-kod C02CA04 Hypertoni: Administrering av doxazosin till hypertensiva patienter ger en kliniskt signifikant sänkning av blodtrycket till följd av en minskning av systemiskt kärlmotstånd. Denna effekt anses bero på selektiv blockad av alfa-1-adrenoreceptorer i kärlsystemet. Med en dos per dag behålls kliniskt signifikant sänkning av blodtrycket under hela dagen och 24 tim efter dosering. Efter intag av doxazosin sker en gradvis sänkning av blodtrycket hos hypertensiva patienter. De ortostatiska effekterna vid behandlingsstarten är jämförbara med dem vid motsvarande behandlingsmetoder. Vid den rekommenderade dosen uppvisade patienter med normalt blodtryck ingen kliniskt signifikant sänkning av blodtrycket. Majoriteten av patienterna kontrolleras med initialdosen på 4 mg doxazosin. Hos patienter med hypertoni var minskningen i blodtrycket under behandling med doxazosin liknande både i sittande och upprättstående ställning.Patienter som behandlas för hypertoni med doxazosintabletter med omedelbar frisättning kan överföras till doxazosintabletter med fördröjd frisättning och dosen titreras uppåt efter behov, under bibehållande av effekt och tolerabilitet.Till skillnad från icke-selektiva alfa-adrenoreceptorblockerande medel har ingen tolerans observerats vid långtidsbehandling med doxazosin i form av depottabletter. Höjningar av plasmareninaktivitet och takykardi har setts i sällsynta fall vid långvarig behandling. Doxazosin har positiv effekt på blodfetter med signifikant minskning av kvoten total kolesterol/HDL-C, och signifikant minskning av totalglycerider och totalkolesterol. Doxazosin har inga oönskade metaboliska effekter och kan förskrivas till patienter med astma, diabetes, vänsterkammardysfunktion, gikt och godartad prostatahyperplasi samt till äldre patienter. Prostatahyperplasi: Administrering av doxazosin till patienter med symptomatisk BPH ger en signifikant förbättring i urodynamiska parametrar och symtom som ett resultat av selektiv blockad av alfa-adrenoreceptorer lokaliserade i prostatas glatta muskulatur och prostatakapseln samt blåshalsen.De flesta patienter med prostatahyperplasi kontrolleras med initialdosen.Doxazosin har visats vara en effektiv blockerare av 1A subtyp av alfa-adrenoreceptorer, som utgör mer än 70% av de adrenerga subtyperna i prostata.Inom hela det rekommenderade dosintervallet har doxazosin ingen eller endast liten effekt på blodtrycket hos normotensiva patienter med benign prostatahyperplasi (BPH). 5.2 Farmakokinetiska egenskaper Absorption Efter oral administrering i terapeutiska doser absorberas doxazosin från Doxazosin Sandoz 4 mg depottablett väl och maximala blodnivåer uppnås gradvis 8 till 9 tim. efter dosering. Maximala plasmanivåer är ca en tredjedel av de för samma dos av doxazosintabletter med omedelbar frisättning. Dalvärdena vid 24 tim. är emellertid jämförbara. De farmakokinetiska egenskaperna hos doxazosin depottabletter leder till jämnare plasmaprofil. Kvoten mellan topp- och dalvärden för doxazosintabletter med fördröjd frisättning är mindre än hälften av den för doxazosintabletter med omedelbar frisättning.Vid steady-state var den relativa biotillgängligheten för doxazosin från doxazosin depottabletter jämfört med tabletter med omedelbar frisättning cirka 56%. Distribution Cirka 98% av doxazosin är proteinbundet i plasma. Distributionsvolymen för doxazosin är cirka 2,3 l/kg. Metabolism/eliminering Doxazosin biotransformeras i hög grad och utsöndras främst via avföringen. Doxazosin metaboliseras i stor utsträckning och <5 % utsöndras i oförändrad form. Total kroppsclearance av doxazosin är cirka 2,8 ml/min/kg. Plasmaelimineringen är bifasisk med en terminal elimineringshalveringstid på 16–30 timmar, vilket utgör grunden för dosering en gång per dag. Doxazosin metaboliseras primärt genom O-demetylering och hydroxylering. Doxazosin metaboliseras i hög grad i levern. In vitro-studier tyder på att den primära elimineringsvägen är via CYP 3A4, men även de metaboliska vägarna CYP 2D6 och CYP 2C9 är aktiva i elimineringen, dock i mindre utsträckning. Andra särskilda populationer Äldre Farmakokinetiska studier med doxazosin depottabletter till äldre har inte visat några signifikanta förändringar jämfört med yngre patienter. Nedsatt njurfunktion Farmakokinetiska studier med doxazosintabletter med omedelbar frisättning hos patienter med nedsatt njurfunktion visade inte heller några signifikanta förändringar jämfört med patienter med normal njurfunktion. Nedsatt leverfunktion Det finns endast begränsade data för patienter med nedsatt leverfunktion och angående effekterna av läkemedel som är kända för att påverka levermetabolismen (t.ex. cimetidin). Jämfört med friska frivilliga personer uppvisade patienter med lindrigt till måttligt nedsatt leverfunktion en statistiskt signifikant minskning av total kroppsclearance (cirka 40 %) efter administrering av 2 mg doxazosin. Detta resulterade i en ökning av AUC (cirka 45 %) och MRT (cirka 50 %). Den terminala elimineringshalveringstiden var likartad i båda grupperna, cirka 23 timmar. 5.3 Prekliniska säkerhetsuppgifter Gängse djurstudier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktions- och utvecklingstoxicitet visade inte några särskilda risker för människa. Studier på digivande råttor visade en ackumulering av doxazosin. Det finns ingen information om utsöndring av doxazosin i bröstmjölk hos ammande kvinnor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Makrogol 200Makrogol 900Butylhydroxytoluen (E 321)Cellulosa, mikrokristallinPovidon K30All-rac-α-tokoferol (E 307)Kiseldioxid, kolloidal, vattenfri Natriumstearylfumarat Tablettdragering Metakrylsyra-etylakrylatkopolymer (1:1) dispersion 30 %Kiseldioxid, kolliodal, hydratiseradMakrogol 1300-1600Titandioxid (E 171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Tabletterna är förpackade i blister (PVC/PVDC/ALU) som är inneslutna i en kartong.Förpackningsstorlek:14, 28, 30, 56, 98, 100 eller 500 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar",
        "prod-license": "Sandoz A/SEdvard Thomsens Vej 142300 Köpenhamn SDanmark.",
        "approval-number": "23369",
        "approval-first-date": "Första godkännandet: 2007-03-02Förnyat godkännande: 2012-03-02",
        "revision-date": "2019-10-31"
    },
    "fass_text": {
        "indication": "Essentiell hypertoni. Symtomatisk behandling av benign prostatahyperplasi.",
        "contraindication": "Doxazosin är kontraindicerad i följande fall: Känd överkänslighet mot den aktiva substansen eller andra kinazoliner (t.ex. prazosin, terazosin) eller mot något hjälpämne som anges i avsnitt Innehåll. Ortostatisk hypotension i anamnesen. Benign prostatahyperplasi och samtidig blockering i de övre urinvägarna, kroniska urinvägsinfektioner eller urinstenar. Anamnes av esofageal eller gastrointestinal obstruktion eller minskad lumendiameter i magtarmkanalen. Hypotension (endast för indikationen benign prostatahyperplasi) Doxazosin är kontraindicerat som monoterapi för behandling av patienter med antingen överflödesinkontinens eller anuri med eller utan progredierande njursvikt.",
        "dosage": "Dosering Tabletterna kan tas tillsammans med eller utan föda. Tabletterna ska sväljas hela med rikligt med vätska. Patienterna ska inte tugga, dela eller krossa tabletterna (se avsnitt ). Vuxna Den maximala rekommenderade dosen är 8 mg doxazosin en gång dagligen. Essentiell hypertoni Rekommenderad dos är 4 mg doxazosin en gång dagligen. Det kan ta upp till fyra veckor att uppnå optimal effekt. Beroende på det kliniska svaret kan dosen ökas till 8 mg doxazosin en gång dagligen. Doxazosin kan användas som monoterapi eller i kombination med andra läkemedel, till exempel tiazid-diuretika, beta-adrenoreceptorblockerande läkemedel, kalciumantagonister eller ACE-hämmare. Symtomatisk behandling av benign prostatahyperplasi Rekommenderad dos är 4 mg doxazosin en gång dagligen. Beroende på det kliniska svaret kan dosen ökas till 8 mg doxazosin en gång dagligen. Doxazosin kan användas till patienter med benign prostatahyperplasi (BPH) som antingen har hypertoni eller är normotensiva eftersom blodtrycksförändringar hos normotensiva patienter är kliniskt insignifikanta. Hos patienter med hypertoni behandlas båda tillstånden samtidigt. Äldre Samma rekommenderade dos som för vuxna. Nedsatt njurfunktion Eftersom farmakokinetiken är oförändrad hos patienter med nedsatt njurfunktion, och det inte finns några tecken på att doxazosin förvärrar existerande nedsatt njurfunktion, kan den normala dosen användas för dessa patienter (se avsnitt Varningar och försiktighet). I sällsynta fall kan ökad känslighet inte uteslutas. För dessa patienter kan större försiktighet behöva iakttas i fråga om att inleda behandling. Nedsatt leverfunktion Doxazosin ska ges med särskild försiktighet till patienter med tecken på nedsatt leverfunktion. Klinisk erfarenhet från patienter med gravt nedsatt leverfunktion saknas och därför rekommenderas inte användning av doxazosin (se avsnitt Varningar och försiktighet). Pediatrisk population Säkerhet och effekt för doxazosin för barn och ungdomar har inte fastställts. Administreringssätt Oral användning",
        "caution": "Information som ska ges patienten Patienterna måste informeras om att doxazosintabletterna bör sväljas hela. Tabletterna får inte tuggas, delas eller krossas. I några depotformuleringar är den aktiva substansen omsluten av ett inert, icke-absorberbart hölje som har utformats för att reglera frisättandet av den aktiva substansen över en längre period. Efter passage genom mag-tarmkanalen utsöndras det tomma tablettskalet. Patienterna ska upplysas om att de inte behöver oroa sig om de ibland observerar någonting som liknar en tablett i avföringen. Onormalt korta passagetider i magtarmkanalen (t.ex. efter kirurgisk resektion) kan leda till ofullständig absorption. Mot bakgrunden av att doxazosin har en lång halveringstid är den kliniska betydelsen av detta oklar. Inledning av behandlingen På grund av de alfablockerande egenskaperna hos doxazosin kan patienter uppleva postural hypotension, vilket yttrar sig som yrsel och svaghet eller i sällsynta fall som medvetandeförlust (synkope), särskilt då behandlingen inleds. Därför är det förenligt med god klinisk praxis att kontrollera patienternas blodtryck när behandlingen inleds i syfte att minimera risken för lägesbetingade effekter. Patienterna bör varnas för situationer där yrsel och svaghet i början av behandlingen kan leda till att de skadar sig. Patienter med akuta hjärtsjukdomar Precis som med andra antihypertensiva medel med vasodilarerande effekt är det förenligt med god klinisk praxis att administrera doxazosin med försiktighet till patienter med följande akuta hjärtsjukdomar: lungödem som följd av aorta- eller mitralisstenos hjärtsvikt med hyperkinetisk cirkulation högersidig hjärtsvikt som följd av lungembolism eller perikardiell utgjutning vänstersidig ventrikulär hjärtinsufficiens med lågt fyllnadstryck. Patienter med nedsatt leverfunktion Liksom för alla aktiva substanser som omsätts helt av levern bör doxazosin administreras med stor försiktighet till patienter som har tecken på leversvikt. Eftersom det inte finns någon klinisk erfarenhet från patienter med gravt nedsatt leverfunktion rekommenderas inte användning till dessa patienter. Användning med PDE-5-hämmare Samtidig administrering av doxazosin med fosfodiesteras-5 (PDE-5)-hämmare (t.ex. sildenafil, tadalafil och vardenafil) bör ske med försiktighet eftersom båda de aktiva substanserna har vasodilaterande effekt och kan leda till symtomgivande hypotension hos en del patienter. För att minska risken för ortostatisk hypotension rekommenderas att endast inleda behandlingen med PDE-5-hämmare om patienten är hemodynamiskt stabiliserad på alfablockerare. Det är vidare rekommenderat att starta behandlingen med PDE-5-hämmare med lägsta möjliga dos och att respektera ett intervall på 6 timmar från intaget av doxazosin. Inga studier har utförts med depotformuleringar av doxazosin. Användning hos patienter som genomgår kataraktkirurgi IFIS-syndromet (Intraoperative Floppy Iris Syndrome, en variant av syndromet liten pupill) har observerats hos en del patienter under gråstarrskirurgi som står eller stått på behandling med tamsulosin. Det har även förekommit enstaka rapporter där andra alfa-1-blockerare använts, och därför kan en klasseffekt inte uteslutas. Eftersom IFIS kan leda till en ökad förekomst av åtgärdsrelaterade komplikationer under gråstarrs­operationen, bör ögonkirurgen före operationen uppmärksammas på att patienten använder eller tidigare har använt alfa-1-blockerare. Priapism Förlängda erektioner och priapism har rapporterats vid användning av alfa-1-blockerare, inklusive doxazosin, efter marknadsintroduktionen. Om priapism inte behandlas omedelbart kan det leda till skador på penisvävnaderna och permanent impotens. Patienten ska därför söka vård omedelbart. Screening för prostatacancer Prostatacancer ger upphov till många symtom som förknippas med BPH och de två tillstånden kan existera samtidigt. Prostatacancer bör därför uteslutas innan behandling med doxazosin för symtom på BPH inleds Särskilda varningar om innehållsämnen Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Samtidig användning av fosfodiesteras-5-hämmare (t.ex. sildenafil, tadalafil, vardenafil) och doxazosin kan leda till symtomgivande hypotension hos en del patienter (se avsnitt Varningar och försiktighet). Inga studier har gjorts med depotformulering av doxazosin. Doxazosin binder sig i hög grad till plasmaproteiner (98%). In vitro data i human plasma indikerar att doxazosin inte har någon effekt på proteinbindning av digoxin, warfarin, fenytoin eller indometacin. In vitro-studier tyder på att doxazosin är ett substrat för cytokrom P450 3A4 (CYP 3A4). Försiktighet bör iakttas om doxazosin administreras samtidigt med en kraftig CYP 3A4-hämmare, till exempel klaritromycin, indinavir, itrakonazol, ketokonazol, nefazodon, nelfinavir, ritonavir, saquinavir, telitromycin eller vorikonazol (se avsnitt Farmakokinetik). I klinisk praxis har doxazosin preparat med omedelbar frisättning administrerats tillsammans med tiaziddiuretika, furosemid, betablockerare, NSAID-preparat, antibiotika, orala hypoglykemiska läkemedel, medel som ökar utsöndringen av urinsyra och antikoagulantia utan oönskade läkemedelsinteraktioner. Det finns dock inga uppgifter från formella interaktionsstudier med olika läkemedel. Doxazosin potentierar den blodtryckssänkande aktiviteten av andra alfablockerare och andra antihypertensiva läkemedel. I en öppen, randomiserad, placebokontrollerad studie med 22 friska manliga deltagare resulterade administration av en engångsdos på 1 mg doxazosin under dag 1 av en fyradagars kur med oralt administrerat cimetidin (400 mg två gånger dagligen) i en ökning av det genomsnittliga AUC-värdet på 10 procent. Inga statistiskt signifikanta förändringar i det genomsnittliga Cmax-värdet och i den genomsnittliga halverings­tiden för doxazosin uppkom. Denna genomsnittliga ökning i AUC-värdet på 10 procent för doxazosin med cimetidin ligger inom variationsvidden mellan deltagarna i studien (27 %) med avseende på det genomsnittliga AUC-värdet för doxazosin med placebo.",
        "pregnancy": "För indikationen hypertoni: Graviditet Eftersom adekvata och välkontrollerade kliniska prövningar med gravida kvinnor saknas, har inte säkerheten av doxazosin under graviditet fastställts. Därför får doxazosin tas under graviditet endast om den eventuella nyttan är större än riskerna. Trots att några teratogena effekter inte konstaterats hos djur, har nedsatt överlevnad av laboratorie­djurs foster konstaterats vid extremt höga läkemedelsdoser (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Utsöndringen av doxazosin i bröstmjölk har visat sig vara mycket låg (med en relativ dos för spädbarn på mindre än 1 %), dock är humandata mycket begränsad. En risk för det nyfödda barnet eller spädbarnet kan inte uteslutas och därför ska doxazosin användas endast när läkaren anser att den potentiella nyttan överväger den potentiella risken. För indikationen benign prostatahyperplasi: Detta avsnitt är inte relevant (förskrivs endast till män).",
        "driving": "Förmågan att t.ex. använda maskiner eller köra motorfordon kan försämras, särskilt i början av behandlingen med doxazosin.",
        "side-effects": "I och med de alfareceptorhämmande egenskaperna hos doxazosin kan patienter uppleva ortostatisk hypotension, som visar sig i form av yrsel eller svaghet eller i sällsynta fall svimning (synkope), framför allt i början av behandlingen (se avsnitt Varningar och försiktighet). Följande biverkningar har observerats och rapporterats under behandling med doxazosin med följande frekvenser: Mycket vanlig (≥1/10); vanlig (≥1/100, <1/10); mindre vanlig (≥1/1000, < 1/100); sällsynt (≥1/10 000, < 1/1000); mycket sällsynt (<1/10 000), ; ingen känd frekvens (kan inte beräknas från tillgängliga data) Klassificering av organsystem Mycket vanlig (≥1/10) Vanlig (≥1/100, <1/10) Mindre vanlig (≥1/1000, < 1/100) Sällsynt (≥1/10 000, < 1/1000) Mycket sällsynt (<1/10 000) Ingen känd frekvens Infektioner och infestationer Luftvägs-infektion, urinvägs-infektion Blodet och lymfsystemet Trombocyto-peni, leukopeni Immunsystemet Allergisk läkemedels- reaktion Metabolism och nutrition Aptitlöshet, gikt, ökad aptit Psykiska störningar Ångest, depression, sömnlöshet Agitation, nervositet Centrala och perifera nervsystemet Yrsel, huvudvärk, dåsighet Cerebro-vaskulärt anfall, hypoestesi, synkope, skakningar Postural yrsel, parestesi Ögon Dimsyn IFIS (Intraoperativt floppy iris syndrom) (se avsnitt Varningar och försiktighet) Öron och balansorgan Svindel Tinnitus Hjärtat Hjärtklapp-ning, takykardi Angina pectoris, hjärtinfarkt Bradykardi, rytmrubb-ningar Blodkärl Hypotension, postural hypotension Heta vallningar Andningsvägar, bröstkorg och mediastinum Bronkit, hosta, andnöd, snuva Epistaxis Bronko-spasm Magtarmkanalen Buksmärta, dyspepsi, muntorrhet, illamående Förstopp-ning, diarré, väder-spänning, kräkning, gastro-enterit Gastro-intestinal obstruktion Lever och gallvägar Avvikande värden i leverfunk-tionstester Kolestas, hepatit, gulsot Hud och subkutan vävnad Klåda Hudutslag Alopeci, purpura, nässelutslag Muskuloskeletala systemet och bindväv Ryggvärk, muskelvärk Ledvärk Muskel-kramper, muskel-svaghet Njurar och urinvägar Cystit, urininkonti-nens Dysuri, hematuri, trängningar Urinerings-störning, nykturi, polyuri, ökad urinmängd Reproduktionsorgan och bröstkörtel Impotens Gyneko-masti, priapism Retrograd ejakula-tion Allmänna symptom och/eller symptom vid administreringsstället Asteni, bröstsmärta, influensa-liknande symtom, perifera svullnader Smärta, ansikts-svullnad Matthet, sjukdoms-känsla Undersökningar Viktökning I kliniska studier var förekomsten av biverkningar när doxazosin användes av patienter med benign prostatahyperplasi lägre än vid användning av konventionella doxazosintabletter. Till sin karaktär var dock biverkningarna jämförbara. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Om överdosering leder till hypotension, ska patienten omedelbart läggas på rygg med huvudet neråt. Övriga stödåtgärder vidtas med avseende på ändamålsenligheten i varje enskilt fall. Då doxazosin binder sig kraftigt till proteinerna, är dialys inte indicerad.",
        "pharmacodynamic": "Hypertoni: Administrering av doxazosin till hypertensiva patienter ger en kliniskt signifikant sänkning av blodtrycket till följd av en minskning av systemiskt kärlmotstånd. Denna effekt anses bero på selektiv blockad av alfa-1-adrenoreceptorer i kärlsystemet. Med en dos per dag behålls kliniskt signifikant sänkning av blodtrycket under hela dagen och 24 tim efter dosering. Efter intag av doxazosin sker en gradvis sänkning av blodtrycket hos hypertensiva patienter. De ortostatiska effekterna vid behandlingsstarten är jämförbara med dem vid motsvarande behandlingsmetoder. Vid den rekommenderade dosen uppvisade patienter med normalt blodtryck ingen kliniskt signifikant sänkning av blodtrycket. Majoriteten av patienterna kontrolleras med initialdosen på 4 mg doxazosin. Hos patienter med hypertoni var minskningen i blodtrycket under behandling med doxazosin liknande både i sittande och upprättstående ställning. Patienter som behandlas för hypertoni med doxazosintabletter med omedelbar frisättning kan överföras till doxazosintabletter med fördröjd frisättning och dosen titreras uppåt efter behov, under bibehållande av effekt och tolerabilitet. Till skillnad från icke-selektiva alfa-adrenoreceptorblockerande medel har ingen tolerans observerats vid långtidsbehandling med doxazosin i form av depottabletter. Höjningar av plasmareninaktivitet och takykardi har setts i sällsynta fall vid långvarig behandling. Doxazosin har positiv effekt på blodfetter med signifikant minskning av kvoten total kolesterol/HDL-C, och signifikant minskning av totalglycerider och totalkolesterol. Doxazosin har inga oönskade metaboliska effekter och kan förskrivas till patienter med astma, diabetes, vänsterkammardysfunktion, gikt och godartad prostatahyperplasi samt till äldre patienter. Prostatahyperplasi: Administrering av doxazosin till patienter med symptomatisk BPH ger en signifikant förbättring i urodynamiska parametrar och symtom som ett resultat av selektiv blockad av alfa-adrenoreceptorer lokaliserade i prostatas glatta muskulatur och prostatakapseln samt blåshalsen. De flesta patienter med prostatahyperplasi kontrolleras med initialdosen. Doxazosin har visats vara en effektiv blockerare av 1A subtyp av alfa-adrenoreceptorer, som utgör mer än 70% av de adrenerga subtyperna i prostata. Inom hela det rekommenderade dosintervallet har doxazosin ingen eller endast liten effekt på blodtrycket hos normotensiva patienter med benign prostatahyperplasi (BPH).",
        "pharmacokinetic": "Absorption Efter oral administrering i terapeutiska doser absorberas doxazosin från Doxazosin Sandoz 4 mg depottablett väl och maximala blodnivåer uppnås gradvis 8 till 9 tim. efter dosering. Maximala plasmanivåer är ca en tredjedel av de för samma dos av doxazosintabletter med omedelbar frisättning. Dalvärdena vid 24 tim. är emellertid jämförbara. De farmakokinetiska egenskaperna hos doxazosin depottabletter leder till jämnare plasmaprofil. Kvoten mellan topp- och dalvärden för doxazosintabletter med fördröjd frisättning är mindre än hälften av den för doxazosintabletter med omedelbar frisättning. Vid steady-state var den relativa biotillgängligheten för doxazosin från doxazosin depottabletter jämfört med tabletter med omedelbar frisättning cirka 56%. Distribution Cirka 98% av doxazosin är proteinbundet i plasma. Distributionsvolymen för doxazosin är cirka 2,3 l/kg. Metabolism/eliminering Doxazosin biotransformeras i hög grad och utsöndras främst via avföringen. Doxazosin metaboliseras i stor utsträckning och <5 % utsöndras i oförändrad form. Total kroppsclearance av doxazosin är cirka 2,8 ml/min/kg. Plasmaelimineringen är bifasisk med en terminal elimineringshalveringstid på 16–30 timmar, vilket utgör grunden för dosering en gång per dag. Doxazosin metaboliseras primärt genom O-demetylering och hydroxylering. Doxazosin metaboliseras i hög grad i levern. In vitro-studier tyder på att den primära elimineringsvägen är via CYP 3A4, men även de metaboliska vägarna CYP 2D6 och CYP 2C9 är aktiva i elimineringen, dock i mindre utsträckning. Andra särskilda populationer Äldre Farmakokinetiska studier med doxazosin depottabletter till äldre har inte visat några signifikanta förändringar jämfört med yngre patienter. Nedsatt njurfunktion Farmakokinetiska studier med doxazosintabletter med omedelbar frisättning hos patienter med nedsatt njurfunktion visade inte heller några signifikanta förändringar jämfört med patienter med normal njurfunktion. Nedsatt leverfunktion Det finns endast begränsade data för patienter med nedsatt leverfunktion och angående effekterna av läkemedel som är kända för att påverka levermetabolismen (t.ex. cimetidin). Jämfört med friska frivilliga personer uppvisade patienter med lindrigt till måttligt nedsatt leverfunktion en statistiskt signifikant minskning av total kroppsclearance (cirka 40 %) efter administrering av 2 mg doxazosin. Detta resulterade i en ökning av AUC (cirka 45 %) och MRT (cirka 50 %). Den terminala elimineringshalveringstiden var likartad i båda grupperna, cirka 23 timmar.",
        "preclinical-info": "Gängse djurstudier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktions- och utvecklingstoxicitet visade inte några särskilda risker för människa. Studier på digivande råttor visade en ackumulering av doxazosin. Det finns ingen information om utsöndring av doxazosin i bröstmjölk hos ammande kvinnor.",
        "composition": "Kvalitativ och kvantitativ sammansättning En depottablett innehåller 4 mg doxazosin (som mesilat). För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Tablettkärna Makrogol 200 Makrogol 900 Butylhydroxytoluen (E 321) Cellulosa, mikrokristallin Povidon K30 All-rac-α-tokoferol (E 307) Kiseldioxid, kolloidal, vattenfri Natriumstearylfumarat Tablettdragering Metakrylsyra-etylakrylatkopolymer (1:1) dispersion 30 % Kiseldioxid, kolliodal, hydratiserad Makrogol 1300-1600 Titandioxid (E 171)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 5 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Doxazosin Sandoz, Depottablett 4 mg"
    }
}