{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information. Du kan behöva läsa den igen. - Om du har ytterligare frågor, vänd dig till din läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad CHAMPIX är och vad det används för 2. Vad du behöver veta innan du använder CHAMPIX 3. Hur du använder CHAMPIX 4. Eventuella biverkningar 5. Hur CHAMPIX ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad CHAMPIX är och vad det används för CHAMPIX innehåller den aktiva substansen vareniklin. CHAMPIX är ett läkemedel som används av vuxna vid rökavvänjning. CHAMPIX kan hjälpa till att lindra begäret och andra symtom som kan förekomma när man vill försöka sluta röka. CHAMPIX kan även minska nöjet med cigaretterna om du röker under behandlingen.",
        "indication": "CHAMPIX innehåller den aktiva substansen vareniklin. CHAMPIX är ett läkemedel som används av vuxna vid rökavvänjning. CHAMPIX kan hjälpa till att lindra begäret och andra symtom som kan förekomma när man vill försöka sluta röka. CHAMPIX kan även minska nöjet med cigaretterna om du röker under behandlingen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder CHAMPIX Använd inte CHAMPIX Om du är allergisk mot vareniklin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar CHAMPIX. Det har förekommit fall av depression, självmordstankar, självmordsbeteende och självmordsförsök hos patienter som tar CHAMPIX. Om du tar CHAMPIX och utvecklar oro, nedstämdhet, förändringar i ditt beteende som oroar dig eller dina anhöriga eller om du upplever självmordstankar eller självmordsbeteende ska du sluta ta CHAMPIX och kontakta din läkare omedelbart för en bedömning av behandlingen. Effekterna av rökavvänjning Förändringarna som sker i din kropp när du slutar röka, oavsett om du behandlas med CHAMPIX eller inte, kan påverka effekten hos andra läkemedel. I vissa fall kan därför dosen behöva justeras. För mer information se nedan under ”Andra läkemedel och CHAMPIX”. Vissa människor som försökt sluta röka, med eller utan behandling, har upplevt en ökad grad av psykiska symtom som förändrat tankesätt eller beteende, depression eller oro och kan leda till försämring av psykisk sjukdom. Om du tidigare haft en psykisk sjukdom ska du diskutera detta med din läkare. Hjärtsymtom Nya eller förvärrade symtom från hjärta eller blodkärl (kardiovaskulära) har rapporterats främst hos patienter som redan har hjärt-kärlsjukdom. Berätta för din läkare om dina symtom förändras under behandling med CHAMPIX. Sök akut medicinsk hjälp omedelbart om du får symtom på hjärtinfarkt eller stroke. Kramper Tala om för läkare om du har haft kramper eller lider av epilepsi innan du börjar din behandling med CHAMPIX. En del patienter har rapporterat om kramper under behandling med CHAMPIX. Överkänslighetsreaktioner Sluta ta CHAMPIX och kontakta omedelbart läkare om du får några av följande tecken och symtom som kan tyda på en allvarlig allergisk reaktion: svullnad av ansikte, läppar, tunga, gom, hals eller kropp och/eller andningssvårigheter och väsande andning. Hudreaktioner Potentiellt livshotande hudutslag (Stevens-Johnsons syndrom och erytema multiforme) har rapporterats vid användning av CHAMPIX. Om du får utslag eller om huden börjar fjälla eller om du får blåsor ska du sluta ta CHAMPIX och omedelbart söka akut medicinsk hjälp. Barn och ungdomar CHAMPIX rekommenderas inte för behandling av barn eller ungdomar under 18 år eftersom effekt inte har visats. Andra läkemedel och CHAMPIX Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Som ett resultat av att sluta röka med eller utan CHAMPIX, kan i vissa fall dosen av andra läkemedel behöva justeras. Exempel är teofyllin (ett läkemedel som används vid andningssvårigheter), warfarin (ett läkemedel för att minska risken för blodpropp) och insulin (ett läkemedel mot diabetes). Om du är osäker bör du rådfråga din läkare eller apotekspersonal. Om du har svår njursjukdom bör du undvika att ta cimetidin (ett läkemedel som används för magproblem) samtidigt som CHAMPIX eftersom detta kan orsaka förhöjda blodnivåer av CHAMPIX. Användning av CHAMPIX tillsammans med andra behandlingar för rökavvänjning Prata med läkare innan du använder CHAMPIX i kombination med andra rökavvänjningsbehandlingar. CHAMPIX med mat, dryck och alkohol Det har inkommit några rapporter om ökad förgiftningseffekt av alkohol hos patienter som tar CHAMPIX. Det är dock inte känt huruvida CHAMPIX verkligen ökar förgiftningseffekten av alkohol. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du bör inte ta CHAMPIX om du är gravid. Tala med läkare om du planerar att skaffa barn. Även om det inte har studerats, kan CHAMPIX passera över i bröstmjölk. Du ska rådfråga läkare eller apotekspersonal innan du tar CHAMPIX. Körförmåga och användning av maskiner CHAMPIX kan vara förknippat med yrsel, sömnighet och övergående medvetandeförlust. Du ska inte köra bil, använda avancerade maskiner eller delta i andra eventuellt riskfyllda aktiviteter förrän du vet om detta läkemedel påverkar din förmåga att utföra dessa aktiviteter. CHAMPIX innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte CHAMPIX Om du är allergisk mot vareniklin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar CHAMPIX. Det har förekommit fall av depression, självmordstankar, självmordsbeteende och självmordsförsök hos patienter som tar CHAMPIX. Om du tar CHAMPIX och utvecklar oro, nedstämdhet, förändringar i ditt beteende som oroar dig eller dina anhöriga eller om du upplever självmordstankar eller självmordsbeteende ska du sluta ta CHAMPIX och kontakta din läkare omedelbart för en bedömning av behandlingen. Effekterna av rökavvänjning Förändringarna som sker i din kropp när du slutar röka, oavsett om du behandlas med CHAMPIX eller inte, kan påverka effekten hos andra läkemedel. I vissa fall kan därför dosen behöva justeras. För mer information se nedan under ”Andra läkemedel och CHAMPIX”. Vissa människor som försökt sluta röka, med eller utan behandling, har upplevt en ökad grad av psykiska symtom som förändrat tankesätt eller beteende, depression eller oro och kan leda till försämring av psykisk sjukdom. Om du tidigare haft en psykisk sjukdom ska du diskutera detta med din läkare. Hjärtsymtom Nya eller förvärrade symtom från hjärta eller blodkärl (kardiovaskulära) har rapporterats främst hos patienter som redan har hjärt-kärlsjukdom. Berätta för din läkare om dina symtom förändras under behandling med CHAMPIX. Sök akut medicinsk hjälp omedelbart om du får symtom på hjärtinfarkt eller stroke. Kramper Tala om för läkare om du har haft kramper eller lider av epilepsi innan du börjar din behandling med CHAMPIX. En del patienter har rapporterat om kramper under behandling med CHAMPIX. Överkänslighetsreaktioner Sluta ta CHAMPIX och kontakta omedelbart läkare om du får några av följande tecken och symtom som kan tyda på en allvarlig allergisk reaktion: svullnad av ansikte, läppar, tunga, gom, hals eller kropp och/eller andningssvårigheter och väsande andning. Hudreaktioner Potentiellt livshotande hudutslag (Stevens-Johnsons syndrom och erytema multiforme) har rapporterats vid användning av CHAMPIX. Om du får utslag eller om huden börjar fjälla eller om du får blåsor ska du sluta ta CHAMPIX och omedelbart söka akut medicinsk hjälp.",
        "children": "Barn och ungdomar CHAMPIX rekommenderas inte för behandling av barn eller ungdomar under 18 år eftersom effekt inte har visats.",
        "interaction": "Andra läkemedel och CHAMPIX Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Som ett resultat av att sluta röka med eller utan CHAMPIX, kan i vissa fall dosen av andra läkemedel behöva justeras. Exempel är teofyllin (ett läkemedel som används vid andningssvårigheter), warfarin (ett läkemedel för att minska risken för blodpropp) och insulin (ett läkemedel mot diabetes). Om du är osäker bör du rådfråga din läkare eller apotekspersonal. Om du har svår njursjukdom bör du undvika att ta cimetidin (ett läkemedel som används för magproblem) samtidigt som CHAMPIX eftersom detta kan orsaka förhöjda blodnivåer av CHAMPIX. Användning av CHAMPIX tillsammans med andra behandlingar för rökavvänjning Prata med läkare innan du använder CHAMPIX i kombination med andra rökavvänjningsbehandlingar.",
        "interaction-food": "CHAMPIX med mat, dryck och alkohol Det har inkommit några rapporter om ökad förgiftningseffekt av alkohol hos patienter som tar CHAMPIX. Det är dock inte känt huruvida CHAMPIX verkligen ökar förgiftningseffekten av alkohol.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du bör inte ta CHAMPIX om du är gravid. Tala med läkare om du planerar att skaffa barn. Även om det inte har studerats, kan CHAMPIX passera över i bröstmjölk. Du ska rådfråga läkare eller apotekspersonal innan du tar CHAMPIX.",
        "driving": "Körförmåga och användning av maskiner CHAMPIX kan vara förknippat med yrsel, sömnighet och övergående medvetandeförlust. Du ska inte köra bil, använda avancerade maskiner eller delta i andra eventuellt riskfyllda aktiviteter förrän du vet om detta läkemedel påverkar din förmåga att utföra dessa aktiviteter.",
        "substance-information": "CHAMPIX innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder CHAMPIX Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Det går lättare för dig att sluta röka om du är motiverad. Läkare och apotekspersonal kan ge dig råd och stöd samt informationsbroschyrer, som kan hjälpa dig att lyckas sluta röka. Innan du börjar behandlingen med CHAMPIX ska du vanligtvis bestämma en dag under den andra behandlingsveckan (mellan Dag 8 och Dag 14) när du vill sluta röka. Om du inte vill eller kan sätta ett målslutdatum inom 2 veckor kan du välja ditt eget målslutdatum inom 5 veckor efter påbörjad behandling. Skriv ner detta datum på förpackningen som en påminnelse. CHAMPIX är en vit tablett (0,5 mg) och en ljusblå tablett (1 mg). Du börjar med den vita tabletten och övergår sedan vanligtvis till den ljusblå tabletten. Se tabellen nedan för de vanliga doseringsanvisningar som du ska följa från Dag 1. Vecka 1 Dos Dag 1-3 Från Dag 1 till Dag 3 ska du ta en vit CHAMPIX 0,5 mg filmdragerad tablett en gång om dagen. Dag 4-7 Från Dag 4 till Dag 7 ska du ta en vit CHAMPIX 0,5 mg filmdragerad tablett två gånger om dagen, morgon och kväll, vid ungefär samma tid varje dag. Vecka 2 Dag 8-14 Från Dag 8 till Dag 14 ska du ta en ljusblå CHAMPIX 1 mg filmdragerad tablett två gånger om dagen, morgon och kväll, vid ungefär samma tid varje dag. Vecka 3-12 Dag 15- slutet av behandlingen Från Dag 15 och fram till slutet av behandlingen ska du ta en ljusblå CHAMPIX 1 mg filmdragerad tablett två gånger om dagen, morgon och kväll, vid ungefär samma tid varje dag. Om du lyckats sluta röka efter 12 veckors behandling, kan din läkare rekommendera en extra 12-veckorsbehandling med CHAMPIX 1 mg filmdragerade tabletter två gånger om dagen för att hjälpa dig att inte börja röka igen. Om du inte kan eller vill sluta röka direkt bör du minska på rökningen under behandlingens 12 första veckor och sluta röka helt när behandlingsperioden är slut. Du bör därefter fortsätta ta CHAMPIX 1 mg filmdragerade tabletter två gånger om dagen i ytterligare 12 veckor, vilket ger en behandlingslängd på totalt 24 veckor. Skulle du uppleva biverkningar som du inte kan stå ut med kan din läkare besluta att sänka dosen till 0,5 mg två gånger om dagen tillfälligt eller permanent. Om du har problem med njurarna, tala med läkare innan du tar CHAMPIX. Du kan behöva en lägre dos. CHAMPIX är för oral användning. Tabletterna ska sväljas hela med vatten och kan tas med eller utan mat. Om du använt för stor mängd av CHAMPIX Om du av misstag har tagit mer CHAMPIX än läkaren ordinerat, tala omedelbart med läkare eller kontakta närmaste akutavdelning på sjukhus. Ta med dig asken med tabletter. Om du har glömt att använda CHAMPIX Ta inte dubbel dos för att kompensera för glömd tablett. Det är viktigt att du tar CHAMPIX regelbundet vid samma tid varje dag. Om du glömmer att ta en dos, ta den så snart du kommer ihåg. Om nästa dos ska tas inom 3–4 timmar, hoppa då över den tablett du har missat. Om du slutar att använda CHAMPIX I kliniska prövningar har det visat sig att dina chanser att lyckas sluta röka ökar om du tar alla doser av läkemedlet i rätt tid och under så lång tid som anges ovan. Det är därför viktigt att fortsätta att ta CHAMPIX enligt instruktionerna i tabellen ovan, såvida inte din läkare ber dig att avsluta behandlingen. Vid rökavvänjning är risken för att man åter börjar röka förhöjd under en period i direkt anslutning till att behandlingen avslutas. Du kan tillfälligt uppleva ökad irritation, röksug, depression och/eller sömnstörningar när du slutar ta CHAMPIX. Din läkare kan besluta att gradvis sänka din dos av CHAMPIX vid slutet av behandlingen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av CHAMPIX Om du av misstag har tagit mer CHAMPIX än läkaren ordinerat, tala omedelbart med läkare eller kontakta närmaste akutavdelning på sjukhus. Ta med dig asken med tabletter.",
        "missed": "Om du har glömt att använda CHAMPIX Ta inte dubbel dos för att kompensera för glömd tablett. Det är viktigt att du tar CHAMPIX regelbundet vid samma tid varje dag. Om du glömmer att ta en dos, ta den så snart du kommer ihåg. Om nästa dos ska tas inom 3–4 timmar, hoppa då över den tablett du har missat.",
        "withdrawal": "Om du slutar att använda CHAMPIX I kliniska prövningar har det visat sig att dina chanser att lyckas sluta röka ökar om du tar alla doser av läkemedlet i rätt tid och under så lång tid som anges ovan. Det är därför viktigt att fortsätta att ta CHAMPIX enligt instruktionerna i tabellen ovan, såvida inte din läkare ber dig att avsluta behandlingen. Vid rökavvänjning är risken för att man åter börjar röka förhöjd under en period i direkt anslutning till att behandlingen avslutas. Du kan tillfälligt uppleva ökad irritation, röksug, depression och/eller sömnstörningar när du slutar ta CHAMPIX. Din läkare kan besluta att gradvis sänka din dos av CHAMPIX vid slutet av behandlingen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Att sluta röka med eller utan behandling kan ge upphov till olika symtom. Dessa kan inkludera humörsvängningar (som att känna sig deprimerad, irriterad, frustrerad eller orolig), sömnlöshet, koncentrationssvårigheter, minskad hjärtfrekvens och ökad aptit eller viktökning. Du måste vara medveten om att allvarliga neuropsykiatriska symtom, som till exempel oro, nedstämdhet eller beteendeförändringar, kan utvecklas när man försöker sluta röka, oavsett om man behandlas med CHAMPIX eller inte. Kontakta läkare eller apotekspersonal om du får sådana symtom. Allvarliga biverkningar som kategoriserats som mindre vanliga eller sällsynta har förekommit hos personer som har försökt att sluta röka med CHAMPIX: krampanfall, stroke, hjärtattack, självmordstankar, förlorad kontakt med verkligheten och oförmåga att tänka klart (psykos), förändrat tankesätt eller beteende (såsom aggression och onormalt beteende). Det har också förekommit rapporter om svåra hudreaktioner, inklusive erytema multiforme (en typ av hudutslag) samt Stevens-Johnsons syndrom (en allvarlig sjukdom med blåsbildning i huden, munnen, runt ögonen eller könsorganen) och allvarliga allergiska reaktioner inklusive angioödem (svullnad av ansikte, mun eller hals). Mycket vanliga biverkningar, som kan förekomma hos fler än 1 av 10 användare: Inflammation i näsa och hals, onormala drömmar, sömnsvårigheter, huvudvärk Illamående Vanliga biverkningar, som kan förekomma hos upp till 1 av 10 användare: Luftvägsinfektion, bihåleinflammation Viktökning, minskad aptit, ökad aptit Sömnighet, yrsel, förändrat smaksinne Andnöd, hosta Halsbränna, kräkningar, förstoppning, diarré, uppkördhet, buksmärta, tandvärk, matsmältningsbesvär, gaser, muntorrhet Hudutslag, klåda Ledvärk, muskelvärk, ryggsmärta Bröstsmärta, trötthet Mindre vanliga biverkningar, som kan förekomma hos upp till 1 av 100 användare: Svampinfektion, virusinfektion Panikkänsla, svårigheter att tänka, rastlöshet, humörförändringar, depression, ångest, hallucinationer, förändrad sexlust Krampanfall, skakningar, tröghetskänsla, mindre känslig för beröring Bindhinneinflammation i ögat (konjunktivit), ögonsmärta Öronringningar Kärlkramp, snabb hjärtrytm, hjärtklappning, ökad hjärtfrekvens Ökat blodtryck, värmevallningar Inflammation i näsa, bihålor eller hals, tilltäppt näsa, hals och bröst, heshet, hösnuva, halsirritation, tilltäppta bihålor, stor slembildning från näsan vilket orsakar hosta, rinnande näsa Rött blod i avföringen, magirritation, förändrade avföringsvanor, rapningar, munsår, smärta i tandköttet Hudrodnad, akne, ökad svettning, nattliga svettningar Muskelspasmer, smärta i bröstväggen Behov att urinera onormalt ofta, nattlig urinering Ökad menstruation Obehagskänsla i bröstet, influensaliknande sjukdom, feber, svaghetskänsla eller allmän sjukdomskänsla Högt blodsocker Hjärtattack Självmordstankar Förändrat tankesätt eller beteende (såsom aggression) Sällsynta biverkningar som kan förekomma hos upp till 1 av 1 000 användare: Stark törst Sjukdomskänsla eller humörsvackor, långsamt tänkande Stroke Ökad muskelspänning, talsvårigheter, koordinationsproblem, försämrat smaksinne, förändrat sömnmönster Synstörningar, missfärgning av ögonen, förstorade pupiller, ljuskänslighet, närsynthet, vattniga ögon Oregelbunden hjärtrytm eller rubbad hjärtrytm Halssmärta, snarkning Blodiga kräkningar, onormal avföring, tungbeläggningar Ledstelhet, smärta i revbenen Socker i urinen, ökad urinvolym och urineringsfrekvens Vaginala flytningar, förändrad sexuell förmåga Känsla av frusenhet, cystor Diabetes Sömngång Förlorad kontakt med verkligheten och oförmåga att tänka klart (psykos) Onormalt beteende Svåra hudreaktioner, inklusive erytema multiforme (en typ av hudutslag) samt Stevens-Johnsons syndrom (en allvarlig sjukdom med blåsbildning i huden, munnen, runt ögonen eller könsorganen) Allvarliga allergiska reaktioner inklusive angioödem (svullnad av ansikte, mun eller hals) Har rapporterats (förekommer hos ett okänt antal användare): Övergående medvetandeförlust Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur CHAMPIX ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Blister: Förvaras vid högst 30 °C. Burk: Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är vareniklin. Varje 0,5 mg filmdragerad tablett innehåller 0,5 mg vareniklin (som tartrat). Varje 1 mg filmdragerad tablett innehåller 1 mg vareniklin (som tartrat). - Övriga innehållsämnen är: Tablettkärna - CHAMPIX 0,5 mg och 1 mg filmdragerade tabletter Mikrokristallin cellulosa Vattenfri kalciumvätefosfat Kroskarmellosnatrium (se avsnitt 2 ”CHAMPIX innehåller natrium”) Kolloidal vattenfri kiseldioxid Magnesiumstearat Filmdragering – CHAMPIX 0,5 mg filmdragerade tabletter Hypromellos Titandioxid (E171) Makrogol 400 Triacetin Filmdragering – CHAMPIX 1 mg filmdragerade tabletter Hypromellos Titandioxid (E171) Makrogol 400 Indigokarmin aluminium lake (E132) Triacetin Läkemedlets utseende och förpackningsstorlekar CHAMPIX 0,5 mg filmdragerade tabletter är vita, filmdragerade, avpassat kapselformade tabletter, märkta ”Pfizer” och ”CHX 0,5”. CHAMPIX 1 mg filmdragerade tabletter är ljusblå, filmdragerade, avpassat kapselformade tabletter, märkta ”Pfizer” och ”CHX 1,0”. CHAMPIX finns i följande förpackningar: Upptrappningsförpackning innehållande 2 blisterförpackningar; 1 genomskinlig blisterförpackning med 11 CHAMPIX 0,5 mg filmdragerade tabletter och 1 genomskinlig blisterförpackning med 14 CHAMPIX 1 mg filmdragerade tabletter i en vikbar fickförpackning. Upptrappningsförpackning innehållande 2 blisterförpackningar; 1 genomskinlig blisterförpackning med 11 CHAMPIX 0,5 mg filmdragerade tabletter och 14 CHAMPIX 1 mg filmdragerade tabletter samt 1 genomskinlig blisterförpackning med 28 eller 2 genomskinliga blisterförpackningar med 14 CHAMPIX 1 mg filmdragerade tabletter i en vikbar fickförpackning. Upptrappningsförpackning i en ytterkartong innehållande 1 förpackning med 1 genomskinlig blisterförpackning med 11 CHAMPIX 0,5 mg och 14 CHAMPIX 1 mg filmdragerade tabletter och 1 genomskinlig blisterförpackning med 28 eller 2 genomskinliga blisterförpackningar med 14 CHAMPIX 1 mg filmdragerade tabletter i en vikbar fickförpackning och 2 förpackningar vardera innehållande 2 genomskinliga blisterförpackningar med 28 eller 4 genomskinliga blisterförpackningar med 14 CHAMPIX 1 mg filmdragerade tabletter i en vikbar fickförpackning. Uppföljningsförpackningar (för underhållsbehandling) innehållande 2 eller 4 genomskinliga blisterförpackningar med 14 eller 2 genomskinliga blisterförpackningar med 28 CHAMPIX 1 mg filmdragerade tabletter i en vikbar fickförpackning. Uppföljningsförpackningar (för underhållsbehandling) innehållande 2 eller 4 genomskinliga blisterförpackningar med 14 eller 2 genomskinliga blisterförpackningar med 28 CHAMPIX 0,5 mg filmdragerade tabletter i en vikbar fickförpackning. Upptrappningsförpackning innehållande 2 blisterförpackningar; 1 genomskinlig blisterförpackning med 11 CHAMPIX 0,5 mg filmdragerade tabletter och 1 genomskinlig blisterförpackning med 14 CHAMPIX 1 mg filmdragerade tabletter i en kartong. Uppföljningsförpackningar (för underhållsbehandling) innehållande 2, 4, 8 eller 10 genomskinliga blisterförpackningar med 14 CHAMPIX 1 mg filmdragerade tabletter i en kartong. Försluten vit burk i HDPE-plast med barnsäkert skruvlock, i kartong innehållande 56 CHAMPIX 1 mg filmdragerade tabletter. Försluten vit burk i HDPE-plast med barnsäkert skruvlock, i kartong innehållande 56 CHAMPIX 0,5 mg filmdragerade tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Pfizer Europe MA EEIG Boulevard de la Plaine 17 1050 Bruxelles Belgien Tillverkare Pfizer Manufacturing Deutschland GmbH Betriebsstätte Freiburg Mooswaldallee 1 79090 Freiburg Tyskland eller Pfizer Italia S.r.l. Località Marino del Tronto, 63100 Ascoli Piceno (AP) Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel België/Belgique/Belgien Pfizer S.A./N.V. Tél/Tel: + 32 (0)2 554 62 11 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel. +3705 2514000 България Пфайзер Люксембург САРЛ, Клон България Тел.: +359 2 970 4333 Luxembourg/Luxemburg Pfizer S.A. Tél/Tel: + 32 (0)2 554 62 11 Česká republika Pfizer, spol. s r.o. Tel: + 420 283 004 111 Magyarország Pfizer Kft. Tel.: +36 1 488 37 00 Danmark Pfizer ApS Tlf: + 45 44 20 11 00 Malta Vivian Corporation Ltd. Tel: +356 21344610 Deutschland Pfizer Pharma GmbH Tel: + 49 (0)30 550055-10000 Nederland Pfizer bv Tel: + 31 (0)10 406 43 01 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel: + 372 666 7500 Norge Pfizer AS Tlf: +47 67 52 61 00 Ελλάδα PFIZER ΕΛΛΑΣ Α.Ε., Τηλ.: +30 210 67 85 800 Österreich Pfizer Corporation Austria Ges.m.b.H. Tel: + 43 (0)1 521 15-0 España Pfizer S.L. Tel: + 34 91 490 99 00 Polska Pfizer Polska Sp. z o.o. Tel.: + 48 22 335 61 00 France Pfizer Tél: + 33 (0)1 58 07 34 40 Portugal Laboratórios Pfizer Lda. Tel: +351 21 423 5500 Hrvatska Pfizer Croatia d.o.o. Tel: + 385 1 3908 777 România Pfizer România S.R.L. Tel: +40 (0)21 207 28 00 Ireland Pfizer Healthcare Ireland Tel: 1800 633 363 (tollfree) +44 (0) 1304 616161 Slovenija Pfizer Luxembourg SARL, Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel: + 386 (0) 1 52 11 400 Ísland Icepharma hf. Sími: + 354 540 8000 Slovenská republika Pfizer Luxembourg SARL, organizačná zložka Tel: + 421 2 3355 5500 Italia Pfizer S.r.l. Tel: + 39 06 33 18 21 Suomi/Finland Pfizer Oy Puh/Tel: + 358 (0)9 43 00 40 Κύπρος PFIZER ΕΛΛΑΣ Α.Ε. (CYPRUS BRANCH) Τηλ: +357 22 817690 Sverige Pfizer AB Tel: + 46 (0)8 550 520 00 Latvija Pfizer Luxembourg SARL filiāle Latvijā Tel: + 371 67035775 United Kingdom (Northern Ireland) Pfizer Limited Tel: + 44 (0)1304 616161 Denna bipacksedel ändrades senast 05/2023 Övriga informationskällor Information om detta läkemedel finns tillgänglig på EMAs hemsida: http://www.ema.europa.eu/",
        "composition": "Innehållsdeklaration Den aktiva substansen är vareniklin. Varje 0,5 mg filmdragerad tablett innehåller 0,5 mg vareniklin (som tartrat). Varje 1 mg filmdragerad tablett innehåller 1 mg vareniklin (som tartrat). - Övriga innehållsämnen är: Tablettkärna - CHAMPIX 0,5 mg och 1 mg filmdragerade tabletter Mikrokristallin cellulosa Vattenfri kalciumvätefosfat Kroskarmellosnatrium (se avsnitt 2 ”CHAMPIX innehåller natrium”) Kolloidal vattenfri kiseldioxid Magnesiumstearat Filmdragering – CHAMPIX 0,5 mg filmdragerade tabletter Hypromellos Titandioxid (E171) Makrogol 400 Triacetin Filmdragering – CHAMPIX 1 mg filmdragerade tabletter Hypromellos Titandioxid (E171) Makrogol 400 Indigokarmin aluminium lake (E132) Triacetin",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar CHAMPIX 0,5 mg filmdragerade tabletter är vita, filmdragerade, avpassat kapselformade tabletter, märkta ”Pfizer” och ”CHX 0,5”. CHAMPIX 1 mg filmdragerade tabletter är ljusblå, filmdragerade, avpassat kapselformade tabletter, märkta ”Pfizer” och ”CHX 1,0”. CHAMPIX finns i följande förpackningar: Upptrappningsförpackning innehållande 2 blisterförpackningar; 1 genomskinlig blisterförpackning med 11 CHAMPIX 0,5 mg filmdragerade tabletter och 1 genomskinlig blisterförpackning med 14 CHAMPIX 1 mg filmdragerade tabletter i en vikbar fickförpackning. Upptrappningsförpackning innehållande 2 blisterförpackningar; 1 genomskinlig blisterförpackning med 11 CHAMPIX 0,5 mg filmdragerade tabletter och 14 CHAMPIX 1 mg filmdragerade tabletter samt 1 genomskinlig blisterförpackning med 28 eller 2 genomskinliga blisterförpackningar med 14 CHAMPIX 1 mg filmdragerade tabletter i en vikbar fickförpackning. Upptrappningsförpackning i en ytterkartong innehållande 1 förpackning med 1 genomskinlig blisterförpackning med 11 CHAMPIX 0,5 mg och 14 CHAMPIX 1 mg filmdragerade tabletter och 1 genomskinlig blisterförpackning med 28 eller 2 genomskinliga blisterförpackningar med 14 CHAMPIX 1 mg filmdragerade tabletter i en vikbar fickförpackning och 2 förpackningar vardera innehållande 2 genomskinliga blisterförpackningar med 28 eller 4 genomskinliga blisterförpackningar med 14 CHAMPIX 1 mg filmdragerade tabletter i en vikbar fickförpackning. Uppföljningsförpackningar (för underhållsbehandling) innehållande 2 eller 4 genomskinliga blisterförpackningar med 14 eller 2 genomskinliga blisterförpackningar med 28 CHAMPIX 1 mg filmdragerade tabletter i en vikbar fickförpackning. Uppföljningsförpackningar (för underhållsbehandling) innehållande 2 eller 4 genomskinliga blisterförpackningar med 14 eller 2 genomskinliga blisterförpackningar med 28 CHAMPIX 0,5 mg filmdragerade tabletter i en vikbar fickförpackning. Upptrappningsförpackning innehållande 2 blisterförpackningar; 1 genomskinlig blisterförpackning med 11 CHAMPIX 0,5 mg filmdragerade tabletter och 1 genomskinlig blisterförpackning med 14 CHAMPIX 1 mg filmdragerade tabletter i en kartong. Uppföljningsförpackningar (för underhållsbehandling) innehållande 2, 4, 8 eller 10 genomskinliga blisterförpackningar med 14 CHAMPIX 1 mg filmdragerade tabletter i en kartong. Försluten vit burk i HDPE-plast med barnsäkert skruvlock, i kartong innehållande 56 CHAMPIX 1 mg filmdragerade tabletter. Försluten vit burk i HDPE-plast med barnsäkert skruvlock, i kartong innehållande 56 CHAMPIX 0,5 mg filmdragerade tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Pfizer Europe MA EEIG Boulevard de la Plaine 17 1050 Bruxelles Belgien Tillverkare Pfizer Manufacturing Deutschland GmbH Betriebsstätte Freiburg Mooswaldallee 1 79090 Freiburg Tyskland eller Pfizer Italia S.r.l. Località Marino del Tronto, 63100 Ascoli Piceno (AP) Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel België/Belgique/Belgien Pfizer S.A./N.V. Tél/Tel: + 32 (0)2 554 62 11 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel. +3705 2514000 България Пфайзер Люксембург САРЛ, Клон България Тел.: +359 2 970 4333 Luxembourg/Luxemburg Pfizer S.A. Tél/Tel: + 32 (0)2 554 62 11 Česká republika Pfizer, spol. s r.o. Tel: + 420 283 004 111 Magyarország Pfizer Kft. Tel.: +36 1 488 37 00 Danmark Pfizer ApS Tlf: + 45 44 20 11 00 Malta Vivian Corporation Ltd. Tel: +356 21344610 Deutschland Pfizer Pharma GmbH Tel: + 49 (0)30 550055-10000 Nederland Pfizer bv Tel: + 31 (0)10 406 43 01 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel: + 372 666 7500 Norge Pfizer AS Tlf: +47 67 52 61 00 Ελλάδα PFIZER ΕΛΛΑΣ Α.Ε., Τηλ.: +30 210 67 85 800 Österreich Pfizer Corporation Austria Ges.m.b.H. Tel: + 43 (0)1 521 15-0 España Pfizer S.L. Tel: + 34 91 490 99 00 Polska Pfizer Polska Sp. z o.o. Tel.: + 48 22 335 61 00 France Pfizer Tél: + 33 (0)1 58 07 34 40 Portugal Laboratórios Pfizer Lda. Tel: +351 21 423 5500 Hrvatska Pfizer Croatia d.o.o. Tel: + 385 1 3908 777 România Pfizer România S.R.L. Tel: +40 (0)21 207 28 00 Ireland Pfizer Healthcare Ireland Tel: 1800 633 363 (tollfree) +44 (0) 1304 616161 Slovenija Pfizer Luxembourg SARL, Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel: + 386 (0) 1 52 11 400 Ísland Icepharma hf. Sími: + 354 540 8000 Slovenská republika Pfizer Luxembourg SARL, organizačná zložka Tel: + 421 2 3355 5500 Italia Pfizer S.r.l. Tel: + 39 06 33 18 21 Suomi/Finland Pfizer Oy Puh/Tel: + 358 (0)9 43 00 40 Κύπρος PFIZER ΕΛΛΑΣ Α.Ε. (CYPRUS BRANCH) Τηλ: +357 22 817690 Sverige Pfizer AB Tel: + 46 (0)8 550 520 00 Latvija Pfizer Luxembourg SARL filiāle Latvijā Tel: + 371 67035775 United Kingdom (Northern Ireland) Pfizer Limited Tel: + 44 (0)1304 616161 Denna bipacksedel ändrades senast 05/2023",
        "additional-sources": "Övriga informationskällor Information om detta läkemedel finns tillgänglig på EMAs hemsida: http://www.ema.europa.eu/"
    },
    "produktresume": {
        "tradename": "CHAMPIX 1 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 1 mg vareniklin (som tartrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Filmdragerad tablett, 5 mm x 10 mm. Ljusblå, kapselformad, bikonvex tablett, märkt ”Pfizer” på ena sidan och ”CHX 1,0\" på andra sidan. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer CHAMPIX är indicerat för rökavvänjning hos vuxna. 4.2 Dosering och administreringssätt Dosering Rekommenderad dos är 1 mg vareniklin två gånger dagligen efter en veckas titrering enligt följande: Dag 1-3 0,5 mg en gång dagligen Dag 4-7 0,5 mg två gånger dagligen Dag 8 – behandlingsslut: 1 mg två gånger dagligen Patienten bör bestämma ett datum att sluta röka på. Behandlingen med CHAMPIX ska vanligtvis starta 1 2 veckor före detta datum (se avsnitt 5.1). Patienterna ska behandlas med CHAMPIX i 12 veckor. För patienter som framgångsrikt har slutat röka efter 12 veckor kan en extra 12-veckorsbehandling med 1 mg CHAMPIX två gånger dagligen övervägas för att upprätthålla rökfriheten (se avsnitt 5.1). För patienter som inte kan eller vill sluta tvärt bör en gradvis nedtrappning av rökningen med CHAMPIX övervägas. Patienterna bör trappa ned rökningen under behandlingens 12 första veckor och sluta helt när behandlingsperioden är slut. Patienterna bör därefter fortsätta ta CHAMPIX i ytterligare 12 veckor, vilket ger en behandlingslängd på totalt 24 veckor (se avsnitt 5.1).Patienter som är motiverade att sluta röka men inte har lyckats med detta under tidigare behandling med CHAMPIX, eller som har fått återfall efter behandlingen, kan ha nytta av att göra ett nytt försök att sluta röka med CHAMPIX (se avsnitt 5.1).Patienter som inte tolererar biverkningarna av CHAMPIX kan tillfälligt eller permanent sänka dosen till 0,5 mg två gånger dagligen.Vid rökavvänjning är risken för återfall förhöjd under en period direkt efter att behandlingen avslutas. Hos patienter med hög risk för återfall kan nedtrappning övervägas (se avsnitt 4.4). Äldre Ingen dosjustering är nödvändig för äldre patienter (se avsnitt 5.2). Eftersom äldre patienter tenderar att ha nedsatt njurfunktion, bör förskrivare ta hänsyn till njurstatus vid behandling av dessa patienter. Nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med lätt nedsatt (uppskattat kreatininclearance mellan > 50 ml/minut och ≤ 80 ml/minut) till måttligt nedsatt (uppskattat kreatininclearance mellan ≥ 30 ml/minut och ≤ 50 ml/minut) njurfunktion. För patienter med måttligt nedsatt njurfunktion som upplever oacceptabla biverkningar kan dosen minskas till 1 mg en gång dagligen. För patienter med svårt nedsatt njurfunktion (uppskattat kreatininclearance < 30 ml/minut) är rekommenderad dos av CHAMPIX 1 mg en gång dagligen. Doseringen bör starta med 0,5 mg en gång dagligen i 3 dagar och därefter ökas till 1 mg en gång dagligen. Eftersom den kliniska erfarenheten av CHAMPIX är otillräcklig hos patienter med terminal njurinsufficiens, rekommenderas inte behandling av denna patientgrupp (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med nedsatt leverfunktion (se avsnitt 5.2). Pediatrisk population CHAMPIX rekommenderas inte för behandling av pediatriska patienter eftersom effekt inte har visats i denna population (se avsnitt 5.1 och 5.2). Administreringssätt CHAMPIX är för oral användning och tabletterna ska sväljas hela med vatten.CHAMPIX kan tas med eller utan mat. 4.3 Kontraindikationer Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Effekter vid rökavvänjning Fysiologiska förändringar till följd av rökavvänjning, med eller utan behandling med CHAMPIX, kan förändra farmakokinetiken eller farmakodynamiken hos vissa läkemedel, vilket kan göra dosjustering nödvändig för dessa läkemedel (inkluderande t ex teofyllin, warfarin och insulin). Eftersom rökning inducerar enzymet CYP1A2, kan rökavvänjning leda till en ökning av plasmanivåerna av läkemedel som metaboliseras av CYP1A2. Neuropsykiatriska symtom Efter marknadsintroduktion har förändrat beteende eller tankesätt, ångest, psykos, humörförändringar, aggressivt beteende, depression, självmordstankar, självmordsbeteende och självmordsförsök rapporterats hos patienter som försöker sluta röka med CHAMPIX. En stor, randomiserad, dubbelblind studie med aktiv kontroll och placebokontroll utfördes för att jämföra risken för allvarliga neuropsykiatriska händelser hos patienter med och utan tidigare psykisk sjukdom, som genomgick rökavvänjningsbehandling med vareniklin, bupropion, nikotinplåster (NRT) eller placebo. Primär endpoint för säkerheten var en sammansättning av neuropsykiatriska biverkningar som hade rapporterats efter marknadsintroduktionen. Användningen av vareniklin till patienter med eller utan anamnes på psykisk sjukdom hade inget samband med någon ökad risk för allvarliga neuropsykiatriska biverkningar avseende sammansatt primär endpoint i jämförelse med placebo (se avsnitt 5.1 Farmakodynamiska egenskaper – Neuropsykiatrisk säkerhetsstudie hos försökspersoner med och utan tidigare psykisk sjukdom). Nedstämdhet, vilket i sällsynta fall inkluderar självmordstankar och självmordsförsök, kan vara symtom på avbrutet nikotinintag. Läkare bör göras uppmärksamma på att allvarliga neuropsykiatriska symtom kan uppkomma hos patienter som försöker sluta röka, oavsett de behandlas eller inte. Om allvarliga neuropsykiatriska symtom skulle uppstå under behandling med vareniklin ska patienterna omedelbart avbryta behandlingen och kontakta sjukvården för en utvärdering av behandlingen. Tidigare psykisk sjukdom Rökavvänjning, med eller utan läkemedelsbehandling, har satts i samband med försämring av underliggande psykisk sjukdom (t.ex. depression).Data har erhållits från rökavvänjningsstudier med CHAMPIX hos patienter med tidigare psykiska sjukdomar (se avsnitt 5.1).I en klinisk prövning av rökavvänjning rapporterades neuropsykiatriska biverkningar oftare hos patienter med tidigare psykiska sjukdomar än hos patienter utan tidigare psykiska sjukdomar, oavsett behandling (se avsnitt 5.1). Försiktighet ska iakttas hos patienter med tidigare psykisk sjukdom och patienten ska informeras i enlighet med detta. Kramper I kliniska studier och vid erfarenhet efter marknadsintroduktion har rapporter om kramper hos patienter med eller utan tidigare anamnes av kramper förekommit vid behandling med CHAMPIX. CHAMPIX bör användas med försiktighet hos patienter med tidigare anamnes på kramper eller som lider av andra tillstånd som kan sänka kramptröskeln. Utsättande av behandling Utsättande av CHAMPIX i slutet av behandlingen var förenad med en ökad irritabilitet, röksug, depression och/eller insomnia hos upp till 3 % av patienterna. Förskrivaren ska informera patienten därom och diskutera eller överväga behovet av nedtrappning. Kardiovaskulära händelser Patienter som använder CHAMPIX bör instrueras om att informera sin läkare om nya eller förvärrade kardiovaskulära symtom samt att omedelbart söka läkarvård om de upplever tecken och symtom på hjärtinfarkt eller stroke (se avsnitt 5.1). Överkänslighetsreaktioner Efter marknadsintroduktion har överkänslighetsreaktioner, inkluderande angioödem, rapporterats hos patienter som behandlats med vareniklin. Kliniska fynd inkluderade svullnad av ansikte, mun (tunga, läppar och tandkött), hals (svalg och struphuvud) och extremiteter. Det förekom sällsynta rapporter om livshotande angioödem som krävt brådskande medicinskt omhändertagande på grund av andningssvårigheter. Patienter som upplever dessa symtom ska avsluta behandlingen med vareniklin och kontakta läkare omedelbart. Hudreaktioner Efter marknadsintroduktion har även rapporter om sällsynta men allvarliga hudreaktioner förekommit, inkluderande Stevens-Johnson syndrom och Erytema multiforme hos patienter som behandlas med vareniklin. Patienterna ska avsluta behandlingen vid första tecken på utslag eller hudreaktioner och kontakta läkare omedelbart eftersom dessa reaktioner kan vara livshotande. Information om hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Baserat på vareniklins egenskaper och klinisk erfarenhet hittills har CHAMPIX inte visat några kliniskt betydelsefulla läkemedelsinteraktioner. Ingen dosjustering av CHAMPIX eller av något av nedanstående läkemedel som administreras samtidigt rekommenderas. In vitro-studier tyder på att det är osannolikt att vareniklin förändrar farmakokinetiken av substanser som primärt metaboliseras av cytokrom P450-enzymer. Eftersom metabolismen av vareniklin dessutom bidrar till mindre än 10 % av dess clearance, är det osannolikt att läkemedel som är kända för att påverka cytokrom P450-systemet förändrar farmakokinetiken av vareniklin (se avsnitt 5.2). Därför är inte dosjustering av CHAMPIX nödvändig. In vitro-studier har visat att vareniklin inte hämmar humana renala transportproteiner vid terapeutiska koncentrationer. Det är därför osannolikt att aktiva substanser som elimineras renalt (t ex metformin – se nedan) påverkas av vareniklin. Metformin Vareniklin påverkade inte farmakokinetiken av metformin. Metformin påverkade inte farmakokinetiken av vareniklin. Cimetidin Samtidig administrering av cimetidin och vareniklin ökade den systemiska exponeringen av vareniklin med 29 %, på grund av minskat renalt clearance av vareniklin. Ingen dosjustering rekommenderas vid samtidig administrering av cimetidin hos patienter med normal njurfunktion eller hos patienter med milt till måttligt nedsatt njurfunktion. Hos patienter med svårt nedsatt njurfunktion ska samtidig administrering av cimetidin och vareniklin undvikas. Digoxin Vareniklin förändrade inte farmakokinetiken av digoxin vid steady state. Warfarin Vareniklin förändrade inte farmakokinetiken av warfarin. Protrombintiden (INR) påverkades inte av vareniklin. Rökavvänjning kan i sig resultera i förändringar av farmakokinetiken av warfarin (se avsnitt 4.4). Alkohol Det finns begränsade kliniska data rörande potentiella interaktioner mellan alkohol och vareniklin. Rapporter om ökade förgiftningseffekter av alkohol hos patienter som behandlas med vareniklin har rapporterats efter marknadsintroduktionen. Något orsakssamband mellan dessa händelser och användningen av vareniklin har inte fastställts. Användning tillsammans med andra behandlingar för rökavvänjning Bupropion Vareniklin förändrade inte farmakokinetiken av bupropion vid steady state. Behandling med nikotinersättning (NRT) När vareniklin och transdermal nikotinersättning gavs samtidigt till rökare i 12 dagar, uppmättes en statistiskt signifikant minskning av det genomsnittliga systoliska blodtrycket (medel 2,6 mmHg) sista studiedagen. I denna studie var incidensen av illamående, huvudvärk, kräkningar, yrsel, dyspepsi och trötthet högre vid kombinationsbehandling än med enbart NRT. Säkerhet och effekt hos CHAMPIX i kombination med andra behandlingar för rökavvänjning har inte studerats. 4.6 Fertilitet, graviditet och amning Graviditet En måttlig mängd data från gravida kvinnor tyder inte på någon missbildnings- eller foster/neonatal toxicitet av vareniklin (se avsnitt 5.1).Djurstudier har visat på reproduktionstoxikologiska effekter (se avsnitt 5.3). Som en försiktighetsåtgärd bör man undvika användning av vareniklin under graviditet (se avsnitt 5.1). Amning Det är okänt huruvida vareniklin utsöndras i bröstmjölk hos människa. Djurstudier tyder på att vareniklin utsöndras i bröstmjölk. Beslut om huruvida amningen alternativt behandlingen med CHAMPIX ska fortsätta eller avbrytas bör tas, varvid nyttan av amning för barnet och nyttan av behandling med CHAMPIX för kvinnan ska beaktas. Fertilitet Inga kliniska data över effekten på fertiliteten för vareniklin finns tillgängliga. Icke-klinisk data visade ingen risk för människa baserad på standardiserade fertilitetsstudier på han- och honråttor (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner CHAMPIX kan ha mindre eller måttlig påverkan på förmågan att framföra fordon och använda maskiner. CHAMPIX kan orsaka yrsel, somnolens och övergående medvetandeförlust, och därmed påverka förmågan att framföra fordon och använda maskiner. Patienterna ska rådas att inte framföra fordon, använda avancerade maskiner eller delta i andra eventuellt riskfyllda aktiviteter förrän de vet om detta läkemedel påverkar deras förmåga att utföra dessa aktiviteter. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Rökavvänjning med eller utan behandling kan ge flera olika symtom. Som exempel så har dysfori eller nedstämdhet, insomnia, irritabilitet, frustration eller ilska, ångest, koncentrationssvårigheter, rastlöshet, minskad hjärtfrekvens, ökad aptit eller viktuppgång rapporterats hos patienter som försöker sluta röka. Inga försök har gjorts att via design eller analys av studierna med CHAMPIX särskilja de biverkningar som orsakats av studieläkemedlet från dem som eventuellt orsakats av utsättande av nikotin. Biverkningarna är baserade på data från fas 2-3-studier före marknadsintroduktion och har uppdaterats baserat på poolade data från 18 placebokontrollerade studier före och efter marknadsintroduktion, omfattande cirka 5 000 patienter som behandlats med vareniklin.Hos patienter som behandlades med den rekommenderade dosen 1 mg två gånger dagligen efter en initial titreringsperiod var den vanligast rapporterade biverkningen illamående (28,6 %). I de flesta fall uppträdde illamåendet tidigt i behandlingsperioden, var milt till måttligt i svårighetsgrad och ledde sällan till utsättande av behandling. Tabulerad sammanfattning över biverkningar I nedanstående tabell upptas alla biverkningar som uppträtt i högre frekvens än placebo, klassade efter organsystem och frekvens (mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100) och sällsynta (≥ 1/10 000, < 1/1 000)). Inom varje frekvensgrupp anges biverkningarna i fallande allvarlighetsgrad. Organsystem Biverkningar Infektioner och infestationer Mycket vanliga Nasofaryngit. Vanliga Bronkit, sinuit. Mindre vanliga Svampinfektion, virusinfektion. Blodet och lymfsystemet Sällsynta Minskat antal blodplättar. Metabolism och nutrition Vanliga Viktökning, minskad aptit, ökad aptit. Mindre vanliga Hyperglykemi Sällsynta Diabetes mellitus, polydipsi. Psykiska störningar Mycket vanliga Onormala drömmar, insomnia. Mindre vanliga Självmordstankar, aggression, panikreaktion, onormala tankar, rastlöshet, humörsvängningar, depression*, ångest*, hallucinationer*, ökad libido, minskad libido. Sällsynta Psykos, somnabulism, onormalt beteende, dysfori, bradyfreni. Centrala och perifera nervsystemet Mycket vanliga Huvudvärk. Vanliga Somnolens, yrsel, dysgeusi. Mindre vanliga Kramper, tremor, letargi, hypoestesi. Sällsynta Cerebrovaskulär händelse, hypertoni, dysartri, onormal koordination, hypogeusi, sömnstörningar på grund av störd dygnsrytm. Ingen känd frekvens Övergående medvetandeförlust. Ögon Mindre vanliga Konjunktivit, ögonvärk. Sällsynta Skotom, skleral missfärgning, mydriasis, fotofobi, myopi, ökat tårflöde. Öron och balansorgan Mindre vanliga Tinnitus. Hjärtat Mindre vanliga Hjärtinfarkt, angina pectoris, takykardi, hjärtklappning, ökad hjärtfrekvens. Sällsynta Förmaksflimmer, sänkning av ST-våg (EKG), sänkning av T-vågsamplitud (EKG). Blodkärl Mindre vanliga Ökat blodtryck, värmevallningar. Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné, hosta. Mindre vanliga Övre luftvägsinflammation, luftvägsobstruktion, dysfoni, allergisk rinit, halsirritation, täppta bihålor, övre luftvägssyndrom med hosta, rinorré. Sällsynta Laryngeal smärta, snarkning. Magtarmkanalen Mycket vanliga Illamående. Vanliga Gastroesofageal refluxsjukdom, kräkning, förstoppning, diarré, uppsvälld buk, buksmärta, tandvärk, dyspepsi, flatulens, muntorrhet. Mindre vanliga Blodig avföring, gastrit, förändrad avföringsvana, rapningar, aftös stomatit, smärta i tandköttet. Sällsynta Hematemes, onormal avföring, tungbeläggningar. Hud och subkutan vävnad Vanliga Hudutslag, klåda. Mindre vanliga Erytem, akne, hyperhidros, nattliga svettningar. Sällsynta Allvarliga hudreaktioner, inkluderande Stevens-Johnson syndrom och Erytema multiforme, angioödem. Muskuloskeletala systemet och bindväv Vanliga Artralgi, myalgi, ryggsmärta. Mindre vanliga Muskelspasmer, muskuloskeletal smärta i bröstet. Sällsynta Stelhet i lederna, kostokondrit. Njurar och urinvägar Mindre vanliga Pollakisuri, nokturi. Sällsynta Glukosuri, polyuri. Reproduktionsorgan och bröstkörtel Mindre vanliga Menorragi. Sällsynta Vaginala flytningar, sexuella störningar. Allmänna symtom och/eller symtom vid administreringsstället Vanliga Bröstsmärta, trötthet. Mindre vanliga Bröstbesvär, influensaliknande sjukdom, feber, asteni, sjukdomskänsla. Sällsynta Känsla av frusenhet, cystor. Undersökningar Vanliga Onormala levervärden. Sällsynta Onormal sperma, ökad halt av C-reaktiva proteiner, minskat blodkalciumvärde. * Frekvenserna är uppskattade från en observationsstudie genomförd efter marknadsföring Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats i kliniska studier före marknadsföringen.Vid överdosering ska gängse stödjande åtgärder vidtas efter behov. Det har visat sig att vareniklin dialyseras hos patienter med terminal njurinsufficiens (se avsnitt 5.2). Erfarenhet saknas dock av dialys efter överdosering. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga läkemedel med verkan på nervsystemet; medel vid behandling av beroendetillstånd; medel vid nikotinberoende, ATC-kod: N07BA03 Verkningsmekanism Vareniklin binds med hög affinitet och selektivitet till α4β2-neuronala nikotinacetylkolinreceptorer, där det verkar som partiell agonist – en substans som har både agonistisk verkan, med lägre inneboende effekt än nikotin, och antagonistisk verkan i närvaro av nikotin. Elektrofysiologiska studier in vitro och neurokemiska studier in vivo har visat att vareniklin binds till α4β2-neuronala nikotinacetylkolinreceptorer och stimulerar receptormedierad aktivitet, men på en väsentligt lägre nivå än nikotin. Nikotin konkurrerar om samma bindningsställe på humana α4β2 nAChR, där vareniklin har högre affinitet. Vareniklin kan därför effektivt blockera nikotinets förmåga att fullt ut aktivera α4β2-receptorerna och det mesolimbiska dopaminsystemet, den neuronala mekanism som ligger bakom den upplevda förstärkningen och belöningen vid rökning. Vareniklin är högselektivt och binder kraftigare till α4β2-receptorsubtypen (Ki=0.15 nM) än till andra vanliga nikotinreceptorer (α3β4 Ki=84 nM, α7 Ki= 620 nM, α1βγδ Ki= 3 400 nM), eller till icke-nikotinreceptorer och transportörer (Ki > 1μM, utom till 5-HT3 receptorer: Ki=350 nM). Farmakodynamisk effekt CHAMPIX effekt vid rökavvänjning är en följd av vareniklins partiella agonistiska verkan vid α4β2-nikotinreceptorn, där dess bindning ger tillräcklig effekt för att lindra symtomen på begär och utsättning (agonistisk verkan), samtidigt som belönings- och förstärkningseffekterna av rökning reduceras genom förhindrande av nikotinets bindning till α4β2-receptorerna (antagonistisk verkan). Klinisk effekt och säkerhet Behandling för rökavvänjning har större möjligheter att lyckas om patienterna är motiverade att sluta röka och som ges ytterligare råd och stöd.CHAMPIX effekt vid rökavvänjning har visats i tre kliniska studier på kroniska cigarettrökare (≥ 10 cigaretter per dag). Tvåtusensexhundranitton (2 619) patienter fick CHAMPIX 1 mg två gånger dagligen (titrerat under första veckan), 669 patienter fick bupropion 150 mg två gånger dagligen (också titrerat) och 684 patienter fick placebo. Jämförande kliniska studier I två identiska dubbelblinda kliniska studier av rökavvänjning jämfördes prospektivt effekten hos CHAMPIX (1 mg två gånger dagligen), depotberedning av bupropion (150 mg två gånger dagligen) och placebo. I dessa 52-veckorsstudier behandlades patienterna i 12 veckor, följt av 40 veckor utan behandling.Primär endpoint i de två studierna var kolmonoxid (CO) verifierad 4 veckors kontinuerlig rökfrihet under veckorna 9-12 (4W-CQR). Primär endpoint visade på statistisk överlägsenhet för CHAMPIX, jämfört med bupropion och placebo. Efter 40-veckorsfasen utan behandling var en viktig sekundär endpoint i båda studierna kontinuerlig rökfrihet (CA) vid vecka 52. CA definierades som den andel behandlade patienter som inte rökte (inte ens ett bloss) under veckorna 9-52 och som inte hade ett uppmätt kolmonoxidvärde i utandningsluften på ≥ 10 ppm. 4W-CQR (veckorna 9-12) och CA (veckorna 9-52) i studierna 1 och 2 framgår av följande tabell: Studie 1 (n = 1 022) Studie 2 (n = 1 023) 4W CQR CA v. 9-52 4W CQR CA v. 9-52 CHAMPIX 44,4 % 22,1 % 44,0 % 23,0 % Bupropion 29,5 % 16,4 % 30,0 % 15,0 % Placebo 17,7 % 8,4 % 17,7 % 10,3 % Odds-kvot CHAMPIX kontra placebo 3,91 p<0,0001 3,13 p<0,0001 3,85 p<0,0001 2,66 p<0,0001 Odds-kvot CHAMPIX kontra bupropion 1,96 p<0,0001 1,45 p = 0,0640 1,89 p<0,0001 1,72 p = 0,0062 Patientrapporterat röksug, utsättningssymtom och förstärkande effekter vid rökning Ett genomgående fynd vid aktiv behandling i studierna 1 och 2 var en väsentlig minskning av röksug och abstinensbesvär hos patienter som randomiserats till behandling med CHAMPIX jämfört med placebo. CHAMPIX minskade också väsentligt förstärkningseffekterna av rökning, vilka kan vidmakthålla rökningsbeteendet hos patienter som röker under behandlingen, jämfört med placebo. Vareniklins effekt på röksug, abstinensbesvär och förstärkningseffekter av rökning uppmättes inte under långtidsuppföljningsfasen utan behandling. Studie av underhållsbehandling efter rökstopp Den tredje studien bedömde nyttan av underhållsbehandling med CHAMPIX i ytterligare 12 veckor för att upprätthålla rökfrihet. Patienterna i denna studie (n = 1 927) fick öppen behandling med CHAMPIX 1 mg två gånger dagligen i 12 veckor. De patienter som slutat röka senast vecka 12 randomiserades till att få antingen CHAMPIX (1 mg två gånger dagligen) eller placebo under ytterligare 12 veckor, vilket ger en studielängd av totalt 52 veckor.Primär endpoint i studien var CO-verifierad, kontinuerlig rökfrihet från vecka 13 till vecka 24 i den dubbelblinda behandlingsfasen. Viktig sekundär endpoint var kontinuerlig rökfrihet (CA) från vecka 13 till vecka 52. Denna studie visade på nyttan av en 12-veckors tilläggsbehandling med CHAMPIX 1 mg två gånger dagligen som underhållsbehandling vid rökavvänjning, jämfört med placebo. Överlägsenheten för CA, jämfört med placebo, kvarstod till vecka 52. Huvudresultaten framgår av följande tabell: Kontinuerlig rökfrihet hos försökspersoner som behandlades med CHAMPIX jämfört med placebo Champix n = 602 Placebo n = 604 Skillnad (95 % CI) Odds-kvot (95 % CI) CA* vecka 13-24 70,6 % 49,8 % 20,8 % (15,4 %, 26,2 %) 2,47 (1,95, 3,15) CA* vecka 13-52 44,0 % 37,1 % 6,9 % (1,4 %, 12,5 %) 1,35 (1,07, 1,70) *CA: Kontinuerlig rökfrihetDet finns för närvarande begränsad klinisk erfarenhet av användande av CHAMPIX bland den svarta befolkningen för att kunna fastställa klinisk effekt. Flexibelt datum för rökstopp mellan vecka 1 och 5 Vareniklins effekt och säkerhet har utvärderats hos rökare som hade flexibiliteten att sluta röka mellan vecka 1 och 5 under behandlingen. I denna 24-veckors studie fick patienterna behandling under 12 veckor följt av en 12-veckors uppföljningsfas utan behandling. 4W-CQR (vecka 9-12) för vareniklin och placebo var 53,9 % respektive 19,4 % (skillnad=34,5 %, 95 % CI: 27,0 % - 42,0 %) och CA vecka 9-24 var 35,2 % (vareniklin) jämfört med 12,7 % (placebo) (skillnad=22,5 %, 95 % CI: 15,8 % - 29,1 %). Patienter som inte vill eller kan sätta ett målslutdatum inom 1-2 veckor, kan erbjudas att påbörja behandlingen och sedan välja ett eget slutdatum inom 5 veckor. Studie på patienter som behandlades med CHAMPIX på nytt CHAMPIX utvärderades i en dubbelblindad, placebokontrollerad prövning med 494 patienter som tidigare hade gjort ett försök att sluta röka med CHAMPIX och antingen misslyckats med att sluta eller fått återfall efter behandlingen. Patienter som hade upplevt någon bekymmersam biverkning under den tidigare behandlingen uteslöts. Patienterna slumpades 1:1 till att få antingen CHAMPIX 1 mg två gånger dagligen (N=249) eller placebo (N=245) i 12 veckor och följdes sedan upp i upp till 40 veckor efter behandlingen. De patienter som ingick i den här studien hade tidigare tagit CHAMPIX för att försöka sluta röka (under en total behandlingstid på minst två veckor) minst tre månader innan de kom med i studien och hade rökt i minst fyra veckor. De patienter som behandlades med CHAMPIX hade en överlägsen frekvens av CO-verifierad rökfrihet under vecka 9–12 samt under vecka 9–52 jämfört med de patienter som behandlades med placebo. Huvudresultaten framgår av följande tabell: Kontinuerlig rökfrihet hos försökspersoner som behandlades med CHAMPIX jämfört med placebo CHAMPIX n=249 Placebo n=245 Oddskvot (95 % KI), p-värde CA* vecka 9–12 45,0 % 11,8 % 7,08 (4,34; 11,55), p<0,0001 CA* vecka 9–52 20,1 % 3,3 % 9,00 (3,97; 20,41), p<0,0001 *CA: Kontinuerlig rökfrihet Gradvis nedtrappning för att sluta röka CHAMPIX utvärderades i en 52 veckor lång dubbelblind placebokontrollerad studie med 1 510 försökspersoner som inte kunde eller inte ville sluta röka inom fyra veckor, men som ville trappa ned sin rökning gradvis under en 12-veckorsperiod innan de slutade helt. Försökspersonerna randomiserades antingen till behandling med CHAMPIX 1 mg två gånger dagligen (n = 760) eller placebo (n = 750) under 24 veckor och följdes upp efter behandlingen till och med vecka 52. Försökspersonerna fick instruktioner om att minska antalet cigaretter de rökte med minst 50 procent när behandlingens första fyra veckor var till ända, följt av ytterligare en 50-procentig minskning från vecka fyra till åtta i behandlingen, med målet att uppnå fullständig rökfrihet efter 12 veckor. Efter den inledande 12 veckor långa nedtrappningsfasen fortsatte försökspersonerna med behandlingen i ytterligare 12 veckor. Försökspersonerna som behandlades med CHAMPIX uppvisade signifikant högre frekvens av kontinuerlig rökfrihet jämfört med placebo. Huvudresultaten framgår av följande tabell: Kontinuerlig rökfrihet hos försökspersoner som behandlades med CHAMPIX jämfört med placebo CHAMPIX n=760 Placebo n=750 Oddskvot (95 % KI), p-värde CA* vecka 15–24 31,2 % 6,9 % 8,74 (6,09; 12,53) p<0,0001 CA* vecka 21–52 27,0 % 9,9 % 4,02 (2,94; 5,50) p<0,0001 *CA: Kontinuerlig rökfrihetCHAMPIX säkerhetsprofil i den här studien uppvisade konsekvens med studier före marknadsintroduktion. Patienter med kardiovaskulär sjukdom CHAMPIX utvärderades i en randomiserad, dubbelblind, placebokontrollerad studie med försökspersoner med stabil, kardiovaskulär sjukdom (annan än, eller i tillägg till, högt blodtryck) som diagnostiserats mer än 2 månader före studiestart. Försökspersonerna randomiserades till behandling med CHAMPIX 1 mg två gånger dagligen (n = 353) eller placebo (n = 350) under 12 veckor och följdes sedan upp under 40 veckor. 4-veckors kontinuerlig rökfrihet (CQR) för vareniklin och placebo var 47,3 % respektive 14,3 % och motsvarande för veckorna 9-52 var19,8 % (vareniklin) jämfört med 7,4 % (placebo).Dödsfall och allvarliga kardiovaskulära händelser utvärderades av en blindad kommitté. Följande bedömda händelser inträffade med en frekvens ≥ 1 % i någon av behandlingsgrupperna under behandlingen (eller i 30-dagarsperioden efter behandling): icke-dödlig hjärtinfarkt (1,1 % mot 0,3 % för CHAMPIX respektive placebo) och sjukhusvård för angina pectoris (0,6 % vs 1,1 %). Under tiden utan behandling, upp till 52 veckor, inkluderade de bedömda händelserna behov av koronar revaskularisering (2,0 % jämfört med 0,6 %), sjukhusinläggning på grund av angina pectoris (1,7 % jämfört med 1,1 %) och ny diagnos av perifer kärlsjukdom (PVD) eller behandling av perifer kärlsjukdom (1,4 % jämfört med 0,6 %). Några av de patienter som behövde koronar revaskularisering genomgick denna behandling som en del av behandling av icke-fatal hjärtinfarkt och sjukhusvistelse för kärlkramp. Kardiovaskulär död inträffade hos 0,3 % av patienterna i CHAMPIX-armen och hos 0,6 % av patienterna som fick placebo under hela 52-veckors studien. En metaanalys av 15 kliniska studier med ≥ 12 veckors behandling, inkluderande 7002 patienter (4190 CHAMPIX, 2812 placebo), utfördes för att systematiskt utvärdera den kardiovaskulära säkerheten för CHAMPIX. Den kliniska studien av patienter med stabil kardiovaskulär sjukdom, som beskrivits ovan, inkluderades i metaanalysen. Den viktiga analysen av hjärtkärlsäkerheten inkluderade händelser och tidpunkt för en sammansatt endpoint för Major Adverse Cardiovascular Events (MACE), vilken definierades som hjärtkärlrelaterad död, icke-fatal myokardiell infarkt och icke-fatal stroke. Dessa händelser vilka inkluderades i endpoint var bedömda av en blindad, oberoende kommitté. Sammantaget inträffade ett litet antal MACE-händelser under behandlingen i studierna som inkluderats i metaanalysen (CHAMPIX 7 (0,17 %); placebo 2 (0,07 %)). Dessutom inträffade ett litet antal MACE-händelser upp till 30 dagar efter behandling (CHAMPIX 13 (0,31 %); placebo 6 (0,21 %)).Metaanalysen visade att exponering för CHAMPIX resulterade i ett riskförhållande för MACE på 2,83 (95 % konfidensintervall från 0,76 till 10,55, p=0,12) hos patienter under behandling och 1,95 (95 % konfidensintervall från 0,79 till 4,82, p=0,15) hos patienter upp till 30 dagar efter att behandlingen avslutats. Dessa är jämförbara med en uppskattad ökning av 6,5 MACE-händelser respektive 6,3 MACE-händelser per 1000 patient-år av exponering. Riskförhållandet för MACE var högre hos patienter med kardiovaskulära riskfaktorer tillsammans med rökning jämfört med det hos patienter med kardiovaskulära riskfaktorer utan rökning.Liknande resultat sågs för dödlighet oavsett orsak (CHAMPIX 6 (0,14 %); placebo 7 (0,25 %)) och hjärtkärlrelaterad dödlighet (CHAMPIX 2 (0,05 %); placebo 2 (0,07 %)) i CHAMPIX-armarna jämfört med placebo-armarna i metaanalysen. Kardiovaskulär säkerhetsstudie hos försökspersoner med och utan tidigare psykisk sjukdom Den kardiovaskulära säkerheten med CHAMPIX undersöktes i studien av försökspersoner med och utan tidigare psykisk sjukdom (huvudstudie, se avsnitt 5.1 – Neuropsykiatrisk säkerhet) och förlängningsstudien utan behandling, den kardiovaskulära säkerhetsstudien, som omfattade 4 595 av de 6 293 personer som avslutat huvudstudien (N=8 058), och i vilken patienterna följdes upp till och med vecka 52. Av alla försökspersoner som behandlades i huvudstudien hade 1 749 stycken (21,7 %) medelhög kardiovaskulär risk och 644 (8,0 %) hög kardiovaskulär risk, enligt Framingham-poäng. Primär kardiovaskulär endpoint var tid till allvarlig kardiovaskulär biverkning (Major Adverse Cardiovascular Event, MACE), definierat som kardiovaskulär död, icke-fatal hjärtinfarkt och icke-fatal stroke under behandlingen. Dödsfall och kardiovaskulära händelser bedömdes av en blindad, oberoende kommitté.Följande tabell visar incidensen för MACE och riskkvoter jämfört med placebo för samtliga behandlingsgrupper under behandling, samt sammantaget för behandling plus 30 dagar och fram till studiens slut. CHAMPIX N=2 016 Bupropion N=2 006 NRT N=2 022 Placebo N=2 014 Under behandling MACE, n (%) 1 (0,05) 2 (0,10) 1 (0,05) 4 (0,20) Riskkvot (95 % KI) kontra placebo 0,29 (0,05; 1,68) 0,50 (0,10; 2,50) 0,29 (0,05; 1,70) Under behandling plus 30 dagar MACE, n (%) 1 (0,05) 2 (0,10) 2 (0,10) 4 (0,20) Riskkvot (95 % KI) kontra placebo 0,29 (0,05; 1,70) 0,51 (0,10; 2,51) 0,50 (0,10; 2,48) Till studiens slut MACE, n (%) 3 (0,15) 9 (0,45) 6 (0,30) 8 (0,40) Riskkvot (95 % KI) kontra placebo 0,39 (0,12; 1,27) 1,09 (0,42; 2,83) 0,75 (0,26; 2,13) Användning av CHAMPIX, bupropion och NRT hade inget samband med ökad risk för kardiovaskulära biverkningar hos rökare som behandlades i upp till 12 veckor och som följdes upp i upp till 1 år, i jämförelse med placebo. På grund av det relativt låga antalet totala händelser kan ett samband dock inte helt uteslutas. Patienter med mild till måttlig kronisk obstruktiv lungsjukdom (KOL) Effekt och säkerhet av CHAMPIX (1 mg två gånger dagligen) vid rökavvänjning hos patienter med mild till måttlig KOL har visats i en randomiserad dubbelblind placebokontrollerad klinisk prövning. I denna 52-veckors studie behandlades patienterna i 12 veckor, följt av 40 veckor utan behandling. Primär endpoint i studien var kolmonoxid (CO) verifierad, 4 veckors kontinuerlig rökfrihet (4W-CQR) under veckorna 9-12 och en viktig sekundär endpoint var kontinuerlig rökfrihet under veckorna 9-52. Säkerhetsprofilen för vareniklin, var jämförbar med den som rapporterats i andra studier i den allmänna befolkningen, inklusive pulmonell säkerhet. Resultaten för 4W-CQR (veckorna 9-12) och CA (veckorna 9-52) i studien visas i följande tabell: 4W CQR CA v. 9-52 CHAMPIX, (n = 248) 42,3 % 18,5 % Placebo, (n = 251) 8,8 % 5,6 % Odds kvot (CHAMPIX kontra Placebo) 8,40 p<0,0001 4,04 p<0,0001 Studie hos patienter med tidigare egentlig depression Effekten av vareniklin bekräftades i en randomiserad placebokontrollerad studie på 525 patienter som haft egentlig depression under de senaste 2 åren eller under pågående stabil behandling. Avvänjningsfrekvensen i denna population var liknande den som rapporterats i den generella populationen. Fortsatt frekvens rökfrihet mellan veckorna 9-12 var 35,9 % i vareniklingruppen kontra 15,6 % i placebogruppen (OR 3,35 (95 % CI 2,16-5,21)) och mellan veckorna 9-52 var 20,3 % i vareniklingruppen kontra 10,4 % i placebogruppen (OR 2,36 (95 % CI 1,40-3,98)). De vanligaste biverkningarna (≥ 10 %) hos patienter som tog vareniklin var illamående (27,0 % kontra 10,4 % för placebo), huvudvärk (16,8 % kontra 11,2 %), onormala drömmar (11,3 % kontra 8,2 %), insomnia (10,9 % kontra 4,8 %) och irritabilitet (10,9 % kontra 8,2 %). Psykiatriska skalor visade ingen skillnad mellan vareniklingruppen och placebogruppen och ingen sammantagen försämring av depression, eller andra psykiska symtom, under studien i någon av behandlingsgrupperna. Studie hos patienter med stabil schizofreni eller schizoaffektiv sjukdom Vareniklins säkerhet och tolerabilitet utvärderades i en dubbelblind studie hos 128 rökare med stabil schizofreni eller schizoaffektiv sjukdom, med antipsykotisk medicinering, randomiserade 2:1 till behandling med vareniklin (1 mg 2 gånger dagligen) eller placebo i 12 veckor och därefter 12 veckors uppföljning utan medicinering.De vanligaste biverkningarna hos patienter som fått vareniklin var illamående (23,8 % jämfört med 14,0 % för placebo), huvudvärk (10,7 % jämfört med 18,6 % för placebo) samt kräkning (10,7 % jämfört med 9,3 % för placebo).Bland rapporterade neuropsykiatriska biverkningar var sömnlöshet den enda biverkningen som i någon behandlingsgrupp rapporterades av ≥ 5 % av patienterna som hade en högre frekvens i vareniklingruppen än i placebogruppen (9,5 % jämfört med 4,7 %).Sammantaget sågs ingen försämring, mätt med psykiatriska skalor, av schizofrenin i någon av behandlingsgrupperna och det sågs inga allmänna förändringar av extrapyramidala symtom.I vareniklingruppen var det, jämfört med placebo, en större andel patienter som rapporterade suicid-tankar eller -beteende före inkluderingen i studien (livshistoria) och efter avslutad aktiv behandlingsperiod (dag 33 till 85 efter sista dosintag). Under den aktiva behandlingsperioden var incidensen suicidrelaterade händelser densamma hos vareniklinbehandlade och placebobehandlade patienter (11 % respektive 9,3 %). Andelen patienter med suicidrelaterade händelser under den aktiva behandlingsfasen jämfört med post-behandlingsfasen var oförändrad i vareniklingruppen; i placebogruppen var denna andel lägre i post-behandlingsfasen. Även om det inte rapporterades några genomförda självmord, förekom ett suicidförsök hos en vareniklinbehandlad patient vars tidigare sjukhistoria innehöll flertalet liknande försök. De begränsade data från denna enskilda rökavvänjningsstudie är inte tillräckliga för att dra definitiva slutsatser angående säkerheten hos patienter med schizofreni eller schizoaffektiv sjukdom. Neuropsykiatrisk säkerhetsstudie hos försökspersoner med och utan tidigare psykisk sjukdom Vareniklin undersöktes i en randomiserad, dubbelblind studie med aktiv kontroll och placebokontroll där försökspersoner med tidigare psykisk sjukdom (psykiatrisk kohort, n=4 074) och försökspersoner utan tidigare psykisk sjukdom (icke-psykiatrisk kohort, n=3 984) deltog. Försökspersonerna var i åldern 18–75 år, rökte minst 10 cigaretter per dag och randomiserades 1:1:1:1 till vareniklin 1 mg två gånger dagligen, bupropion SR 150 mg två gånger dagligen, nikotinplåster (NRT) 21 mg/dag med nedtrappning eller placebo under en behandlingsperiod om 12 veckor. Därefter följde 12 veckors uppföljning. Primär säkerhets-endpoint var en sammansättning av följande neuropsykiatriska biverkningar: allvarliga fall av ångest, depression, onormala känslor, känslor av fientlighet, och/eller måttliga/svåra fall av agitation, aggression, vanföreställningar, hallucinationer, mordtankar, mani, panik, paranoia, psykos, självmordstankar, självmordsbeteende eller fullbordat självmord. I följande tabell visas frekvensen för den sammansatta primära endpointen avseende neuropsykiatriska biverkningar indelad per behandlingsgrupp samt riskdifferenser (RD) (95 % CI) jämfört med placebo i den icke-psykiatriska kohorten. Tabellen visar även sammansatt endpoint för allvarliga neuropsykiatriska biverkningar: Icke-psykiatrisk kohort N=3 984 Vareniklin Bupropion NRT Placebo Antal behandlade patienter 990 989 1 006 999 Sammansatt primär endpoint avseende neuropsyk. biverkningar n (%) 13 (1,3) 22 (2,2) 25 (2,5) 24 (2,4) RD (95 % CI) kontra placebo –1,28 (–2,40; –0,15) –0,08 (–1,37; 1,21) –0,21 (–1,54; 1,12) Sammansatt endpoint avseende allvarliga neuropsyk. biverkningar n (%) 1 (0,1) 4 (0,4) 3 (0,3) 5 (0,5) NRT=nikotinplåster Frekvensen för den sammansatta endpointen var låg i alla behandlingsgrupperna, och var densamma eller lägre för var och en av de aktiva behandlingarna i jämförelse med placebo. Användning av vareniklin, bupropion och NRT i den icke-psykiatriska kohorten hade inget samband med en signifikant ökad risk för neuropsykiatriska biverkningar i den sammansatta endpointen i jämförelse med placebo (95 % CI var noll eller lägre). Procentandelen försökspersoner med självmordsförsök och/eller självmordsbeteende baserat på Columbia-Suicide Severity Rating Scale (C-SSRS) var jämförbar i vareniklin- och placebogrupperna under behandlingen och under uppföljningstiden utan behandling, vilket visas i nedanstående tabell: Icke-psykiatrisk kohort N=3 984 Vareniklin N=990 n (%) Bupropion N=989 n (%) NRT N=1 006 n (%) Placebo N=999 n (%) Under behandling Antal undersökta 988 983 996 995 Självmords-beteende och/eller -tankar 7 (0,7) 4 (0,4) 3 (0,3) 7 (0,7) Självmords-beteende 0 0 1 (0,1) 1 (0,1) Självmords-tankar 7 (0,7) 4 (0,4) 3 (0,3) 6 (0,6) Under uppföljning Antal undersökta 807 816 800 805 Självmords-beteende och/eller -tankar 3 (0,4) 2 (0,2) 3 (0,4) 4 (0,5) Självmords-beteende 0 1 (0,1) 0 0 Självmords-tankar 3 (0,4) 2 (0,2) 3 (0,4) 4 (0,5) NRT=nikotinplåster Ett fall av fullbordat självmord inträffade under behandlingstiden hos en försöksperson som behandlades med placebo i den icke-psykiatriska kohorten. I följande tabell visas frekvensen för den sammansatta primära endpointen avseende neuropsykiatriska biverkningar indelad per behandlingsgrupp samt riskdifferenser (RD) (95 % CI) jämfört med placebo i den psykiatriska kohorten. De enskilda komponenterna i endpointen redovisas också. Tabellen visar även sammansatt endpoint för allvarliga neuropsykiatriska biverkningar: Psykiatrisk kohort N=4 074 Vareniklin Bupropion NRT Placebo Antal behandlade patienter 1 026 1 017 1 016 1 015 Sammansatt primär endpoint avseende neuropsyk. biverkningar n (%) 67 (6,5) 68 (6,7) 53 (5,2) 50 (4,9) RD (95 % CI) kontra placebo 1,59 (–0,42; 3,59) 1,78 (–0,24; 3,81) 0,37 (–1,53; 2,26) Komponenter i primär endpoint avseende neuropsyk. biverkningar (%): Ångesta Depressiona Onormala känslora Fientligheta Agitationb Aggressionb Vanföreställningarb Hallucinationerb Mordtankarb Manib Panikb Paranoiab Psykosb Självmordsbeteendeb Självmordstankarb Fullbordat självmordb 5 (0,5) 6 (0,6) 0 0 25 (2,4) 14 (1,4) 1 (0,1) 5 (0,5) 0 7 (0,7) 7 (0,7) 1 (0,1) 4 (0,4) 1 (0,1) 5 (0,5) 0 4 (0,4) 4 (0,4) 1 (0,1) 0 29 (2,9) 9 (0,9) 1 (0,1) 4 (0,4) 0 9 (0,9) 16 (1,6) 0 2 (0,2) 1 (0,1) 2 (0,2) 0 6 (0,6) 7 (0,7) 0 0 21 (2,1) 7 (0,7) 1 (0,1) 2 (0,2) 0 3 (0,3) 13 (1,3) 0 3 (0,3) 0 3 (0,3) 0 2 (0,2) 6 (0,6) 0 0 22 (2,2) 8 (0,8) 0 2 (0,2) 0 6 (0,6) 7 (0,7) 2 (0,2) 1 (0,1) 1 (0,1) 2 (0,2) 0 Sammansatt endpoint avseende allvarliga neuropsyk. biverkningar n (%) 14 (1,4) 14 (1,4) 14 (1,4) 13 (1,3) aBiverkningsgrad = svår; bBiverkningsgrad = medelsvår och svår; NRT = nikotinplåster Fler biverkningar rapporterades hos patienter i den psykiatriska kohorten än i den icke-psykiatriska kohorten i de olika behandlingsgrupperna och antalet händelser för den sammansatta endpointen var högre för alla de aktiva behandlingarna än för placebo. Användning av vareniklin, bupropion och NRT i den psykiatriska kohorten hade dock inget samband med en signifikant ökad risk för neuropsykiatriska biverkningar i den sammansatta endpointen i jämförelse med placebo (95 % CI inkluderade noll). I den psykiatriska kohorten var procentandelen försökspersoner med självmordsförsök och/eller självmordsbeteende baserat på Columbia-Suicide Severity Rating Scale (C-SSRS) jämförbar i vareniklin- och placebogrupperna under behandlingen och under uppföljningstiden utan behandling, vilket visas i nedanstående tabell: Psykiatrisk kohort N=4 074 Vareniklin N=1 026 n (%) Bupropion N=1 017 n (%) NRT N=1 016 n (%) Placebo N=1 015 n (%) Under behandling Antal undersökta 1 017 1 012 1 006 1 006 Självmords-beteende och/eller -tankar 27 (2,7) 15 (1,5) 20 (2,0) 25 (2,5) Självmords-beteende 0 1 (0,1) 0 2 (0,2) Självmords-tankar 27 (2,7) 15 (1,5) 20 (2,0) 25 (2,5) Under uppföljning Antal undersökta 833 836 824 791 Självmords-beteende och/eller -tankar 14 (1,7) 4 (0,5) 9 (1,1) 11 (1,4) Självmords-beteende 1 (0,1) 0 1 (0,1) 1 (0,1) Självmords-tankar 14 (1,7) 4 (0,5) 9 (1,1) 11 (1,4) NRT=nikotinplåsterInga fullbordade självmord rapporterades i den psykiatriska kohorten.De vanligaste biverkningarna hos försökspersoner som behandlades med vareniklin i denna studie var jämförbara med dem som rapporterats i studier före marknadsintroduktionen. I båda kohorterna uppvisade de försökspersoner som behandlades med vareniklin statistiskt bättre resultat avseende CO-bekräftat rökstopp under vecka 9–12 och 9–24 jämfört med försökspersoner som behandlades med bupropion, nikotinplåster och placebo (se nedanstående tabell).De viktigaste effektresultaten sammanfattas i nedanstående tabell: Icke-psykiatrisk kohort Psykiatrisk kohort CA 9-12 n/N (%) Vareniklin 382/1 005 (38,0 %) 301/1 032 (29,2 %) Bupropion 261/1 001 (26,1 %) 199/1 033 (19,3 %) NRT 267/1 013 (26,4 %) 209/1 025 (20,4 %) Placebo 138/1 009 (13,7 %) 117/1 026 (11,4 %) Behandlingsjämförelse: Oddskvot (95 % CI), p-värde Vareniklin kontra placebo 4,00 (3,20; 5,00), P<0,0001 3,24 (2,56; 4,11), P<0,0001 Bupropion kontra placebo 2,26 (1,80; 2,85), P<0,0001 1,87 (1,46; 2,39), P<0,0001 NRT kontra placebo 2,30 (1,83; 2,90), P<0,0001 2,00 (1,56; 2,55), P<0,0001 Vareniklin kontra bupropion 1,77 (1,46; 2,14), P<0,0001 1,74 (1,41; 2,14), P<0,0001 Vareniklin kontra NRT 1,74 (1,43; 2,10), P<0,0001 1,62 (1,32; 1,99), P<0,0001 CA 9-24 n/N (%) Vareniklin 256/1 005 (25,5 %) 189/1 032 (18,3 %) Bupropion 188/1 001 (18,8 %) 142/1 033 (13,7 %) NRT 187/1 013 (18,5 %) 133/1 025 (13,0 %) Placebo 106/1 009 (10,5 %) 85/1 026 (8,3 %) Behandlingsjämförelse: Oddskvot (95 % CI), p-värde Vareniklin kontra placebo 2,99 (2,33; 3,83), P<0,0001 2,50 (1,90; 3,29), P<0,0001 Bupropion kontra placebo 2,00 (1,54; 2,59), P<0,0001 1,77 (1,33; 2,36), P<0,0001 NRT kontra placebo 1,96 (1,51; 2,54), P<0,0001 1,65 (1,24; 2,20), P=0,0007 Vareniklin kontra bupropion 1,49 (1,20; 1,85), P=0,0003 1,41 (1,11; 1,79), P=0,0047 Vareniklin kontra NRT 1,52 (1,23; 1,89), P=0,0001 1,51 (1,19; 1,93), P=0,0008 CA = kontinuerlig rökfrihet; CI = konfidensintervall; NRT = nikotinplåster Metaanalyser och observationsstudier av neuropsykiatrisk säkerhet Analyser av data från kliniska prövningar visade inga belägg för ökad risk för allvarliga neuropsykiatriska händelser med vareniklin jämfört med placebo. Vidare har oberoende observerande studier inte gett stöd för en ökad risk för allvarliga neuropsykiatriska händelser hos patienter som behandlas med vareniklin jämfört med patienter som förskrivits nikotinersättningsterapi (NRT) eller bupropion. Utsättande av behandling Utsättningsfrekvens på grund av biverkningar var 11,4 % för vareniklin, jämfört med 9,7 % för placebo. I denna grupp var utsättningsfrekvensen för de vanligaste biverkningarna hos patienter behandlade med vareniklin följande: illamående (2,7 % kontra 0,6 % för placebo), huvudvärk (0,6 % kontra 1,0 % för placebo), insomnia (1,3 % kontra 1,2 % för placebo) och onormala drömmar (0,2 % kontra 0,2 % för placebo). Analyser av kliniska prövningar En metaanalys av 5 randomiserade, dubbelblinda, placebokontrollerade prövningar som omfattade 1 907 patienter (1 130 vareniklin, 777 placebo) genomfördes för att utvärdera självmordstankar och självmordsbeteende som rapporterades med Columbia-Suicide Severity Rating Scale (C–SSRS). Denna metaanalys inkluderade en prövning (N=127) på patienter med schizofreni eller schizoaffektiv sjukdom och en annan prövning (N=525) på patienter med depression i anamnesen. Resultaten visade ingen ökning av incidensen av självmordstankar och/eller självmordsbeteende hos patienter som behandlades med vareniklin jämfört med patienter som behandlades med placebo, vilket framgår av nedanstående tabell. Av de 55 patienter som rapporterade självmordstankar eller självmordsbeteende var 48 (24 vareniklin, 24 placebo) från de två prövningarna som rekryterade patienter med schizofreni/schizoaffektiv sjukdom eller depression i anamnesen. Få patienter rapporterade sådana händelser i de andra tre prövningarna (4 vareniklin, 3 placebo). Antal patienter och riskförhållande för självmordstankar och/eller självmordsbeteende som rapporterats på C–SSRS från en metaanalys av 5 kliniska prövningar som jämförde vareniklin med placebo: Vareniklin (N=1130) Placebo (N=777) Patienter med självmordstankar och/eller självmordsbeteende* [n (%)]** 28 (2,5) 27 (3,5) Patientår av exponering 325 217 Riskkvot # (RR; 95% CI) 0,79 (0,46, 1,36) * Av dessa rapporterade en patient i varje behandlingsgren självmordsbeteende** Patienter med händelser upp till 30 dagar efter behandling; % är inte viktat efter studie#RR incidensfrekvens per 100 patientårEn metaanalys av 18 dubbelblinda, randomiserade, placebokontrollerade kliniska prövningar genomfördes för att utvärdera den neuropsykiatriska säkerheten för vareniklin. Dessa prövningar inkluderade de 5 prövningar som beskrivs ovan som använde C-SSRS, samt sammanlagt 8 521 patienter (5 072 vareniklin, 3 449 placebo), av vilka vissa hade psykiatriska tillstånd. Resultaten visade en liknande incidens av kombinerade neuropsykiatriska biverkningar, andra än sömnstörningar, hos patienter som behandlades med vareniklin jämfört med patienter som behandlades med placebo, med ett riskförhållande (RR) på 1,01 (95 % KI: 0,89–1,15). Poolade data från dessa 18 prövningar visade en liknande incidensfrekvens för enskilda kategorier av psykiatriska händelser hos patienter som behandlades med vareniklin jämfört med patienter som behandlades med placebo. I nedanstående tabell beskrivs de oftast (≥ 1 %) rapporterade biverkningskategorierna rörande psykiatrisk säkerhet, andra än sömnproblem och sömnstörningar. Psykiatriska biverkningar som förekom hos ≥ 1 % av patienterna från poolade data från 18 kliniska prövningar: Vareniklin (N=5072) Placebo (N=3449) Ångestsymptom 253 (5,0) 206 (6,0) Nedstämdhet 179 (3,5) 108 (3,1) Nedstämdhet NEC* 116 (2,3) 53 (1,5) * NEC = Not Elsewhere Classified (ej klassificerat på annan plats)Andelarna (procentenheterna) motsvarar antalet patienter som rapporterat biverkningen Observationsstudier Fyra observationsstudier, var och en omfattande 10 000 till 30 000 användare av vareniklin i justerade analyser, jämförde risken för allvarliga neuropsykiatriska händelser, inklusive neuropsykiatriska sjukhusinläggningar och dödliga eller icke-dödliga självskador, hos patienter som behandlades med vareniklin jämfört med patienter som förskrivits NRT eller bupropion. Samtliga studier var retrospektiva kohortstudier och omfattande patienter med och utan psykiatrisk historik. Samtliga studier använde statistiska metoder för att kontrollera förväxlingsfaktorer, inklusive preferens för förskrivning av vareniklin till friskare patienter, även om det finns en risk för att förväxlingsfaktorer fortfarande kvarstår.Två av dessa studier fann ingen skillnad i risken för neuropsykiatriska sjukhusinläggningar mellan användare av vareniklin och nikotinplåster (riskkvot [RR] 1,14; 95 % konfidensintervall [KI] : 0,56 2,34 i den första studien och 0,76, 95 % Ki 0,40–1,46 i den andra studien). Möjligheten att upptäcka skillnader mellan dessa båda studier var begränsad. Den tredje studien rapporterade ingen skillnad i risken för psykiatriska biverkningar som diagnostiserats under ett besök på akutmottagning eller sjukhusinläggning mellan vareniklinanvändare och bupropionanvändare (RR 0,85, 95 % KI 0,55 1,30). Baserat på rapporter efter marknadsintroduktionen kan bupropion vara förknippat med neuropsykiatriska biverkningar.Den fjärde studien gav inga belägg för högre risk för dödlig eller icke-dödlig självskada (RR 0,88, 95 % KI: 0,52 1,49) hos patienter som förskrivits vareniklin jämfört med patienter som förskrivits NRT. Förekomsten av upptäckta självmord var liten under tre månader efter att patienterna börjat med läkemedelsbehandlingen (två fall bland 31 260 vareniklinanvändare och sex fall bland 81 545 NRT-användare). Kohortstudie vid graviditet I en populationsbaserad kohortstudie jämfördes spädbarn som exponerats för CHAMPIX in utero (N=335) med spädbarn till mödrar som rökte under graviditeten (N=78 412) och spädbarn till mödrar som var icke-rökare (N=806 438). I den här studien var frekvensen av följande händelser lägre hos spädbarn som exponerats för CHAMPIX in utero än hos spädbarn till mödrar som rökte under graviditeten: medfödda missbildningar (3,6 % respektive 4,3 %), dödfödslar (0,3 % respektive 0,5 %), för tidig födsel (7,5 % respektive 7,9 %), litet barn för gestationsåldern (12,5 % respektive 17,1 %) samt för tidig fostervattenavgång (3,6 % respektive 5,4 %). Pediatrisk population Effekten och säkerheten för vareniklin har undersökts i en randomiserad, dubbelblind och placebokontrollerad studie på 312 patienter i åldern 12 till 19 år, som rökte i genomsnitt minst 5 cigaretter per dag under de 30 dagarna som föregick rekryteringen och som hade minst 4 poäng på Fagerströmskalan för nikotinberoende. Patienterna delades in efter ålder (12‑16 år och 17‑19 år) och kroppsvikt (≤55 kg och >55 kg). Efter två veckors titrering fick de patienter som randomiserats till vareniklin och som vägde >55 kg 1 mg två gånger dagligen (högdosgrupp) eller 0,5 mg två gånger dagligen (lågdosgrupp), medan patienterna som vägde ≤55 kg fick 0,5 mg två gånger dagligen (högdosgrupp) eller 0,5 mg en gång dagligen (lågdosgrupp). Behandlingen pågick i 12 veckor och följdes sedan av 40 veckor utan behandling, parallellt med åldersanpassad rådgivning under hela studien.Följande tabell med data från den ovan beskrivna pediatriska studien visar en jämförelse av frekvensen kontinuerlig rökfrihet (Continous Abstinence Rate, CAR) vecka 9‑12, bekräftat genom analys av kotinin i urinen, för hela analysgruppen i studiepopulationen och för populationen i åldern 12‑17 år. CAR 9-12 (%) Totalt n/N (%) 12‑17-åringar n/N (%) Högdos-vareniklin 22/109 (20,2 %) 15/80 (18,8 %) Lågdos-vareniklin 28/103 (27,2 %) 25/78 (32,1 %) Placebo 18/100 (18,0 %) 13/76 (17,1 %) Behandlingsjämförelser Oddskvot för CAR 9-12 (95 % CI) [p-värde] Högdos-vareniklin kontra placebo 1,18 (0,59; 2,37) [0,6337] 1,13 (0,50; 2,56) [0,7753] Lågdos-vareniklin kontra placebo 1,73 (0,88; 3,39) [0,1114] 2,28 (1,06; 4,89) [0,0347]* * Detta p-värde betraktas inte som statistiskt signifikant. Enligt förspecificerade statistiska testprocedurer avbröts testet när jämförelsen mellan högdos-vareniklin och placebobehandling för hela studien inte uppnådde statistisk signifikans. CI=konfidensintervall; N=antal deltagare som randomiserats; n=antal deltagare som, vid varje besök från vecka 9 till och med 12, uppgav att de inte hade rökt och inte använt några andra nikotininnehållande produkter sedan det senaste studiebesöket/senaste kontakten (på checklista för nikotinanvändning) och som vid samtliga dessa besök bekräftades ha slutat röka baserat på test av kotinin i urinen. 5.2 Farmakokinetiska egenskaper Absorption Maximala plasmakoncentrationer av vareniklin uppträder vanligen inom 3-4 timmar efter peroral administrering. Efter upprepade perorala doser till friska frivilliga uppnåddes steady-state inom 4 dagar. Absorptionen är praktiskt taget fullständig efter peroral administrering och den systemiska tillgängligheten är hög. Vareniklins perorala biotillgänglighet påverkas inte av föda eller av tidpunkten för intaget. Distribution Vareniklin distribueras ut i vävnaderna, inklusive hjärnan. Distributionsvolym var i genomsnitt 415 liter (% CV = 50) vid steady state. Vareniklins plasmaproteinbindning är låg (≤ 20 %) och oberoende av både ålder och njurfunktion. Hos gnagare överförs vareniklin till placenta och utsöndras i bröstmjölk. Metabolism Vareniklin genomgår minimal metabolism med 92 % utsöndrat oförändrat i urinen och mindre än 10 % utsöndrat som metaboliter. Bland mindre metaboliter i urinen återfinns vareniklin-N-karbamoylglukuronid och hydroxivareniklin. I omloppet utgör vareniklin 91 % av läkemedelsrelaterat material. Bland mindre, cirkulerande metaboliter återfinns vareniklin-N-karbamoylglukuronid och N-glukosylvareniklin. In vitro-studier visar att vareniklin inte hämmar cytokrom P450-enzymer (IC50 > 6 400 ng/ml). De P450-enzymer som testades avseende hämning var: 1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 och 3A4/5. In vitro-studier av humana hepatocyter har också visat att vareniklin inte inducerar aktiviteten hos cytokrom P450-enzymerna 1A2 och 3A4. Därför torde vareniklin inte förändra farmakokinetiken av substanser som primärt metaboliseras av cytokrom P450-enzymer. Eliminering Elimineringshalveringstiden för vareniklin är cirka 24 timmar. Renal eliminering av vareniklin sker primärt genom glomerulär filtrering samt aktiv tubulär sekretion via den organiska katjontransportören, OCT2 (se avsnitt 4.5). Linjäritet/Icke-linjäritet Vareniklin uppvisar linjär kinetik när det ges som engångsdos (0,1-3 mg) eller i upprepade doser (1-3 mg dagligen). Farmakokinetik hos särskilda patientpopulationer Det finns inga kliniskt betydelsefulla skillnader i vareniklins farmakokinetik på grund av ålder, ras, kön, grad av rökning eller samtidig användning av andra läkemedel. Detta har visats i specifika farmakokinetiska studier och i populations- farmakokinetiska analyser. Nedsatt leverfunktion På grund av frånvaron av väsentlig levermetabolism, ska vareniklins farmakokinetik vara opåverkad hos patienter med nedsatt leverfunktion (se avsnitt 4.2). Nedsatt njurfunktion Vareniklins farmakokinetik var oförändrad hos patienter med lätt nedsatt njurfunktion (uppskattat kreatininclearance mellan > 50 ml/minut och ≤ 80 ml/minut). Hos patienter med måttligt nedsatt njurfunktion (uppskattat kreatininclearance mellan ≥ 30 ml/minut och ≤ 50 ml/minut), ökade exponeringen av vareniklin 1,5-faldigt, jämfört med patienter med normal njurfunktion (uppskattat kreatininclearance > 80 ml/minut). Hos patienter med svårt nedsatt njurfunktion (uppskattat kreatininclearance < 30 ml/minut), ökade exponeringen av vareniklin 2,1-faldigt. Hos patienter med terminal njurinsufficiens (ESRD), eliminerades vareniklin effektivt genom hemodialys (se avsnitt 4.2). Äldre Vareniklins farmakokinetik hos äldre patienter (65-75 år) med normal njurfunktion är likartad den hos yngre vuxna patienter (se avsnitt 4.2). För äldre patienter med reducerad njurfunktion, se avsnitt 4.2. Pediatrisk population Vareniklins endos- och flerdosfarmakokinetik har undersökts hos pediatriska patienter i åldern 12 t.o.m. 17 år och var ungefär dosproportionerlig över det studerade dagliga dosintervallet, 0,5 mg - 2 mg. Systemisk exponering vid steady state hos ungdomar med kroppsvikt > 55 kg, utvärderat som AUC (0-24), var jämförbar med den som noterats vid samma doser i den vuxna populationen. När 0,5 mg gavs två gånger dagligen var genomsnittlig daglig exponering för vareniklin vid steady state högre (ca. 40 %) hos ungdomar med kroppsvikt ≤ 55 kg jämfört med vad som noterats i den vuxna populationen. CHAMPIX rekommenderas inte för behandling av pediatriska patienter eftersom effekt inte har visats i denna population (se avsnitt 4.2 och 5.1). 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, genotoxicitet, fertilitet och utveckling av embryo eller foster visade inte några särskilda risker för människa. Hos hanråttor som fick vareniklin i 2 år sågs en dosrelaterad ökning i incidensen av hibernoma (tumör i det bruna fettet). Hos avkomman till dräktiga råttor som behandlats med vareniklin sågs en minskning i fertiliteten och ökad hörselreaktion vid skrämsel (se avsnitt 4.6). Dessa effekter sågs endast vid exponering som ansågs ligga väl över den högsta exponeringen hos människa, vilket tyder på liten relevans för klinisk användning. Icke kliniska data indikerar att vareniklin har vanebildande egenskaper men med lägre potens än nikotin. I kliniska studier på människa har vareniklin visat låg missbrukspotential. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen Tablettkärna Mikrokristallin cellulosaVattenfritt kalciumvätefosfatKroskarmellosnatriumKolloidal vattenfri kiseldioxidMagnesiumstearat Filmdragering HypromellosTitandioxid (E171)Makrogol 400 Indigokarmin aluminium lake E132Triacetin 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Burk: 2 år.Blister: 3 år. 6.4 Särskilda förvaringsanvisningar Blister: Förvaras vid högst 30 °C.HDPE-burk: Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll UnderhållsförpackningarPCTFE/PVC-blister med aluminiumfoliebaksida i en förpackning innehållande 28 × 1 mg filmdragerade tabletter, förpackat i en sekundär, värmeförsluten kartong.PCTFE/PVC-blister med aluminiumfoliebaksida i en förpackning innehållande 56 × 1 mg filmdragerade tabletter, förpackat i en sekundär, värmeförsluten kartong.PCTFE/PVC-blister med aluminiumfoliebaksida i en förpackning innehållande 28 × 1 mg filmdragerade tabletter i en kartong.PCTFE/PVC-blister med aluminiumfoliebaksida i en förpackning innehållande 56 × 1 mg filmdragerade tabletter i en kartong.PCTFE/PVC-blister med aluminiumfoliebaksida i en förpackning innehållande 112 × 1 mg filmdragerade tabletter i en kartong.PCTFE/PVC-blister med aluminiumfoliebaksida i en förpackning innehållande 140 × 1 mg filmdragerade tabletter i en kartong.Burk i HDPE-plast med barnsäker förslutning av polypropen och förslutning av aluminiumfolie/polyeten innehållande 56 × 1 mg filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Pfizer Europe MA EEIGBoulevard de la Plaine 171050 BruxellesBelgien 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING EU/1/06/360/002 EU/1/06/360/004 EU/1/06/360/005 EU/1/06/360/009 EU/1/06/360/010 EU/1/06/360/011 EU/1/06/360/013 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 26 september 2006Förnyat godkännande: 29 juni 2016 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 05/2023 Information om detta läkemedel finns tillgänglig till Europeiska läkemedelsmyndighetens hemsida http://www.ema.europa.eu/",
        "product-form": "Filmdragerad tablett, 5 mm x 10 mm. Ljusblå, kapselformad, bikonvex tablett, märkt ”Pfizer” på ena sidan och ”CHX 1,0\" på andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer CHAMPIX är indicerat för rökavvänjning hos vuxna. 4.2 Dosering och administreringssätt Dosering Rekommenderad dos är 1 mg vareniklin två gånger dagligen efter en veckas titrering enligt följande: Dag 1-3 0,5 mg en gång dagligen Dag 4-7 0,5 mg två gånger dagligen Dag 8 – behandlingsslut: 1 mg två gånger dagligen Patienten bör bestämma ett datum att sluta röka på. Behandlingen med CHAMPIX ska vanligtvis starta 1 2 veckor före detta datum (se avsnitt 5.1). Patienterna ska behandlas med CHAMPIX i 12 veckor. För patienter som framgångsrikt har slutat röka efter 12 veckor kan en extra 12-veckorsbehandling med 1 mg CHAMPIX två gånger dagligen övervägas för att upprätthålla rökfriheten (se avsnitt 5.1). För patienter som inte kan eller vill sluta tvärt bör en gradvis nedtrappning av rökningen med CHAMPIX övervägas. Patienterna bör trappa ned rökningen under behandlingens 12 första veckor och sluta helt när behandlingsperioden är slut. Patienterna bör därefter fortsätta ta CHAMPIX i ytterligare 12 veckor, vilket ger en behandlingslängd på totalt 24 veckor (se avsnitt 5.1).Patienter som är motiverade att sluta röka men inte har lyckats med detta under tidigare behandling med CHAMPIX, eller som har fått återfall efter behandlingen, kan ha nytta av att göra ett nytt försök att sluta röka med CHAMPIX (se avsnitt 5.1).Patienter som inte tolererar biverkningarna av CHAMPIX kan tillfälligt eller permanent sänka dosen till 0,5 mg två gånger dagligen.Vid rökavvänjning är risken för återfall förhöjd under en period direkt efter att behandlingen avslutas. Hos patienter med hög risk för återfall kan nedtrappning övervägas (se avsnitt 4.4). Äldre Ingen dosjustering är nödvändig för äldre patienter (se avsnitt 5.2). Eftersom äldre patienter tenderar att ha nedsatt njurfunktion, bör förskrivare ta hänsyn till njurstatus vid behandling av dessa patienter. Nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med lätt nedsatt (uppskattat kreatininclearance mellan > 50 ml/minut och ≤ 80 ml/minut) till måttligt nedsatt (uppskattat kreatininclearance mellan ≥ 30 ml/minut och ≤ 50 ml/minut) njurfunktion. För patienter med måttligt nedsatt njurfunktion som upplever oacceptabla biverkningar kan dosen minskas till 1 mg en gång dagligen. För patienter med svårt nedsatt njurfunktion (uppskattat kreatininclearance < 30 ml/minut) är rekommenderad dos av CHAMPIX 1 mg en gång dagligen. Doseringen bör starta med 0,5 mg en gång dagligen i 3 dagar och därefter ökas till 1 mg en gång dagligen. Eftersom den kliniska erfarenheten av CHAMPIX är otillräcklig hos patienter med terminal njurinsufficiens, rekommenderas inte behandling av denna patientgrupp (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med nedsatt leverfunktion (se avsnitt 5.2). Pediatrisk population CHAMPIX rekommenderas inte för behandling av pediatriska patienter eftersom effekt inte har visats i denna population (se avsnitt 5.1 och 5.2). Administreringssätt CHAMPIX är för oral användning och tabletterna ska sväljas hela med vatten.CHAMPIX kan tas med eller utan mat. 4.3 Kontraindikationer Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Effekter vid rökavvänjning Fysiologiska förändringar till följd av rökavvänjning, med eller utan behandling med CHAMPIX, kan förändra farmakokinetiken eller farmakodynamiken hos vissa läkemedel, vilket kan göra dosjustering nödvändig för dessa läkemedel (inkluderande t ex teofyllin, warfarin och insulin). Eftersom rökning inducerar enzymet CYP1A2, kan rökavvänjning leda till en ökning av plasmanivåerna av läkemedel som metaboliseras av CYP1A2. Neuropsykiatriska symtom Efter marknadsintroduktion har förändrat beteende eller tankesätt, ångest, psykos, humörförändringar, aggressivt beteende, depression, självmordstankar, självmordsbeteende och självmordsförsök rapporterats hos patienter som försöker sluta röka med CHAMPIX. En stor, randomiserad, dubbelblind studie med aktiv kontroll och placebokontroll utfördes för att jämföra risken för allvarliga neuropsykiatriska händelser hos patienter med och utan tidigare psykisk sjukdom, som genomgick rökavvänjningsbehandling med vareniklin, bupropion, nikotinplåster (NRT) eller placebo. Primär endpoint för säkerheten var en sammansättning av neuropsykiatriska biverkningar som hade rapporterats efter marknadsintroduktionen. Användningen av vareniklin till patienter med eller utan anamnes på psykisk sjukdom hade inget samband med någon ökad risk för allvarliga neuropsykiatriska biverkningar avseende sammansatt primär endpoint i jämförelse med placebo (se avsnitt 5.1 Farmakodynamiska egenskaper – Neuropsykiatrisk säkerhetsstudie hos försökspersoner med och utan tidigare psykisk sjukdom). Nedstämdhet, vilket i sällsynta fall inkluderar självmordstankar och självmordsförsök, kan vara symtom på avbrutet nikotinintag. Läkare bör göras uppmärksamma på att allvarliga neuropsykiatriska symtom kan uppkomma hos patienter som försöker sluta röka, oavsett de behandlas eller inte. Om allvarliga neuropsykiatriska symtom skulle uppstå under behandling med vareniklin ska patienterna omedelbart avbryta behandlingen och kontakta sjukvården för en utvärdering av behandlingen. Tidigare psykisk sjukdom Rökavvänjning, med eller utan läkemedelsbehandling, har satts i samband med försämring av underliggande psykisk sjukdom (t.ex. depression).Data har erhållits från rökavvänjningsstudier med CHAMPIX hos patienter med tidigare psykiska sjukdomar (se avsnitt 5.1).I en klinisk prövning av rökavvänjning rapporterades neuropsykiatriska biverkningar oftare hos patienter med tidigare psykiska sjukdomar än hos patienter utan tidigare psykiska sjukdomar, oavsett behandling (se avsnitt 5.1). Försiktighet ska iakttas hos patienter med tidigare psykisk sjukdom och patienten ska informeras i enlighet med detta. Kramper I kliniska studier och vid erfarenhet efter marknadsintroduktion har rapporter om kramper hos patienter med eller utan tidigare anamnes av kramper förekommit vid behandling med CHAMPIX. CHAMPIX bör användas med försiktighet hos patienter med tidigare anamnes på kramper eller som lider av andra tillstånd som kan sänka kramptröskeln. Utsättande av behandling Utsättande av CHAMPIX i slutet av behandlingen var förenad med en ökad irritabilitet, röksug, depression och/eller insomnia hos upp till 3 % av patienterna. Förskrivaren ska informera patienten därom och diskutera eller överväga behovet av nedtrappning. Kardiovaskulära händelser Patienter som använder CHAMPIX bör instrueras om att informera sin läkare om nya eller förvärrade kardiovaskulära symtom samt att omedelbart söka läkarvård om de upplever tecken och symtom på hjärtinfarkt eller stroke (se avsnitt 5.1). Överkänslighetsreaktioner Efter marknadsintroduktion har överkänslighetsreaktioner, inkluderande angioödem, rapporterats hos patienter som behandlats med vareniklin. Kliniska fynd inkluderade svullnad av ansikte, mun (tunga, läppar och tandkött), hals (svalg och struphuvud) och extremiteter. Det förekom sällsynta rapporter om livshotande angioödem som krävt brådskande medicinskt omhändertagande på grund av andningssvårigheter. Patienter som upplever dessa symtom ska avsluta behandlingen med vareniklin och kontakta läkare omedelbart. Hudreaktioner Efter marknadsintroduktion har även rapporter om sällsynta men allvarliga hudreaktioner förekommit, inkluderande Stevens-Johnson syndrom och Erytema multiforme hos patienter som behandlas med vareniklin. Patienterna ska avsluta behandlingen vid första tecken på utslag eller hudreaktioner och kontakta läkare omedelbart eftersom dessa reaktioner kan vara livshotande. Information om hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Baserat på vareniklins egenskaper och klinisk erfarenhet hittills har CHAMPIX inte visat några kliniskt betydelsefulla läkemedelsinteraktioner. Ingen dosjustering av CHAMPIX eller av något av nedanstående läkemedel som administreras samtidigt rekommenderas. In vitro-studier tyder på att det är osannolikt att vareniklin förändrar farmakokinetiken av substanser som primärt metaboliseras av cytokrom P450-enzymer. Eftersom metabolismen av vareniklin dessutom bidrar till mindre än 10 % av dess clearance, är det osannolikt att läkemedel som är kända för att påverka cytokrom P450-systemet förändrar farmakokinetiken av vareniklin (se avsnitt 5.2). Därför är inte dosjustering av CHAMPIX nödvändig. In vitro-studier har visat att vareniklin inte hämmar humana renala transportproteiner vid terapeutiska koncentrationer. Det är därför osannolikt att aktiva substanser som elimineras renalt (t ex metformin – se nedan) påverkas av vareniklin. Metformin Vareniklin påverkade inte farmakokinetiken av metformin. Metformin påverkade inte farmakokinetiken av vareniklin. Cimetidin Samtidig administrering av cimetidin och vareniklin ökade den systemiska exponeringen av vareniklin med 29 %, på grund av minskat renalt clearance av vareniklin. Ingen dosjustering rekommenderas vid samtidig administrering av cimetidin hos patienter med normal njurfunktion eller hos patienter med milt till måttligt nedsatt njurfunktion. Hos patienter med svårt nedsatt njurfunktion ska samtidig administrering av cimetidin och vareniklin undvikas. Digoxin Vareniklin förändrade inte farmakokinetiken av digoxin vid steady state. Warfarin Vareniklin förändrade inte farmakokinetiken av warfarin. Protrombintiden (INR) påverkades inte av vareniklin. Rökavvänjning kan i sig resultera i förändringar av farmakokinetiken av warfarin (se avsnitt 4.4). Alkohol Det finns begränsade kliniska data rörande potentiella interaktioner mellan alkohol och vareniklin. Rapporter om ökade förgiftningseffekter av alkohol hos patienter som behandlas med vareniklin har rapporterats efter marknadsintroduktionen. Något orsakssamband mellan dessa händelser och användningen av vareniklin har inte fastställts. Användning tillsammans med andra behandlingar för rökavvänjning Bupropion Vareniklin förändrade inte farmakokinetiken av bupropion vid steady state. Behandling med nikotinersättning (NRT) När vareniklin och transdermal nikotinersättning gavs samtidigt till rökare i 12 dagar, uppmättes en statistiskt signifikant minskning av det genomsnittliga systoliska blodtrycket (medel 2,6 mmHg) sista studiedagen. I denna studie var incidensen av illamående, huvudvärk, kräkningar, yrsel, dyspepsi och trötthet högre vid kombinationsbehandling än med enbart NRT. Säkerhet och effekt hos CHAMPIX i kombination med andra behandlingar för rökavvänjning har inte studerats. 4.6 Fertilitet, graviditet och amning Graviditet En måttlig mängd data från gravida kvinnor tyder inte på någon missbildnings- eller foster/neonatal toxicitet av vareniklin (se avsnitt 5.1).Djurstudier har visat på reproduktionstoxikologiska effekter (se avsnitt 5.3). Som en försiktighetsåtgärd bör man undvika användning av vareniklin under graviditet (se avsnitt 5.1). Amning Det är okänt huruvida vareniklin utsöndras i bröstmjölk hos människa. Djurstudier tyder på att vareniklin utsöndras i bröstmjölk. Beslut om huruvida amningen alternativt behandlingen med CHAMPIX ska fortsätta eller avbrytas bör tas, varvid nyttan av amning för barnet och nyttan av behandling med CHAMPIX för kvinnan ska beaktas. Fertilitet Inga kliniska data över effekten på fertiliteten för vareniklin finns tillgängliga. Icke-klinisk data visade ingen risk för människa baserad på standardiserade fertilitetsstudier på han- och honråttor (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner CHAMPIX kan ha mindre eller måttlig påverkan på förmågan att framföra fordon och använda maskiner. CHAMPIX kan orsaka yrsel, somnolens och övergående medvetandeförlust, och därmed påverka förmågan att framföra fordon och använda maskiner. Patienterna ska rådas att inte framföra fordon, använda avancerade maskiner eller delta i andra eventuellt riskfyllda aktiviteter förrän de vet om detta läkemedel påverkar deras förmåga att utföra dessa aktiviteter. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Rökavvänjning med eller utan behandling kan ge flera olika symtom. Som exempel så har dysfori eller nedstämdhet, insomnia, irritabilitet, frustration eller ilska, ångest, koncentrationssvårigheter, rastlöshet, minskad hjärtfrekvens, ökad aptit eller viktuppgång rapporterats hos patienter som försöker sluta röka. Inga försök har gjorts att via design eller analys av studierna med CHAMPIX särskilja de biverkningar som orsakats av studieläkemedlet från dem som eventuellt orsakats av utsättande av nikotin. Biverkningarna är baserade på data från fas 2-3-studier före marknadsintroduktion och har uppdaterats baserat på poolade data från 18 placebokontrollerade studier före och efter marknadsintroduktion, omfattande cirka 5 000 patienter som behandlats med vareniklin.Hos patienter som behandlades med den rekommenderade dosen 1 mg två gånger dagligen efter en initial titreringsperiod var den vanligast rapporterade biverkningen illamående (28,6 %). I de flesta fall uppträdde illamåendet tidigt i behandlingsperioden, var milt till måttligt i svårighetsgrad och ledde sällan till utsättande av behandling. Tabulerad sammanfattning över biverkningar I nedanstående tabell upptas alla biverkningar som uppträtt i högre frekvens än placebo, klassade efter organsystem och frekvens (mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100) och sällsynta (≥ 1/10 000, < 1/1 000)). Inom varje frekvensgrupp anges biverkningarna i fallande allvarlighetsgrad. Organsystem Biverkningar Infektioner och infestationer Mycket vanliga Nasofaryngit. Vanliga Bronkit, sinuit. Mindre vanliga Svampinfektion, virusinfektion. Blodet och lymfsystemet Sällsynta Minskat antal blodplättar. Metabolism och nutrition Vanliga Viktökning, minskad aptit, ökad aptit. Mindre vanliga Hyperglykemi Sällsynta Diabetes mellitus, polydipsi. Psykiska störningar Mycket vanliga Onormala drömmar, insomnia. Mindre vanliga Självmordstankar, aggression, panikreaktion, onormala tankar, rastlöshet, humörsvängningar, depression*, ångest*, hallucinationer*, ökad libido, minskad libido. Sällsynta Psykos, somnabulism, onormalt beteende, dysfori, bradyfreni. Centrala och perifera nervsystemet Mycket vanliga Huvudvärk. Vanliga Somnolens, yrsel, dysgeusi. Mindre vanliga Kramper, tremor, letargi, hypoestesi. Sällsynta Cerebrovaskulär händelse, hypertoni, dysartri, onormal koordination, hypogeusi, sömnstörningar på grund av störd dygnsrytm. Ingen känd frekvens Övergående medvetandeförlust. Ögon Mindre vanliga Konjunktivit, ögonvärk. Sällsynta Skotom, skleral missfärgning, mydriasis, fotofobi, myopi, ökat tårflöde. Öron och balansorgan Mindre vanliga Tinnitus. Hjärtat Mindre vanliga Hjärtinfarkt, angina pectoris, takykardi, hjärtklappning, ökad hjärtfrekvens. Sällsynta Förmaksflimmer, sänkning av ST-våg (EKG), sänkning av T-vågsamplitud (EKG). Blodkärl Mindre vanliga Ökat blodtryck, värmevallningar. Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné, hosta. Mindre vanliga Övre luftvägsinflammation, luftvägsobstruktion, dysfoni, allergisk rinit, halsirritation, täppta bihålor, övre luftvägssyndrom med hosta, rinorré. Sällsynta Laryngeal smärta, snarkning. Magtarmkanalen Mycket vanliga Illamående. Vanliga Gastroesofageal refluxsjukdom, kräkning, förstoppning, diarré, uppsvälld buk, buksmärta, tandvärk, dyspepsi, flatulens, muntorrhet. Mindre vanliga Blodig avföring, gastrit, förändrad avföringsvana, rapningar, aftös stomatit, smärta i tandköttet. Sällsynta Hematemes, onormal avföring, tungbeläggningar. Hud och subkutan vävnad Vanliga Hudutslag, klåda. Mindre vanliga Erytem, akne, hyperhidros, nattliga svettningar. Sällsynta Allvarliga hudreaktioner, inkluderande Stevens-Johnson syndrom och Erytema multiforme, angioödem. Muskuloskeletala systemet och bindväv Vanliga Artralgi, myalgi, ryggsmärta. Mindre vanliga Muskelspasmer, muskuloskeletal smärta i bröstet. Sällsynta Stelhet i lederna, kostokondrit. Njurar och urinvägar Mindre vanliga Pollakisuri, nokturi. Sällsynta Glukosuri, polyuri. Reproduktionsorgan och bröstkörtel Mindre vanliga Menorragi. Sällsynta Vaginala flytningar, sexuella störningar. Allmänna symtom och/eller symtom vid administreringsstället Vanliga Bröstsmärta, trötthet. Mindre vanliga Bröstbesvär, influensaliknande sjukdom, feber, asteni, sjukdomskänsla. Sällsynta Känsla av frusenhet, cystor. Undersökningar Vanliga Onormala levervärden. Sällsynta Onormal sperma, ökad halt av C-reaktiva proteiner, minskat blodkalciumvärde. * Frekvenserna är uppskattade från en observationsstudie genomförd efter marknadsföring Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats i kliniska studier före marknadsföringen.Vid överdosering ska gängse stödjande åtgärder vidtas efter behov. Det har visat sig att vareniklin dialyseras hos patienter med terminal njurinsufficiens (se avsnitt 5.2). Erfarenhet saknas dock av dialys efter överdosering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga läkemedel med verkan på nervsystemet; medel vid behandling av beroendetillstånd; medel vid nikotinberoende, ATC-kod: N07BA03 Verkningsmekanism Vareniklin binds med hög affinitet och selektivitet till α4β2-neuronala nikotinacetylkolinreceptorer, där det verkar som partiell agonist – en substans som har både agonistisk verkan, med lägre inneboende effekt än nikotin, och antagonistisk verkan i närvaro av nikotin. Elektrofysiologiska studier in vitro och neurokemiska studier in vivo har visat att vareniklin binds till α4β2-neuronala nikotinacetylkolinreceptorer och stimulerar receptormedierad aktivitet, men på en väsentligt lägre nivå än nikotin. Nikotin konkurrerar om samma bindningsställe på humana α4β2 nAChR, där vareniklin har högre affinitet. Vareniklin kan därför effektivt blockera nikotinets förmåga att fullt ut aktivera α4β2-receptorerna och det mesolimbiska dopaminsystemet, den neuronala mekanism som ligger bakom den upplevda förstärkningen och belöningen vid rökning. Vareniklin är högselektivt och binder kraftigare till α4β2-receptorsubtypen (Ki=0.15 nM) än till andra vanliga nikotinreceptorer (α3β4 Ki=84 nM, α7 Ki= 620 nM, α1βγδ Ki= 3 400 nM), eller till icke-nikotinreceptorer och transportörer (Ki > 1μM, utom till 5-HT3 receptorer: Ki=350 nM). Farmakodynamisk effekt CHAMPIX effekt vid rökavvänjning är en följd av vareniklins partiella agonistiska verkan vid α4β2-nikotinreceptorn, där dess bindning ger tillräcklig effekt för att lindra symtomen på begär och utsättning (agonistisk verkan), samtidigt som belönings- och förstärkningseffekterna av rökning reduceras genom förhindrande av nikotinets bindning till α4β2-receptorerna (antagonistisk verkan). Klinisk effekt och säkerhet Behandling för rökavvänjning har större möjligheter att lyckas om patienterna är motiverade att sluta röka och som ges ytterligare råd och stöd.CHAMPIX effekt vid rökavvänjning har visats i tre kliniska studier på kroniska cigarettrökare (≥ 10 cigaretter per dag). Tvåtusensexhundranitton (2 619) patienter fick CHAMPIX 1 mg två gånger dagligen (titrerat under första veckan), 669 patienter fick bupropion 150 mg två gånger dagligen (också titrerat) och 684 patienter fick placebo. Jämförande kliniska studier I två identiska dubbelblinda kliniska studier av rökavvänjning jämfördes prospektivt effekten hos CHAMPIX (1 mg två gånger dagligen), depotberedning av bupropion (150 mg två gånger dagligen) och placebo. I dessa 52-veckorsstudier behandlades patienterna i 12 veckor, följt av 40 veckor utan behandling.Primär endpoint i de två studierna var kolmonoxid (CO) verifierad 4 veckors kontinuerlig rökfrihet under veckorna 9-12 (4W-CQR). Primär endpoint visade på statistisk överlägsenhet för CHAMPIX, jämfört med bupropion och placebo. Efter 40-veckorsfasen utan behandling var en viktig sekundär endpoint i båda studierna kontinuerlig rökfrihet (CA) vid vecka 52. CA definierades som den andel behandlade patienter som inte rökte (inte ens ett bloss) under veckorna 9-52 och som inte hade ett uppmätt kolmonoxidvärde i utandningsluften på ≥ 10 ppm. 4W-CQR (veckorna 9-12) och CA (veckorna 9-52) i studierna 1 och 2 framgår av följande tabell: Studie 1 (n = 1 022) Studie 2 (n = 1 023) 4W CQR CA v. 9-52 4W CQR CA v. 9-52 CHAMPIX 44,4 % 22,1 % 44,0 % 23,0 % Bupropion 29,5 % 16,4 % 30,0 % 15,0 % Placebo 17,7 % 8,4 % 17,7 % 10,3 % Odds-kvot CHAMPIX kontra placebo 3,91 p<0,0001 3,13 p<0,0001 3,85 p<0,0001 2,66 p<0,0001 Odds-kvot CHAMPIX kontra bupropion 1,96 p<0,0001 1,45 p = 0,0640 1,89 p<0,0001 1,72 p = 0,0062 Patientrapporterat röksug, utsättningssymtom och förstärkande effekter vid rökning Ett genomgående fynd vid aktiv behandling i studierna 1 och 2 var en väsentlig minskning av röksug och abstinensbesvär hos patienter som randomiserats till behandling med CHAMPIX jämfört med placebo. CHAMPIX minskade också väsentligt förstärkningseffekterna av rökning, vilka kan vidmakthålla rökningsbeteendet hos patienter som röker under behandlingen, jämfört med placebo. Vareniklins effekt på röksug, abstinensbesvär och förstärkningseffekter av rökning uppmättes inte under långtidsuppföljningsfasen utan behandling. Studie av underhållsbehandling efter rökstopp Den tredje studien bedömde nyttan av underhållsbehandling med CHAMPIX i ytterligare 12 veckor för att upprätthålla rökfrihet. Patienterna i denna studie (n = 1 927) fick öppen behandling med CHAMPIX 1 mg två gånger dagligen i 12 veckor. De patienter som slutat röka senast vecka 12 randomiserades till att få antingen CHAMPIX (1 mg två gånger dagligen) eller placebo under ytterligare 12 veckor, vilket ger en studielängd av totalt 52 veckor.Primär endpoint i studien var CO-verifierad, kontinuerlig rökfrihet från vecka 13 till vecka 24 i den dubbelblinda behandlingsfasen. Viktig sekundär endpoint var kontinuerlig rökfrihet (CA) från vecka 13 till vecka 52. Denna studie visade på nyttan av en 12-veckors tilläggsbehandling med CHAMPIX 1 mg två gånger dagligen som underhållsbehandling vid rökavvänjning, jämfört med placebo. Överlägsenheten för CA, jämfört med placebo, kvarstod till vecka 52. Huvudresultaten framgår av följande tabell: Kontinuerlig rökfrihet hos försökspersoner som behandlades med CHAMPIX jämfört med placebo Champix n = 602 Placebo n = 604 Skillnad (95 % CI) Odds-kvot (95 % CI) CA* vecka 13-24 70,6 % 49,8 % 20,8 % (15,4 %, 26,2 %) 2,47 (1,95, 3,15) CA* vecka 13-52 44,0 % 37,1 % 6,9 % (1,4 %, 12,5 %) 1,35 (1,07, 1,70) *CA: Kontinuerlig rökfrihetDet finns för närvarande begränsad klinisk erfarenhet av användande av CHAMPIX bland den svarta befolkningen för att kunna fastställa klinisk effekt. Flexibelt datum för rökstopp mellan vecka 1 och 5 Vareniklins effekt och säkerhet har utvärderats hos rökare som hade flexibiliteten att sluta röka mellan vecka 1 och 5 under behandlingen. I denna 24-veckors studie fick patienterna behandling under 12 veckor följt av en 12-veckors uppföljningsfas utan behandling. 4W-CQR (vecka 9-12) för vareniklin och placebo var 53,9 % respektive 19,4 % (skillnad=34,5 %, 95 % CI: 27,0 % - 42,0 %) och CA vecka 9-24 var 35,2 % (vareniklin) jämfört med 12,7 % (placebo) (skillnad=22,5 %, 95 % CI: 15,8 % - 29,1 %). Patienter som inte vill eller kan sätta ett målslutdatum inom 1-2 veckor, kan erbjudas att påbörja behandlingen och sedan välja ett eget slutdatum inom 5 veckor. Studie på patienter som behandlades med CHAMPIX på nytt CHAMPIX utvärderades i en dubbelblindad, placebokontrollerad prövning med 494 patienter som tidigare hade gjort ett försök att sluta röka med CHAMPIX och antingen misslyckats med att sluta eller fått återfall efter behandlingen. Patienter som hade upplevt någon bekymmersam biverkning under den tidigare behandlingen uteslöts. Patienterna slumpades 1:1 till att få antingen CHAMPIX 1 mg två gånger dagligen (N=249) eller placebo (N=245) i 12 veckor och följdes sedan upp i upp till 40 veckor efter behandlingen. De patienter som ingick i den här studien hade tidigare tagit CHAMPIX för att försöka sluta röka (under en total behandlingstid på minst två veckor) minst tre månader innan de kom med i studien och hade rökt i minst fyra veckor. De patienter som behandlades med CHAMPIX hade en överlägsen frekvens av CO-verifierad rökfrihet under vecka 9–12 samt under vecka 9–52 jämfört med de patienter som behandlades med placebo. Huvudresultaten framgår av följande tabell: Kontinuerlig rökfrihet hos försökspersoner som behandlades med CHAMPIX jämfört med placebo CHAMPIX n=249 Placebo n=245 Oddskvot (95 % KI), p-värde CA* vecka 9–12 45,0 % 11,8 % 7,08 (4,34; 11,55), p<0,0001 CA* vecka 9–52 20,1 % 3,3 % 9,00 (3,97; 20,41), p<0,0001 *CA: Kontinuerlig rökfrihet Gradvis nedtrappning för att sluta röka CHAMPIX utvärderades i en 52 veckor lång dubbelblind placebokontrollerad studie med 1 510 försökspersoner som inte kunde eller inte ville sluta röka inom fyra veckor, men som ville trappa ned sin rökning gradvis under en 12-veckorsperiod innan de slutade helt. Försökspersonerna randomiserades antingen till behandling med CHAMPIX 1 mg två gånger dagligen (n = 760) eller placebo (n = 750) under 24 veckor och följdes upp efter behandlingen till och med vecka 52. Försökspersonerna fick instruktioner om att minska antalet cigaretter de rökte med minst 50 procent när behandlingens första fyra veckor var till ända, följt av ytterligare en 50-procentig minskning från vecka fyra till åtta i behandlingen, med målet att uppnå fullständig rökfrihet efter 12 veckor. Efter den inledande 12 veckor långa nedtrappningsfasen fortsatte försökspersonerna med behandlingen i ytterligare 12 veckor. Försökspersonerna som behandlades med CHAMPIX uppvisade signifikant högre frekvens av kontinuerlig rökfrihet jämfört med placebo. Huvudresultaten framgår av följande tabell: Kontinuerlig rökfrihet hos försökspersoner som behandlades med CHAMPIX jämfört med placebo CHAMPIX n=760 Placebo n=750 Oddskvot (95 % KI), p-värde CA* vecka 15–24 31,2 % 6,9 % 8,74 (6,09; 12,53) p<0,0001 CA* vecka 21–52 27,0 % 9,9 % 4,02 (2,94; 5,50) p<0,0001 *CA: Kontinuerlig rökfrihetCHAMPIX säkerhetsprofil i den här studien uppvisade konsekvens med studier före marknadsintroduktion. Patienter med kardiovaskulär sjukdom CHAMPIX utvärderades i en randomiserad, dubbelblind, placebokontrollerad studie med försökspersoner med stabil, kardiovaskulär sjukdom (annan än, eller i tillägg till, högt blodtryck) som diagnostiserats mer än 2 månader före studiestart. Försökspersonerna randomiserades till behandling med CHAMPIX 1 mg två gånger dagligen (n = 353) eller placebo (n = 350) under 12 veckor och följdes sedan upp under 40 veckor. 4-veckors kontinuerlig rökfrihet (CQR) för vareniklin och placebo var 47,3 % respektive 14,3 % och motsvarande för veckorna 9-52 var19,8 % (vareniklin) jämfört med 7,4 % (placebo).Dödsfall och allvarliga kardiovaskulära händelser utvärderades av en blindad kommitté. Följande bedömda händelser inträffade med en frekvens ≥ 1 % i någon av behandlingsgrupperna under behandlingen (eller i 30-dagarsperioden efter behandling): icke-dödlig hjärtinfarkt (1,1 % mot 0,3 % för CHAMPIX respektive placebo) och sjukhusvård för angina pectoris (0,6 % vs 1,1 %). Under tiden utan behandling, upp till 52 veckor, inkluderade de bedömda händelserna behov av koronar revaskularisering (2,0 % jämfört med 0,6 %), sjukhusinläggning på grund av angina pectoris (1,7 % jämfört med 1,1 %) och ny diagnos av perifer kärlsjukdom (PVD) eller behandling av perifer kärlsjukdom (1,4 % jämfört med 0,6 %). Några av de patienter som behövde koronar revaskularisering genomgick denna behandling som en del av behandling av icke-fatal hjärtinfarkt och sjukhusvistelse för kärlkramp. Kardiovaskulär död inträffade hos 0,3 % av patienterna i CHAMPIX-armen och hos 0,6 % av patienterna som fick placebo under hela 52-veckors studien. En metaanalys av 15 kliniska studier med ≥ 12 veckors behandling, inkluderande 7002 patienter (4190 CHAMPIX, 2812 placebo), utfördes för att systematiskt utvärdera den kardiovaskulära säkerheten för CHAMPIX. Den kliniska studien av patienter med stabil kardiovaskulär sjukdom, som beskrivits ovan, inkluderades i metaanalysen. Den viktiga analysen av hjärtkärlsäkerheten inkluderade händelser och tidpunkt för en sammansatt endpoint för Major Adverse Cardiovascular Events (MACE), vilken definierades som hjärtkärlrelaterad död, icke-fatal myokardiell infarkt och icke-fatal stroke. Dessa händelser vilka inkluderades i endpoint var bedömda av en blindad, oberoende kommitté. Sammantaget inträffade ett litet antal MACE-händelser under behandlingen i studierna som inkluderats i metaanalysen (CHAMPIX 7 (0,17 %); placebo 2 (0,07 %)). Dessutom inträffade ett litet antal MACE-händelser upp till 30 dagar efter behandling (CHAMPIX 13 (0,31 %); placebo 6 (0,21 %)).Metaanalysen visade att exponering för CHAMPIX resulterade i ett riskförhållande för MACE på 2,83 (95 % konfidensintervall från 0,76 till 10,55, p=0,12) hos patienter under behandling och 1,95 (95 % konfidensintervall från 0,79 till 4,82, p=0,15) hos patienter upp till 30 dagar efter att behandlingen avslutats. Dessa är jämförbara med en uppskattad ökning av 6,5 MACE-händelser respektive 6,3 MACE-händelser per 1000 patient-år av exponering. Riskförhållandet för MACE var högre hos patienter med kardiovaskulära riskfaktorer tillsammans med rökning jämfört med det hos patienter med kardiovaskulära riskfaktorer utan rökning.Liknande resultat sågs för dödlighet oavsett orsak (CHAMPIX 6 (0,14 %); placebo 7 (0,25 %)) och hjärtkärlrelaterad dödlighet (CHAMPIX 2 (0,05 %); placebo 2 (0,07 %)) i CHAMPIX-armarna jämfört med placebo-armarna i metaanalysen. Kardiovaskulär säkerhetsstudie hos försökspersoner med och utan tidigare psykisk sjukdom Den kardiovaskulära säkerheten med CHAMPIX undersöktes i studien av försökspersoner med och utan tidigare psykisk sjukdom (huvudstudie, se avsnitt 5.1 – Neuropsykiatrisk säkerhet) och förlängningsstudien utan behandling, den kardiovaskulära säkerhetsstudien, som omfattade 4 595 av de 6 293 personer som avslutat huvudstudien (N=8 058), och i vilken patienterna följdes upp till och med vecka 52. Av alla försökspersoner som behandlades i huvudstudien hade 1 749 stycken (21,7 %) medelhög kardiovaskulär risk och 644 (8,0 %) hög kardiovaskulär risk, enligt Framingham-poäng. Primär kardiovaskulär endpoint var tid till allvarlig kardiovaskulär biverkning (Major Adverse Cardiovascular Event, MACE), definierat som kardiovaskulär död, icke-fatal hjärtinfarkt och icke-fatal stroke under behandlingen. Dödsfall och kardiovaskulära händelser bedömdes av en blindad, oberoende kommitté.Följande tabell visar incidensen för MACE och riskkvoter jämfört med placebo för samtliga behandlingsgrupper under behandling, samt sammantaget för behandling plus 30 dagar och fram till studiens slut. CHAMPIX N=2 016 Bupropion N=2 006 NRT N=2 022 Placebo N=2 014 Under behandling MACE, n (%) 1 (0,05) 2 (0,10) 1 (0,05) 4 (0,20) Riskkvot (95 % KI) kontra placebo 0,29 (0,05; 1,68) 0,50 (0,10; 2,50) 0,29 (0,05; 1,70) Under behandling plus 30 dagar MACE, n (%) 1 (0,05) 2 (0,10) 2 (0,10) 4 (0,20) Riskkvot (95 % KI) kontra placebo 0,29 (0,05; 1,70) 0,51 (0,10; 2,51) 0,50 (0,10; 2,48) Till studiens slut MACE, n (%) 3 (0,15) 9 (0,45) 6 (0,30) 8 (0,40) Riskkvot (95 % KI) kontra placebo 0,39 (0,12; 1,27) 1,09 (0,42; 2,83) 0,75 (0,26; 2,13) Användning av CHAMPIX, bupropion och NRT hade inget samband med ökad risk för kardiovaskulära biverkningar hos rökare som behandlades i upp till 12 veckor och som följdes upp i upp till 1 år, i jämförelse med placebo. På grund av det relativt låga antalet totala händelser kan ett samband dock inte helt uteslutas. Patienter med mild till måttlig kronisk obstruktiv lungsjukdom (KOL) Effekt och säkerhet av CHAMPIX (1 mg två gånger dagligen) vid rökavvänjning hos patienter med mild till måttlig KOL har visats i en randomiserad dubbelblind placebokontrollerad klinisk prövning. I denna 52-veckors studie behandlades patienterna i 12 veckor, följt av 40 veckor utan behandling. Primär endpoint i studien var kolmonoxid (CO) verifierad, 4 veckors kontinuerlig rökfrihet (4W-CQR) under veckorna 9-12 och en viktig sekundär endpoint var kontinuerlig rökfrihet under veckorna 9-52. Säkerhetsprofilen för vareniklin, var jämförbar med den som rapporterats i andra studier i den allmänna befolkningen, inklusive pulmonell säkerhet. Resultaten för 4W-CQR (veckorna 9-12) och CA (veckorna 9-52) i studien visas i följande tabell: 4W CQR CA v. 9-52 CHAMPIX, (n = 248) 42,3 % 18,5 % Placebo, (n = 251) 8,8 % 5,6 % Odds kvot (CHAMPIX kontra Placebo) 8,40 p<0,0001 4,04 p<0,0001 Studie hos patienter med tidigare egentlig depression Effekten av vareniklin bekräftades i en randomiserad placebokontrollerad studie på 525 patienter som haft egentlig depression under de senaste 2 åren eller under pågående stabil behandling. Avvänjningsfrekvensen i denna population var liknande den som rapporterats i den generella populationen. Fortsatt frekvens rökfrihet mellan veckorna 9-12 var 35,9 % i vareniklingruppen kontra 15,6 % i placebogruppen (OR 3,35 (95 % CI 2,16-5,21)) och mellan veckorna 9-52 var 20,3 % i vareniklingruppen kontra 10,4 % i placebogruppen (OR 2,36 (95 % CI 1,40-3,98)). De vanligaste biverkningarna (≥ 10 %) hos patienter som tog vareniklin var illamående (27,0 % kontra 10,4 % för placebo), huvudvärk (16,8 % kontra 11,2 %), onormala drömmar (11,3 % kontra 8,2 %), insomnia (10,9 % kontra 4,8 %) och irritabilitet (10,9 % kontra 8,2 %). Psykiatriska skalor visade ingen skillnad mellan vareniklingruppen och placebogruppen och ingen sammantagen försämring av depression, eller andra psykiska symtom, under studien i någon av behandlingsgrupperna. Studie hos patienter med stabil schizofreni eller schizoaffektiv sjukdom Vareniklins säkerhet och tolerabilitet utvärderades i en dubbelblind studie hos 128 rökare med stabil schizofreni eller schizoaffektiv sjukdom, med antipsykotisk medicinering, randomiserade 2:1 till behandling med vareniklin (1 mg 2 gånger dagligen) eller placebo i 12 veckor och därefter 12 veckors uppföljning utan medicinering.De vanligaste biverkningarna hos patienter som fått vareniklin var illamående (23,8 % jämfört med 14,0 % för placebo), huvudvärk (10,7 % jämfört med 18,6 % för placebo) samt kräkning (10,7 % jämfört med 9,3 % för placebo).Bland rapporterade neuropsykiatriska biverkningar var sömnlöshet den enda biverkningen som i någon behandlingsgrupp rapporterades av ≥ 5 % av patienterna som hade en högre frekvens i vareniklingruppen än i placebogruppen (9,5 % jämfört med 4,7 %).Sammantaget sågs ingen försämring, mätt med psykiatriska skalor, av schizofrenin i någon av behandlingsgrupperna och det sågs inga allmänna förändringar av extrapyramidala symtom.I vareniklingruppen var det, jämfört med placebo, en större andel patienter som rapporterade suicid-tankar eller -beteende före inkluderingen i studien (livshistoria) och efter avslutad aktiv behandlingsperiod (dag 33 till 85 efter sista dosintag). Under den aktiva behandlingsperioden var incidensen suicidrelaterade händelser densamma hos vareniklinbehandlade och placebobehandlade patienter (11 % respektive 9,3 %). Andelen patienter med suicidrelaterade händelser under den aktiva behandlingsfasen jämfört med post-behandlingsfasen var oförändrad i vareniklingruppen; i placebogruppen var denna andel lägre i post-behandlingsfasen. Även om det inte rapporterades några genomförda självmord, förekom ett suicidförsök hos en vareniklinbehandlad patient vars tidigare sjukhistoria innehöll flertalet liknande försök. De begränsade data från denna enskilda rökavvänjningsstudie är inte tillräckliga för att dra definitiva slutsatser angående säkerheten hos patienter med schizofreni eller schizoaffektiv sjukdom. Neuropsykiatrisk säkerhetsstudie hos försökspersoner med och utan tidigare psykisk sjukdom Vareniklin undersöktes i en randomiserad, dubbelblind studie med aktiv kontroll och placebokontroll där försökspersoner med tidigare psykisk sjukdom (psykiatrisk kohort, n=4 074) och försökspersoner utan tidigare psykisk sjukdom (icke-psykiatrisk kohort, n=3 984) deltog. Försökspersonerna var i åldern 18–75 år, rökte minst 10 cigaretter per dag och randomiserades 1:1:1:1 till vareniklin 1 mg två gånger dagligen, bupropion SR 150 mg två gånger dagligen, nikotinplåster (NRT) 21 mg/dag med nedtrappning eller placebo under en behandlingsperiod om 12 veckor. Därefter följde 12 veckors uppföljning. Primär säkerhets-endpoint var en sammansättning av följande neuropsykiatriska biverkningar: allvarliga fall av ångest, depression, onormala känslor, känslor av fientlighet, och/eller måttliga/svåra fall av agitation, aggression, vanföreställningar, hallucinationer, mordtankar, mani, panik, paranoia, psykos, självmordstankar, självmordsbeteende eller fullbordat självmord. I följande tabell visas frekvensen för den sammansatta primära endpointen avseende neuropsykiatriska biverkningar indelad per behandlingsgrupp samt riskdifferenser (RD) (95 % CI) jämfört med placebo i den icke-psykiatriska kohorten. Tabellen visar även sammansatt endpoint för allvarliga neuropsykiatriska biverkningar: Icke-psykiatrisk kohort N=3 984 Vareniklin Bupropion NRT Placebo Antal behandlade patienter 990 989 1 006 999 Sammansatt primär endpoint avseende neuropsyk. biverkningar n (%) 13 (1,3) 22 (2,2) 25 (2,5) 24 (2,4) RD (95 % CI) kontra placebo –1,28 (–2,40; –0,15) –0,08 (–1,37; 1,21) –0,21 (–1,54; 1,12) Sammansatt endpoint avseende allvarliga neuropsyk. biverkningar n (%) 1 (0,1) 4 (0,4) 3 (0,3) 5 (0,5) NRT=nikotinplåster Frekvensen för den sammansatta endpointen var låg i alla behandlingsgrupperna, och var densamma eller lägre för var och en av de aktiva behandlingarna i jämförelse med placebo. Användning av vareniklin, bupropion och NRT i den icke-psykiatriska kohorten hade inget samband med en signifikant ökad risk för neuropsykiatriska biverkningar i den sammansatta endpointen i jämförelse med placebo (95 % CI var noll eller lägre). Procentandelen försökspersoner med självmordsförsök och/eller självmordsbeteende baserat på Columbia-Suicide Severity Rating Scale (C-SSRS) var jämförbar i vareniklin- och placebogrupperna under behandlingen och under uppföljningstiden utan behandling, vilket visas i nedanstående tabell: Icke-psykiatrisk kohort N=3 984 Vareniklin N=990 n (%) Bupropion N=989 n (%) NRT N=1 006 n (%) Placebo N=999 n (%) Under behandling Antal undersökta 988 983 996 995 Självmords-beteende och/eller -tankar 7 (0,7) 4 (0,4) 3 (0,3) 7 (0,7) Självmords-beteende 0 0 1 (0,1) 1 (0,1) Självmords-tankar 7 (0,7) 4 (0,4) 3 (0,3) 6 (0,6) Under uppföljning Antal undersökta 807 816 800 805 Självmords-beteende och/eller -tankar 3 (0,4) 2 (0,2) 3 (0,4) 4 (0,5) Självmords-beteende 0 1 (0,1) 0 0 Självmords-tankar 3 (0,4) 2 (0,2) 3 (0,4) 4 (0,5) NRT=nikotinplåster Ett fall av fullbordat självmord inträffade under behandlingstiden hos en försöksperson som behandlades med placebo i den icke-psykiatriska kohorten. I följande tabell visas frekvensen för den sammansatta primära endpointen avseende neuropsykiatriska biverkningar indelad per behandlingsgrupp samt riskdifferenser (RD) (95 % CI) jämfört med placebo i den psykiatriska kohorten. De enskilda komponenterna i endpointen redovisas också. Tabellen visar även sammansatt endpoint för allvarliga neuropsykiatriska biverkningar: Psykiatrisk kohort N=4 074 Vareniklin Bupropion NRT Placebo Antal behandlade patienter 1 026 1 017 1 016 1 015 Sammansatt primär endpoint avseende neuropsyk. biverkningar n (%) 67 (6,5) 68 (6,7) 53 (5,2) 50 (4,9) RD (95 % CI) kontra placebo 1,59 (–0,42; 3,59) 1,78 (–0,24; 3,81) 0,37 (–1,53; 2,26) Komponenter i primär endpoint avseende neuropsyk. biverkningar (%): Ångesta Depressiona Onormala känslora Fientligheta Agitationb Aggressionb Vanföreställningarb Hallucinationerb Mordtankarb Manib Panikb Paranoiab Psykosb Självmordsbeteendeb Självmordstankarb Fullbordat självmordb 5 (0,5) 6 (0,6) 0 0 25 (2,4) 14 (1,4) 1 (0,1) 5 (0,5) 0 7 (0,7) 7 (0,7) 1 (0,1) 4 (0,4) 1 (0,1) 5 (0,5) 0 4 (0,4) 4 (0,4) 1 (0,1) 0 29 (2,9) 9 (0,9) 1 (0,1) 4 (0,4) 0 9 (0,9) 16 (1,6) 0 2 (0,2) 1 (0,1) 2 (0,2) 0 6 (0,6) 7 (0,7) 0 0 21 (2,1) 7 (0,7) 1 (0,1) 2 (0,2) 0 3 (0,3) 13 (1,3) 0 3 (0,3) 0 3 (0,3) 0 2 (0,2) 6 (0,6) 0 0 22 (2,2) 8 (0,8) 0 2 (0,2) 0 6 (0,6) 7 (0,7) 2 (0,2) 1 (0,1) 1 (0,1) 2 (0,2) 0 Sammansatt endpoint avseende allvarliga neuropsyk. biverkningar n (%) 14 (1,4) 14 (1,4) 14 (1,4) 13 (1,3) aBiverkningsgrad = svår; bBiverkningsgrad = medelsvår och svår; NRT = nikotinplåster Fler biverkningar rapporterades hos patienter i den psykiatriska kohorten än i den icke-psykiatriska kohorten i de olika behandlingsgrupperna och antalet händelser för den sammansatta endpointen var högre för alla de aktiva behandlingarna än för placebo. Användning av vareniklin, bupropion och NRT i den psykiatriska kohorten hade dock inget samband med en signifikant ökad risk för neuropsykiatriska biverkningar i den sammansatta endpointen i jämförelse med placebo (95 % CI inkluderade noll). I den psykiatriska kohorten var procentandelen försökspersoner med självmordsförsök och/eller självmordsbeteende baserat på Columbia-Suicide Severity Rating Scale (C-SSRS) jämförbar i vareniklin- och placebogrupperna under behandlingen och under uppföljningstiden utan behandling, vilket visas i nedanstående tabell: Psykiatrisk kohort N=4 074 Vareniklin N=1 026 n (%) Bupropion N=1 017 n (%) NRT N=1 016 n (%) Placebo N=1 015 n (%) Under behandling Antal undersökta 1 017 1 012 1 006 1 006 Självmords-beteende och/eller -tankar 27 (2,7) 15 (1,5) 20 (2,0) 25 (2,5) Självmords-beteende 0 1 (0,1) 0 2 (0,2) Självmords-tankar 27 (2,7) 15 (1,5) 20 (2,0) 25 (2,5) Under uppföljning Antal undersökta 833 836 824 791 Självmords-beteende och/eller -tankar 14 (1,7) 4 (0,5) 9 (1,1) 11 (1,4) Självmords-beteende 1 (0,1) 0 1 (0,1) 1 (0,1) Självmords-tankar 14 (1,7) 4 (0,5) 9 (1,1) 11 (1,4) NRT=nikotinplåsterInga fullbordade självmord rapporterades i den psykiatriska kohorten.De vanligaste biverkningarna hos försökspersoner som behandlades med vareniklin i denna studie var jämförbara med dem som rapporterats i studier före marknadsintroduktionen. I båda kohorterna uppvisade de försökspersoner som behandlades med vareniklin statistiskt bättre resultat avseende CO-bekräftat rökstopp under vecka 9–12 och 9–24 jämfört med försökspersoner som behandlades med bupropion, nikotinplåster och placebo (se nedanstående tabell).De viktigaste effektresultaten sammanfattas i nedanstående tabell: Icke-psykiatrisk kohort Psykiatrisk kohort CA 9-12 n/N (%) Vareniklin 382/1 005 (38,0 %) 301/1 032 (29,2 %) Bupropion 261/1 001 (26,1 %) 199/1 033 (19,3 %) NRT 267/1 013 (26,4 %) 209/1 025 (20,4 %) Placebo 138/1 009 (13,7 %) 117/1 026 (11,4 %) Behandlingsjämförelse: Oddskvot (95 % CI), p-värde Vareniklin kontra placebo 4,00 (3,20; 5,00), P<0,0001 3,24 (2,56; 4,11), P<0,0001 Bupropion kontra placebo 2,26 (1,80; 2,85), P<0,0001 1,87 (1,46; 2,39), P<0,0001 NRT kontra placebo 2,30 (1,83; 2,90), P<0,0001 2,00 (1,56; 2,55), P<0,0001 Vareniklin kontra bupropion 1,77 (1,46; 2,14), P<0,0001 1,74 (1,41; 2,14), P<0,0001 Vareniklin kontra NRT 1,74 (1,43; 2,10), P<0,0001 1,62 (1,32; 1,99), P<0,0001 CA 9-24 n/N (%) Vareniklin 256/1 005 (25,5 %) 189/1 032 (18,3 %) Bupropion 188/1 001 (18,8 %) 142/1 033 (13,7 %) NRT 187/1 013 (18,5 %) 133/1 025 (13,0 %) Placebo 106/1 009 (10,5 %) 85/1 026 (8,3 %) Behandlingsjämförelse: Oddskvot (95 % CI), p-värde Vareniklin kontra placebo 2,99 (2,33; 3,83), P<0,0001 2,50 (1,90; 3,29), P<0,0001 Bupropion kontra placebo 2,00 (1,54; 2,59), P<0,0001 1,77 (1,33; 2,36), P<0,0001 NRT kontra placebo 1,96 (1,51; 2,54), P<0,0001 1,65 (1,24; 2,20), P=0,0007 Vareniklin kontra bupropion 1,49 (1,20; 1,85), P=0,0003 1,41 (1,11; 1,79), P=0,0047 Vareniklin kontra NRT 1,52 (1,23; 1,89), P=0,0001 1,51 (1,19; 1,93), P=0,0008 CA = kontinuerlig rökfrihet; CI = konfidensintervall; NRT = nikotinplåster Metaanalyser och observationsstudier av neuropsykiatrisk säkerhet Analyser av data från kliniska prövningar visade inga belägg för ökad risk för allvarliga neuropsykiatriska händelser med vareniklin jämfört med placebo. Vidare har oberoende observerande studier inte gett stöd för en ökad risk för allvarliga neuropsykiatriska händelser hos patienter som behandlas med vareniklin jämfört med patienter som förskrivits nikotinersättningsterapi (NRT) eller bupropion. Utsättande av behandling Utsättningsfrekvens på grund av biverkningar var 11,4 % för vareniklin, jämfört med 9,7 % för placebo. I denna grupp var utsättningsfrekvensen för de vanligaste biverkningarna hos patienter behandlade med vareniklin följande: illamående (2,7 % kontra 0,6 % för placebo), huvudvärk (0,6 % kontra 1,0 % för placebo), insomnia (1,3 % kontra 1,2 % för placebo) och onormala drömmar (0,2 % kontra 0,2 % för placebo). Analyser av kliniska prövningar En metaanalys av 5 randomiserade, dubbelblinda, placebokontrollerade prövningar som omfattade 1 907 patienter (1 130 vareniklin, 777 placebo) genomfördes för att utvärdera självmordstankar och självmordsbeteende som rapporterades med Columbia-Suicide Severity Rating Scale (C–SSRS). Denna metaanalys inkluderade en prövning (N=127) på patienter med schizofreni eller schizoaffektiv sjukdom och en annan prövning (N=525) på patienter med depression i anamnesen. Resultaten visade ingen ökning av incidensen av självmordstankar och/eller självmordsbeteende hos patienter som behandlades med vareniklin jämfört med patienter som behandlades med placebo, vilket framgår av nedanstående tabell. Av de 55 patienter som rapporterade självmordstankar eller självmordsbeteende var 48 (24 vareniklin, 24 placebo) från de två prövningarna som rekryterade patienter med schizofreni/schizoaffektiv sjukdom eller depression i anamnesen. Få patienter rapporterade sådana händelser i de andra tre prövningarna (4 vareniklin, 3 placebo). Antal patienter och riskförhållande för självmordstankar och/eller självmordsbeteende som rapporterats på C–SSRS från en metaanalys av 5 kliniska prövningar som jämförde vareniklin med placebo: Vareniklin (N=1130) Placebo (N=777) Patienter med självmordstankar och/eller självmordsbeteende* [n (%)]** 28 (2,5) 27 (3,5) Patientår av exponering 325 217 Riskkvot # (RR; 95% CI) 0,79 (0,46, 1,36) * Av dessa rapporterade en patient i varje behandlingsgren självmordsbeteende** Patienter med händelser upp till 30 dagar efter behandling; % är inte viktat efter studie#RR incidensfrekvens per 100 patientårEn metaanalys av 18 dubbelblinda, randomiserade, placebokontrollerade kliniska prövningar genomfördes för att utvärdera den neuropsykiatriska säkerheten för vareniklin. Dessa prövningar inkluderade de 5 prövningar som beskrivs ovan som använde C-SSRS, samt sammanlagt 8 521 patienter (5 072 vareniklin, 3 449 placebo), av vilka vissa hade psykiatriska tillstånd. Resultaten visade en liknande incidens av kombinerade neuropsykiatriska biverkningar, andra än sömnstörningar, hos patienter som behandlades med vareniklin jämfört med patienter som behandlades med placebo, med ett riskförhållande (RR) på 1,01 (95 % KI: 0,89–1,15). Poolade data från dessa 18 prövningar visade en liknande incidensfrekvens för enskilda kategorier av psykiatriska händelser hos patienter som behandlades med vareniklin jämfört med patienter som behandlades med placebo. I nedanstående tabell beskrivs de oftast (≥ 1 %) rapporterade biverkningskategorierna rörande psykiatrisk säkerhet, andra än sömnproblem och sömnstörningar. Psykiatriska biverkningar som förekom hos ≥ 1 % av patienterna från poolade data från 18 kliniska prövningar: Vareniklin (N=5072) Placebo (N=3449) Ångestsymptom 253 (5,0) 206 (6,0) Nedstämdhet 179 (3,5) 108 (3,1) Nedstämdhet NEC* 116 (2,3) 53 (1,5) * NEC = Not Elsewhere Classified (ej klassificerat på annan plats)Andelarna (procentenheterna) motsvarar antalet patienter som rapporterat biverkningen Observationsstudier Fyra observationsstudier, var och en omfattande 10 000 till 30 000 användare av vareniklin i justerade analyser, jämförde risken för allvarliga neuropsykiatriska händelser, inklusive neuropsykiatriska sjukhusinläggningar och dödliga eller icke-dödliga självskador, hos patienter som behandlades med vareniklin jämfört med patienter som förskrivits NRT eller bupropion. Samtliga studier var retrospektiva kohortstudier och omfattande patienter med och utan psykiatrisk historik. Samtliga studier använde statistiska metoder för att kontrollera förväxlingsfaktorer, inklusive preferens för förskrivning av vareniklin till friskare patienter, även om det finns en risk för att förväxlingsfaktorer fortfarande kvarstår.Två av dessa studier fann ingen skillnad i risken för neuropsykiatriska sjukhusinläggningar mellan användare av vareniklin och nikotinplåster (riskkvot [RR] 1,14; 95 % konfidensintervall [KI] : 0,56 2,34 i den första studien och 0,76, 95 % Ki 0,40–1,46 i den andra studien). Möjligheten att upptäcka skillnader mellan dessa båda studier var begränsad. Den tredje studien rapporterade ingen skillnad i risken för psykiatriska biverkningar som diagnostiserats under ett besök på akutmottagning eller sjukhusinläggning mellan vareniklinanvändare och bupropionanvändare (RR 0,85, 95 % KI 0,55 1,30). Baserat på rapporter efter marknadsintroduktionen kan bupropion vara förknippat med neuropsykiatriska biverkningar.Den fjärde studien gav inga belägg för högre risk för dödlig eller icke-dödlig självskada (RR 0,88, 95 % KI: 0,52 1,49) hos patienter som förskrivits vareniklin jämfört med patienter som förskrivits NRT. Förekomsten av upptäckta självmord var liten under tre månader efter att patienterna börjat med läkemedelsbehandlingen (två fall bland 31 260 vareniklinanvändare och sex fall bland 81 545 NRT-användare). Kohortstudie vid graviditet I en populationsbaserad kohortstudie jämfördes spädbarn som exponerats för CHAMPIX in utero (N=335) med spädbarn till mödrar som rökte under graviditeten (N=78 412) och spädbarn till mödrar som var icke-rökare (N=806 438). I den här studien var frekvensen av följande händelser lägre hos spädbarn som exponerats för CHAMPIX in utero än hos spädbarn till mödrar som rökte under graviditeten: medfödda missbildningar (3,6 % respektive 4,3 %), dödfödslar (0,3 % respektive 0,5 %), för tidig födsel (7,5 % respektive 7,9 %), litet barn för gestationsåldern (12,5 % respektive 17,1 %) samt för tidig fostervattenavgång (3,6 % respektive 5,4 %). Pediatrisk population Effekten och säkerheten för vareniklin har undersökts i en randomiserad, dubbelblind och placebokontrollerad studie på 312 patienter i åldern 12 till 19 år, som rökte i genomsnitt minst 5 cigaretter per dag under de 30 dagarna som föregick rekryteringen och som hade minst 4 poäng på Fagerströmskalan för nikotinberoende. Patienterna delades in efter ålder (12‑16 år och 17‑19 år) och kroppsvikt (≤55 kg och >55 kg). Efter två veckors titrering fick de patienter som randomiserats till vareniklin och som vägde >55 kg 1 mg två gånger dagligen (högdosgrupp) eller 0,5 mg två gånger dagligen (lågdosgrupp), medan patienterna som vägde ≤55 kg fick 0,5 mg två gånger dagligen (högdosgrupp) eller 0,5 mg en gång dagligen (lågdosgrupp). Behandlingen pågick i 12 veckor och följdes sedan av 40 veckor utan behandling, parallellt med åldersanpassad rådgivning under hela studien.Följande tabell med data från den ovan beskrivna pediatriska studien visar en jämförelse av frekvensen kontinuerlig rökfrihet (Continous Abstinence Rate, CAR) vecka 9‑12, bekräftat genom analys av kotinin i urinen, för hela analysgruppen i studiepopulationen och för populationen i åldern 12‑17 år. CAR 9-12 (%) Totalt n/N (%) 12‑17-åringar n/N (%) Högdos-vareniklin 22/109 (20,2 %) 15/80 (18,8 %) Lågdos-vareniklin 28/103 (27,2 %) 25/78 (32,1 %) Placebo 18/100 (18,0 %) 13/76 (17,1 %) Behandlingsjämförelser Oddskvot för CAR 9-12 (95 % CI) [p-värde] Högdos-vareniklin kontra placebo 1,18 (0,59; 2,37) [0,6337] 1,13 (0,50; 2,56) [0,7753] Lågdos-vareniklin kontra placebo 1,73 (0,88; 3,39) [0,1114] 2,28 (1,06; 4,89) [0,0347]* * Detta p-värde betraktas inte som statistiskt signifikant. Enligt förspecificerade statistiska testprocedurer avbröts testet när jämförelsen mellan högdos-vareniklin och placebobehandling för hela studien inte uppnådde statistisk signifikans. CI=konfidensintervall; N=antal deltagare som randomiserats; n=antal deltagare som, vid varje besök från vecka 9 till och med 12, uppgav att de inte hade rökt och inte använt några andra nikotininnehållande produkter sedan det senaste studiebesöket/senaste kontakten (på checklista för nikotinanvändning) och som vid samtliga dessa besök bekräftades ha slutat röka baserat på test av kotinin i urinen. 5.2 Farmakokinetiska egenskaper Absorption Maximala plasmakoncentrationer av vareniklin uppträder vanligen inom 3-4 timmar efter peroral administrering. Efter upprepade perorala doser till friska frivilliga uppnåddes steady-state inom 4 dagar. Absorptionen är praktiskt taget fullständig efter peroral administrering och den systemiska tillgängligheten är hög. Vareniklins perorala biotillgänglighet påverkas inte av föda eller av tidpunkten för intaget. Distribution Vareniklin distribueras ut i vävnaderna, inklusive hjärnan. Distributionsvolym var i genomsnitt 415 liter (% CV = 50) vid steady state. Vareniklins plasmaproteinbindning är låg (≤ 20 %) och oberoende av både ålder och njurfunktion. Hos gnagare överförs vareniklin till placenta och utsöndras i bröstmjölk. Metabolism Vareniklin genomgår minimal metabolism med 92 % utsöndrat oförändrat i urinen och mindre än 10 % utsöndrat som metaboliter. Bland mindre metaboliter i urinen återfinns vareniklin-N-karbamoylglukuronid och hydroxivareniklin. I omloppet utgör vareniklin 91 % av läkemedelsrelaterat material. Bland mindre, cirkulerande metaboliter återfinns vareniklin-N-karbamoylglukuronid och N-glukosylvareniklin. In vitro-studier visar att vareniklin inte hämmar cytokrom P450-enzymer (IC50 > 6 400 ng/ml). De P450-enzymer som testades avseende hämning var: 1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 och 3A4/5. In vitro-studier av humana hepatocyter har också visat att vareniklin inte inducerar aktiviteten hos cytokrom P450-enzymerna 1A2 och 3A4. Därför torde vareniklin inte förändra farmakokinetiken av substanser som primärt metaboliseras av cytokrom P450-enzymer. Eliminering Elimineringshalveringstiden för vareniklin är cirka 24 timmar. Renal eliminering av vareniklin sker primärt genom glomerulär filtrering samt aktiv tubulär sekretion via den organiska katjontransportören, OCT2 (se avsnitt 4.5). Linjäritet/Icke-linjäritet Vareniklin uppvisar linjär kinetik när det ges som engångsdos (0,1-3 mg) eller i upprepade doser (1-3 mg dagligen). Farmakokinetik hos särskilda patientpopulationer Det finns inga kliniskt betydelsefulla skillnader i vareniklins farmakokinetik på grund av ålder, ras, kön, grad av rökning eller samtidig användning av andra läkemedel. Detta har visats i specifika farmakokinetiska studier och i populations- farmakokinetiska analyser. Nedsatt leverfunktion På grund av frånvaron av väsentlig levermetabolism, ska vareniklins farmakokinetik vara opåverkad hos patienter med nedsatt leverfunktion (se avsnitt 4.2). Nedsatt njurfunktion Vareniklins farmakokinetik var oförändrad hos patienter med lätt nedsatt njurfunktion (uppskattat kreatininclearance mellan > 50 ml/minut och ≤ 80 ml/minut). Hos patienter med måttligt nedsatt njurfunktion (uppskattat kreatininclearance mellan ≥ 30 ml/minut och ≤ 50 ml/minut), ökade exponeringen av vareniklin 1,5-faldigt, jämfört med patienter med normal njurfunktion (uppskattat kreatininclearance > 80 ml/minut). Hos patienter med svårt nedsatt njurfunktion (uppskattat kreatininclearance < 30 ml/minut), ökade exponeringen av vareniklin 2,1-faldigt. Hos patienter med terminal njurinsufficiens (ESRD), eliminerades vareniklin effektivt genom hemodialys (se avsnitt 4.2). Äldre Vareniklins farmakokinetik hos äldre patienter (65-75 år) med normal njurfunktion är likartad den hos yngre vuxna patienter (se avsnitt 4.2). För äldre patienter med reducerad njurfunktion, se avsnitt 4.2. Pediatrisk population Vareniklins endos- och flerdosfarmakokinetik har undersökts hos pediatriska patienter i åldern 12 t.o.m. 17 år och var ungefär dosproportionerlig över det studerade dagliga dosintervallet, 0,5 mg - 2 mg. Systemisk exponering vid steady state hos ungdomar med kroppsvikt > 55 kg, utvärderat som AUC (0-24), var jämförbar med den som noterats vid samma doser i den vuxna populationen. När 0,5 mg gavs två gånger dagligen var genomsnittlig daglig exponering för vareniklin vid steady state högre (ca. 40 %) hos ungdomar med kroppsvikt ≤ 55 kg jämfört med vad som noterats i den vuxna populationen. CHAMPIX rekommenderas inte för behandling av pediatriska patienter eftersom effekt inte har visats i denna population (se avsnitt 4.2 och 5.1). 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, genotoxicitet, fertilitet och utveckling av embryo eller foster visade inte några särskilda risker för människa. Hos hanråttor som fick vareniklin i 2 år sågs en dosrelaterad ökning i incidensen av hibernoma (tumör i det bruna fettet). Hos avkomman till dräktiga råttor som behandlats med vareniklin sågs en minskning i fertiliteten och ökad hörselreaktion vid skrämsel (se avsnitt 4.6). Dessa effekter sågs endast vid exponering som ansågs ligga väl över den högsta exponeringen hos människa, vilket tyder på liten relevans för klinisk användning. Icke kliniska data indikerar att vareniklin har vanebildande egenskaper men med lägre potens än nikotin. I kliniska studier på människa har vareniklin visat låg missbrukspotential.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Mikrokristallin cellulosaVattenfritt kalciumvätefosfatKroskarmellosnatriumKolloidal vattenfri kiseldioxidMagnesiumstearat Filmdragering HypromellosTitandioxid (E171)Makrogol 400 Indigokarmin aluminium lake E132Triacetin 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Burk: 2 år.Blister: 3 år. 6.4 Särskilda förvaringsanvisningar Blister: Förvaras vid högst 30 °C.HDPE-burk: Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll UnderhållsförpackningarPCTFE/PVC-blister med aluminiumfoliebaksida i en förpackning innehållande 28 × 1 mg filmdragerade tabletter, förpackat i en sekundär, värmeförsluten kartong.PCTFE/PVC-blister med aluminiumfoliebaksida i en förpackning innehållande 56 × 1 mg filmdragerade tabletter, förpackat i en sekundär, värmeförsluten kartong.PCTFE/PVC-blister med aluminiumfoliebaksida i en förpackning innehållande 28 × 1 mg filmdragerade tabletter i en kartong.PCTFE/PVC-blister med aluminiumfoliebaksida i en förpackning innehållande 56 × 1 mg filmdragerade tabletter i en kartong.PCTFE/PVC-blister med aluminiumfoliebaksida i en förpackning innehållande 112 × 1 mg filmdragerade tabletter i en kartong.PCTFE/PVC-blister med aluminiumfoliebaksida i en förpackning innehållande 140 × 1 mg filmdragerade tabletter i en kartong.Burk i HDPE-plast med barnsäker förslutning av polypropen och förslutning av aluminiumfolie/polyeten innehållande 56 × 1 mg filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Pfizer Europe MA EEIGBoulevard de la Plaine 171050 BruxellesBelgien",
        "approval-number": "EU/1/06/360/002 EU/1/06/360/004 EU/1/06/360/005 EU/1/06/360/009 EU/1/06/360/010 EU/1/06/360/011 EU/1/06/360/013",
        "approval-first-date": "Första godkännandet: 26 september 2006Förnyat godkännande: 29 juni 2016",
        "revision-date": "05/2023 Information om detta läkemedel finns tillgänglig till Europeiska läkemedelsmyndighetens hemsida http://www.ema.europa.eu/"
    },
    "fass_text": {
        "indication": "Champix är indicerat för rökavvänjning hos vuxna.",
        "contraindication": "Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Rekommenderad dos är 1 mg vareniklin två gånger dagligen efter en veckas titrering enligt följande: Dag 1-3 0,5 mg en gång dagligen Dag 4-7 0,5 mg två gånger dagligen Dag 8 – behandlingsslut: 1 mg två gånger dagligen Patienten bör bestämma ett datum att sluta röka på. Behandlingen med CHAMPIX ska vanligtvis starta 1-2 veckor före detta datum (se avsnitt Farmakodynamik). Patienterna ska behandlas med CHAMPIX i 12 veckor. För patienter som framgångsrikt har slutat röka efter 12 veckor kan en extra 12-veckorsbehandling med 1 mg CHAMPIX två gånger dagligen övervägas för att upprätthålla rökfriheten (se avsnitt Farmakodynamik). För patienter som inte kan eller vill sluta tvärt bör en gradvis nedtrappning av rökningen med CHAMPIX övervägas. Patienterna bör trappa ned rökningen under behandlingens 12 första veckor och sluta helt när behandlingsperioden är slut. Patienterna bör därefter fortsätta ta CHAMPIX i ytterligare 12 veckor, vilket ger en behandlingslängd på totalt 24 veckor (se avsnitt Farmakodynamik). Patienter som är motiverade att sluta röka men inte har lyckats med detta under tidigare behandling med CHAMPIX, eller som har fått återfall efter behandlingen, kan ha nytta av att göra ett nytt försök att sluta röka med CHAMPIX (se avsnitt Farmakodynamik). Patienter som inte tolererar biverkningarna av CHAMPIX kan tillfälligt eller permanent sänka dosen till 0,5 mg två gånger dagligen. Vid rökavvänjning är risken för återfall förhöjd under en period direkt efter att behandlingen avslutas. Hos patienter med hög risk för återfall kan nedtrappning övervägas (se avsnitt Varningar och försiktighet). Äldre Ingen dosjustering är nödvändig för äldre patienter (se avsnitt Farmakokinetik). Eftersom äldre patienter tenderar att ha nedsatt njurfunktion, bör förskrivare ta hänsyn till njurstatus vid behandling av dessa patienter. Nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med lätt nedsatt (uppskattat kreatininclearance mellan > 50 ml/minut och ≤ 80 ml/minut) till måttligt nedsatt (uppskattat kreatininclearance mellan ≥ 30 ml/minut och ≤ 50 ml/minut) njurfunktion. För patienter med måttligt nedsatt njurfunktion som upplever oacceptabla biverkningar kan dosen minskas till 1 mg en gång dagligen. För patienter med svårt nedsatt njurfunktion (uppskattat kreatininclearance < 30 ml/minut) är rekommenderad dos av CHAMPIX 1 mg en gång dagligen. Doseringen bör starta med 0,5 mg en gång dagligen i 3 dagar och därefter ökas till 1 mg en gång dagligen. Eftersom den kliniska erfarenheten av CHAMPIX är otillräcklig hos patienter med terminal njurinsufficiens, rekommenderas inte behandling av denna patientgrupp (se avsnitt Farmakokinetik). Nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med nedsatt leverfunktion (se avsnitt Farmakokinetik). Pediatrisk population CHAMPIX rekommenderas inte för behandling av pediatriska patienter eftersom effekt inte har visats i denna population (se avsnitt Farmakodynamik och Farmakokinetik). Administreringssätt CHAMPIX är för oral användning och tabletterna ska sväljas hela med vatten. CHAMPIX kan tas med eller utan mat.",
        "caution": "Effekter vid rökavvänjning Fysiologiska förändringar till följd av rökavvänjning, med eller utan behandling med CHAMPIX, kan förändra farmakokinetiken eller farmakodynamiken hos vissa läkemedel, vilket kan göra dosjustering nödvändig för dessa läkemedel (inkluderande t ex teofyllin, warfarin och insulin). Eftersom rökning inducerar enzymet CYP1A2, kan rökavvänjning leda till en ökning av plasmanivåerna av läkemedel som metaboliseras av CYP1A2. Neuropsykiatriska symtom Efter marknadsintroduktion har förändrat beteende eller tankesätt, ångest, psykos, humörförändringar, aggressivt beteende, depression, självmordstankar, självmordsbeteende och självmordsförsök rapporterats hos patienter som försöker sluta röka med CHAMPIX. En stor, randomiserad, dubbelblind studie med aktiv kontroll och placebokontroll utfördes för att jämföra risken för allvarliga neuropsykiatriska händelser hos patienter med och utan tidigare psykisk sjukdom, som genomgick rökavvänjningsbehandling med vareniklin, bupropion, nikotinplåster (NRT) eller placebo. Primär endpoint för säkerheten var en sammansättning av neuropsykiatriska biverkningar som hade rapporterats efter marknadsintroduktionen. Användningen av vareniklin till patienter med eller utan anamnes på psykisk sjukdom hade inget samband med någon ökad risk för allvarliga neuropsykiatriska biverkningar avseende sammansatt primär endpoint i jämförelse med placebo (se avsnitt Farmakodynamiska egenskaper – Neuropsykiatrisk säkerhetsstudie hos försökspersoner med och utan tidigare psykisk sjukdom). Nedstämdhet, vilket i sällsynta fall inkluderar självmordstankar och självmordsförsök, kan vara symtom på avbrutet nikotinintag. Läkare bör göras uppmärksamma på att allvarliga neuropsykiatriska symtom kan uppkomma hos patienter som försöker sluta röka, oavsett de behandlas eller inte. Om allvarliga neuropsykiatriska symtom skulle uppstå under behandling med vareniklin ska patienterna omedelbart avbryta behandlingen och kontakta sjukvården för en utvärdering av behandlingen. Tidigare psykisk sjukdom Rökavvänjning, med eller utan läkemedelsbehandling, har satts i samband med försämring av underliggande psykisk sjukdom (t.ex. depression). Data har erhållits från rökavvänjningsstudier med CHAMPIX hos patienter med tidigare psykiska sjukdomar (se avsnitt Farmakodynamik). I en klinisk prövning av rökavvänjning rapporterades neuropsykiatriska biverkningar oftare hos patienter med tidigare psykiska sjukdomar än hos patienter utan tidigare psykiska sjukdomar, oavsett behandling (se avsnitt Farmakodynamik Försiktighet ska iakttas hos patienter med tidigare psykisk sjukdom och patienten ska informeras i enlighet med detta. Kramper I kliniska studier och vid erfarenhet efter marknadsintroduktion har rapporter om kramper hos patienter med eller utan tidigare anamnes av kramper förekommit vid behandling med CHAMPIX. CHAMPIX bör användas med försiktighet hos patienter med tidigare anamnes på kramper eller som lider av andra tillstånd som kan sänka kramptröskeln. Utsättande av behandling Utsättande av CHAMPIX i slutet av behandlingen var förenad med en ökad irritabilitet, röksug, depression och/eller insomnia hos upp till 3 % av patienterna. Förskrivaren ska informera patienten därom och diskutera eller överväga behovet av nedtrappning. Kardiovaskulära händelser Patienter som använder CHAMPIX bör instrueras om att informera sin läkare om nya eller förvärrade kardiovaskulära symtom samt att omedelbart söka läkarvård om de upplever tecken och symtom på hjärtinfarkt eller stroke (se avsnitt Farmakodynamik). Överkänslighetsreaktioner Efter marknadsintroduktion har överkänslighetsreaktioner, inkluderande angioödem, rapporterats hos patienter som behandlats med vareniklin. Kliniska fynd inkluderade svullnad av ansikte, mun (tunga, läppar och tandkött), hals (svalg och struphuvud) och extremiteter. Det förekom sällsynta rapporter om livshotande angioödem som krävt brådskande medicinskt omhändertagande på grund av andningssvårigheter. Patienter som upplever dessa symtom ska avsluta behandlingen med vareniklin och kontakta läkare omedelbart. Hudreaktioner Efter marknadsintroduktion har även rapporter om sällsynta men allvarliga hudreaktioner förekommit, inkluderande Stevens-Johnson syndrom och Erytema multiforme hos patienter som behandlas med vareniklin. Patienterna ska avsluta behandlingen vid första tecken på utslag eller hudreaktioner och kontakta läkare omedelbart eftersom dessa reaktioner kan vara livshotande. Information om hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Baserat på vareniklins egenskaper och klinisk erfarenhet hittills har CHAMPIX inte visat några kliniskt betydelsefulla läkemedelsinteraktioner. Ingen dosjustering av CHAMPIX eller av något av nedanstående läkemedel som administreras samtidigt rekommenderas. In vitro-studier tyder på att det är osannolikt att vareniklin förändrar farmakokinetiken av substanser som primärt metaboliseras av cytokrom P450-enzymer. Eftersom metabolismen av vareniklin dessutom bidrar till mindre än 10% av dess clearance, är det osannolikt att läkemedel som är kända för att påverka cytokrom P450-systemet förändrar farmakokinetiken av vareniklin (se avsnitt Farmakokinetik). Därför är inte dosjustering av CHAMPIX nödvändig. In vitro-studier har visat att vareniklin inte hämmar humana renala transportproteiner vid terapeutiska koncentrationer. Det är därför osannolikt att aktiva substanser som elimineras renalt (t ex metformin– se nedan) påverkas av vareniklin. Metformin Vareniklin påverkade inte farmakokinetiken av metformin. Metformin påverkade inte farmakokinetiken av vareniklin. Cimetidin Samtidig administrering av cimetidin och vareniklin ökade den systemiska exponeringen av vareniklin med 29%, på grund av minskat renalt clearance av vareniklin. Ingen dosjustering rekommenderas vid samtidig administrering av cimetidin hos patienter med normal njurfunktion eller hos patienter med milt till måttligt nedsatt njurfunktion. Hos patienter med svårt nedsatt njurfunktion ska samtidig administrering av cimetidin och vareniklin undvikas. Digoxin Vareniklin förändrade inte farmakokinetiken av digoxin vid steady state. Warfarin Vareniklin förändrade inte farmakokinetiken av warfarin. Protrombintiden (INR) påverkades inte av vareniklin. Rökavvänjning kan i sig resultera i förändringar av farmakokinetiken av warfarin (se avsnitt Varningar och försiktighet). Alkohol Det finns begränsade kliniska data rörande potentiella interaktioner mellan alkohol och vareniklin. Rapporter om ökade förgiftningseffekter av alkohol hos patienter som behandlas med vareniklin har rapporterats efter marknadsintroduktionen. Något orsakssamband mellan dessa händelser och användningen av vareniklin har inte fastställts. Användning tillsammans med andra behandlingar för rökavvänjning Bupropion Vareniklin förändrade inte farmakokinetiken av bupropion vid steady state. Behandling med nikotinersättning (NRT) När vareniklin och transdermal nikotinersättning gavs samtidigt till rökare i 12 dagar, uppmättes en statistiskt signifikant minskning av det genomsnittliga systoliska blodtrycket (medel 2,6 mmHg) sista studiedagen. I denna studie var incidensen av illamående, huvudvärk, kräkningar, yrsel, dyspepsi och trötthet högre vid kombinationsbehandling än med enbart NRT. Säkerhet och effekt hos CHAMPIX i kombination med andra behandlingar för rökavvänjning har inte studerats.",
        "pregnancy": "En måttlig mängd data från gravida kvinnor tyder inte på någon missbildnings- eller foster/neonatal toxicitet av vareniklin (se avsnitt Farmakodynamik). Djurstudier har visat på reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Som en försiktighetsåtgärd bör man undvika användning av vareniklin under graviditet (se avsnitt Farmakodynamik).",
        "breastfeeding": "Det är okänt huruvida vareniklin utsöndras i bröstmjölk hos människa. Djurstudier tyder på att vareniklin utsöndras i bröstmjölk. Beslut om huruvida amningen alternativt behandlingen med CHAMPIX ska fortsätta eller avbrytas bör tas, varvid nyttan av amning för barnet och nyttan av behandling med CHAMPIX för kvinnan ska beaktas.",
        "fertility": "Inga kliniska data över effekten på fertiliteten för vareniklin finns tillgängliga. Icke-klinisk data visade ingen risk för människa baserad på standardiserade fertilitetsstudier på han- och honråttor (se avsnitt Prekliniska uppgifter).",
        "driving": "CHAMPIX kan ha mindre eller måttlig påverkan på förmågan att framföra fordon och använda maskiner. CHAMPIX kan orsaka yrsel, somnolens och övergående medvetandeförlust, och därmed påverka förmågan att framföra fordon och använda maskiner. Patienterna ska rådas att inte framföra fordon, använda avancerade maskiner eller delta i andra eventuellt riskfyllda aktiviteter förrän de vet om detta läkemedel påverkar deras förmåga att utföra dessa aktiviteter.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Rökavvänjning med eller utan behandling kan ge flera olika symtom. Som exempel så har dysfori eller nedstämdhet, insomnia, irritabilitet, frustration eller ilska, ångest, koncentrationssvårigheter, rastlöshet, minskad hjärtfrekvens, ökad aptit eller viktuppgång rapporterats hos patienter som försöker sluta röka. Inga försök har gjorts att via design eller analys av studierna med CHAMPIX särskilja de biverkningar som orsakats av studieläkemedlet från dem som eventuellt orsakats av utsättande av nikotin. Biverkningarna är baserade på data från fas 2-3-studier före marknadsintroduktion och har uppdaterats baserat på poolade data från 18 placebokontrollerade studier före och efter marknadsintroduktion, omfattande cirka 5 000 patienter som behandlats med vareniklin. Hos patienter som behandlades med den rekommenderade dosen 1 mg två gånger dagligen efter en initial titreringsperiod var den vanligast rapporterade biverkningen illamående (28,6 %). I de flesta fall uppträdde illamåendet tidigt i behandlingsperioden, var milt till måttligt i svårighetsgrad och ledde sällan till utsättande av behandling. Tabulerad sammanfattning över biverkningar I nedanstående tabell upptas alla biverkningar som uppträtt i högre frekvens än placebo, klassade efter organsystem och frekvens (mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100) och sällsynta (≥ 1/10 000, < 1/1 000)). Inom varje frekvensgrupp anges biverkningarna i fallande allvarlighetsgrad. Organsystem Biverkningar Infektioner och infestationer Mycket vanliga Nasofaryngit. Vanliga Bronkit, sinuit. Mindre vanliga Svampinfektion, virusinfektion. Blodet och lymfsystemet Sällsynta Minskat antal blodplättar. Metabolism och nutrition Vanliga Viktökning, minskad aptit, ökad aptit. Mindre vanliga Hyperglykemi Sällsynta Diabetes mellitus, polydipsi. Psykiska störningar Mycket vanliga Onormala drömmar, insomnia. Mindre vanliga Självmordstankar, aggression, panikreaktion, onormala tankar, rastlöshet, humörsvängningar, depression*, ångest*, hallucinationer*, ökad libido, minskad libido. Sällsynta Psykos, somnabulism, onormalt beteende, dysfori, bradyfreni. Centrala och perifera nervsystemet Mycket vanliga Huvudvärk. Vanliga Somnolens, yrsel, dysgeusi. Mindre vanliga Kramper, tremor, letargi, hypoestesi. Sällsynta Cerebrovaskulär händelse, hypertoni, dysartri, onormal koordination, hypogeusi, sömnstörningar på grund av störd dygnsrytm. Ögon Mindre vanliga Konjunktivit, ögonvärk. Sällsynta Skotom, skleral missfärgning, mydriasis, fotofobi, myopi, ökat tårflöde. Öron och balansorgan Mindre vanliga Tinnitus. Hjärtat Mindre vanliga Hjärtinfarkt, angina pectoris, takykardi, hjärtklappning, ökad hjärtfrekvens. Sällsynta Förmaksflimmer, sänkning av ST-våg (EKG), sänkning av T-vågsamplitud (EKG). Blodkärl Mindre vanliga Ökat blodtryck, värmevallningar. Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné, hosta. Mindre vanliga Övre luftvägsinflammation, luftvägsobstruktion, dysfoni, allergisk rinit, halsirritation, täppta bihålor, övre luftvägssyndrom med hosta, rinorré. Sällsynta Laryngeal smärta, snarkning. Magtarmkanalen Mycket vanliga Illamående. Vanliga Gastroesofageal refluxsjukdom, kräkning, förstoppning, diarré, uppsvälld buk, buksmärta, tandvärk, dyspepsi, flatulens, muntorrhet. Mindre vanliga Blodig avföring, gastrit, förändrad avföringsvana, rapningar, aftös stomatit, smärta i tandköttet. Sällsynta Hematemes, onormal avföring, tungbeläggningar. Hud och subkutan vävnad Vanliga Hudutslag, klåda. Mindre vanliga Erytem, akne, hyperhidros, nattliga svettningar. Sällsynta Allvarliga hudreaktioner, inkluderande Stevens-Johnson syndrom och Erytema multiforme, angioödem. Muskuloskeletala systemet och bindväv Vanliga Artralgi, myalgi, ryggsmärta. Mindre vanliga Muskelspasmer, muskuloskeletal smärta i bröstet. Sällsynta Stelhet i lederna, kostokondrit. Njurar och urinvägar Mindre vanliga Pollakisuri, nokturi. Sällsynta Glukosuri, polyuri. Reproduktionsorgan och bröstkörtel Mindre vanliga Menorragi. Sällsynta Vaginala flytningar, sexuella störningar. Allmänna symtom och/eller symtom vid administreringsstället Vanliga Bröstsmärta, trötthet. Mindre vanliga Bröstbesvär, influensaliknande sjukdom, feber, asteni, sjukdomskänsla. Sällsynta Känsla av frusenhet, cystor. Undersökningar Vanliga Onormala levervärden. Sällsynta Onormal sperma, ökad halt av C-reaktiva proteiner, minskat blodkalciumvärde. * Frekvenserna är uppskattade från en observationsstudie genomförd efter marknadsföring Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats i kliniska studier före marknadsföringen. Vid överdosering ska gängse stödjande åtgärder vidtas efter behov. Det har visat sig att vareniklin dialyseras hos patienter med terminal njurinsufficiens (se avsnitt Farmakokinetik). Erfarenhet saknas dock av dialys efter överdosering.",
        "pharmacodynamic": "Verkningsmekanism Vareniklin binds med hög affinitet och selektivitet till α4β2-neuronala nikotinacetylkolinreceptorer, där det verkar som partiell agonist – en substans som har både agonistisk verkan, med lägre inneboende effekt än nikotin, och antagonistisk verkan i närvaro av nikotin. Elektrofysiologiska studier in vitro och neurokemiska studier in vivo har visat att vareniklin binds till α4β2-neuronala nikotinacetylkolinreceptorer och stimulerar receptormedierad aktivitet, men på en väsentligt lägre nivå än nikotin. Nikotin konkurrerar om samma bindningsställe på humana α4β2 nAChR, där vareniklin har högre affinitet. Vareniklin kan därför effektivt blockera nikotinets förmåga att fullt ut aktivera α4β2-receptorerna och det mesolimbiska dopaminsystemet, den neuronala mekanism som ligger bakom den upplevda förstärkningen och belöningen vid rökning. Vareniklin är högselektivt och binder kraftigare till α4β2-receptorsubtypen (Ki=0.15 nM) än till andra vanliga nikotinreceptorer (α3β4 Ki=84 nM, α7 Ki= 620 nM, α1βγδ Ki= 3 400 nM), eller till icke-nikotinreceptorer och transportörer (Ki > 1μM, utom till 5-HT3 receptorer: Ki=350 nM). Farmakodynamisk effekt CHAMPIX effekt vid rökavvänjning är en följd av vareniklins partiella agonistiska verkan vid α4β2-nikotinreceptorn, där dess bindning ger tillräcklig effekt för att lindra symtomen på begär och utsättning (agonistisk verkan), samtidigt som belönings- och förstärkningseffekterna av rökning reduceras genom förhindrande av nikotinets bindning till α4β2-receptorerna (antagonistisk verkan). Klinisk effekt och säkerhet Behandling för rökavvänjning har större möjligheter att lyckas om patienterna är motiverade att sluta röka och som ges ytterligare råd och stöd. CHAMPIX effekt vid rökavvänjning har visats i tre kliniska studier på kroniska cigarettrökare (≥ 10 cigaretter per dag). Tvåtusensexhundranitton (2 619) patienter fick CHAMPIX 1 mg två gånger dagligen (titrerat under första veckan), 669 patienter fick bupropion 150 mg två gånger dagligen (också titrerat) och 684 patienter fick placebo. Jämförande kliniska studier I två identiska dubbelblinda kliniska studier av rökavvänjning jämfördes prospektivt effekten hos CHAMPIX (1 mg två gånger dagligen), depotberedning av bupropion (150 mg två gånger dagligen) och placebo. I dessa 52-veckorsstudier behandlades patienterna i 12 veckor, följt av 40 veckor utan behandling. Primär endpoint i de två studierna var kolmonoxid (CO) verifierad 4 veckors kontinuerlig rökfrihet under veckorna 9-12 (4W-CQR). Primär endpoint visade på statistisk överlägsenhet för CHAMPIX, jämfört med bupropion och placebo. Efter 40-veckorsfasen utan behandling var en viktig sekundär endpoint i båda studierna kontinuerlig rökfrihet (CA) vid vecka 52. CA definierades som den andel behandlade patienter som inte rökte (inte ens ett bloss) under veckorna 9-52 och som inte hade ett uppmätt kolmonoxidvärde i utandningsluften på ≥ 10 ppm. 4W-CQR (veckorna 9-12) och CA (veckorna 9-52) i studierna 1 och 2 framgår av följande tabell: Studie 1 (n = 1 022) Studie 2 (n = 1 023) 4W CQR CA v. 9-52 4W CQR CA v. 9-52 CHAMPIX 44,4 % 22,1 % 44,0 % 23,0 % Bupropion 29,5 % 16,4 % 30,0 % 15,0 % Placebo 17,7 % 8,4 % 17,7 % 10,3 % Odds-kvot CHAMPIX kontra placebo 3,91 p<0,0001 3,13 p<0,0001 3,85 p<0,0001 2,66 p<0,0001 Odds-kvot CHAMPIX kontra bupropion 1,96 p<0,0001 1,45 p = 0,0640 1,89 p<0,0001 1,72 p = 0,0062 Patientrapporterat röksug, utsättningssymtom och förstärkande effekter vid rökning Ett genomgående fynd vid aktiv behandling i studierna 1 och 2 var en väsentlig minskning av röksug och abstinensbesvär hos patienter som randomiserats till behandling med CHAMPIX jämfört med placebo. CHAMPIX minskade också väsentligt förstärkningseffekterna av rökning, vilka kan vidmakthålla rökningsbeteendet hos patienter som röker under behandlingen, jämfört med placebo. Vareniklins effekt på röksug, abstinensbesvär och förstärkningseffekter av rökning uppmättes inte under långtidsuppföljningsfasen utan behandling. Studie av underhållsbehandling efter rökstopp Den tredje studien bedömde nyttan av underhållsbehandling med CHAMPIX i ytterligare 12 veckor för att upprätthålla rökfrihet. Patienterna i denna studie (n = 1 927) fick öppen behandling med CHAMPIX 1 mg två gånger dagligen i 12 veckor. De patienter som slutat röka senast vecka 12 randomiserades till att få antingen CHAMPIX (1 mg två gånger dagligen) eller placebo under ytterligare 12 veckor, vilket ger en studielängd av totalt 52 veckor. Primär endpoint i studien var CO-verifierad, kontinuerlig rökfrihet från vecka 13 till vecka 24 i den dubbelblinda behandlingsfasen. Viktig sekundär endpoint var kontinuerlig rökfrihet (CA) från vecka 13 till vecka 52. Denna studie visade på nyttan av en 12-veckors tilläggsbehandling med CHAMPIX 1 mg två gånger dagligen som underhållsbehandling vid rökavvänjning, jämfört med placebo. Överlägsenheten för CA, jämfört med placebo, kvarstod till vecka 52. Huvudresultaten framgår av följande tabell: Kontinuerlig rökfrihet hos försökspersoner som behandlades med CHAMPIX jämfört med placebo Champix n = 602 Placebo n = 604 Skillnad (95 % CI) Odds-kvot (95 % CI) CA* vecka 13-24 70,6 % 49,8 % 20,8 % (15,4 %, 26,2 %) 2,47 (1,95, 3,15) CA* vecka 13-52 44,0 % 37,1 % 6,9 % (1,4 %, 12,5 %) 1,35 (1,07, 1,70) *CA: Kontinuerlig rökfrihet Det finns för närvarande begränsad klinisk erfarenhet av användande av CHAMPIX bland den svarta befolkningen för att kunna fastställa klinisk effekt. Flexibelt datum för rökstopp mellan vecka 1 och 5 Vareniklins effekt och säkerhet har utvärderats hos rökare som hade flexibiliteten att sluta röka mellan vecka 1 och 5 under behandlingen. I denna 24-veckors studie fick patienterna behandling under 12 veckor följt av en 12-veckors uppföljningsfas utan behandling. 4W-CQR (vecka 9-12) för vareniklin och placebo var 53,9 % respektive 19,4 % (skillnad=34,5 %, 95 % CI: 27,0 % - 42,0 %) och CA vecka 9-24 var 35,2 % (vareniklin) jämfört med 12,7 % (placebo) (skillnad=22,5 %, 95 % CI: 15,8 % - 29,1 %). Patienter som inte vill eller kan sätta ett målslutdatum inom 1-2 veckor, kan erbjudas att påbörja behandlingen och sedan välja ett eget slutdatum inom 5 veckor. Studie på patienter som behandlades med CHAMPIX på nytt CHAMPIX utvärderades i en dubbelblindad, placebokontrollerad prövning med 494 patienter som tidigare hade gjort ett försök att sluta röka med CHAMPIX och antingen misslyckats med att sluta eller fått återfall efter behandlingen. Patienter som hade upplevt någon bekymmersam biverkning under den tidigare behandlingen uteslöts. Patienterna slumpades 1:1 till att få antingen CHAMPIX 1 mg två gånger dagligen (N=249) eller placebo (N=245) i 12 veckor och följdes sedan upp i upp till 40 veckor efter behandlingen. De patienter som ingick i den här studien hade tidigare tagit CHAMPIX för att försöka sluta röka (under en total behandlingstid på minst två veckor) minst tre månader innan de kom med i studien och hade rökt i minst fyra veckor. De patienter som behandlades med CHAMPIX hade en överlägsen frekvens av CO-verifierad rökfrihet under vecka 9–12 samt under vecka 9–52 jämfört med de patienter som behandlades med placebo. Huvudresultaten framgår av följande tabell: Kontinuerlig rökfrihet hos försökspersoner som behandlades med CHAMPIX jämfört med placebo CHAMPIX n=249 Placebo n=245 Oddskvot (95 % KI), p-värde CA* vecka 9–12 45,0 % 11,8 % 7,08 (4,34; 11,55), p<0,0001 CA* vecka 9–52 20,1 % 3,3 % 9,00 (3,97; 20,41), p<0,0001 *CA: Kontinuerlig rökfrihet Gradvis nedtrappning för att sluta röka CHAMPIX utvärderades i en 52 veckor lång dubbelblind placebokontrollerad studie med 1 510 försökspersoner som inte kunde eller inte ville sluta röka inom fyra veckor, men som ville trappa ned sin rökning gradvis under en 12-veckorsperiod innan de slutade helt. Försökspersonerna randomiserades antingen till behandling med CHAMPIX 1 mg två gånger dagligen (n = 760) eller placebo (n = 750) under 24 veckor och följdes upp efter behandlingen till och med vecka 52. Försökspersonerna fick instruktioner om att minska antalet cigaretter de rökte med minst 50 procent när behandlingens första fyra veckor var till ända, följt av ytterligare en 50-procentig minskning från vecka fyra till åtta i behandlingen, med målet att uppnå fullständig rökfrihet efter 12 veckor. Efter den inledande 12 veckor långa nedtrappningsfasen fortsatte försökspersonerna med behandlingen i ytterligare 12 veckor. Försökspersonerna som behandlades med CHAMPIX uppvisade signifikant högre frekvens av kontinuerlig rökfrihet jämfört med placebo. Huvudresultaten framgår av följande tabell: Kontinuerlig rökfrihet hos försökspersoner som behandlades med CHAMPIX jämfört med placebo CHAMPIX n=760 Placebo n=750 Oddskvot (95 % KI), p-värde CA* vecka 15–24 32,1 % 6,9 % 8,74 (6,09; 12,53) p<0,0001 CA* vecka 21–52 27,0 % 9,9 % 4,02 (2,94; 5,50) p<0,0001 *CA: Kontinuerlig rökfrihet CHAMPIX säkerhetsprofil i den här studien uppvisade konsekvens med studier före marknadsintroduktion. Patienter med kardiovaskulär sjukdom CHAMPIX utvärderades i en randomiserad, dubbelblind, placebokontrollerad studie med försökspersoner med stabil, kardiovaskulär sjukdom (annan än, eller i tillägg till, högt blodtryck) som diagnostiserats mer än 2 månader före studiestart. Försökspersonerna randomiserades till behandling med CHAMPIX 1 mg två gånger dagligen (n = 353) eller placebo (n = 350) under 12 veckor och följdes sedan upp under 40 veckor. 4-veckors kontinuerlig rökfrihet (CQR) för vareniklin och placebo var 47,3 % respektive 14,3 % och motsvarande för veckorna 9-52 var 19,8 % (vareniklin) jämfört med 7,4 % (placebo). Dödsfall och allvarliga kardiovaskulära händelser utvärderades av en blindad kommitté. Följande bedömda händelser inträffade med en frekvens ≥ 1 % i någon av behandlingsgrupperna under behandlingen (eller i 30-dagarsperioden efter behandling): icke-dödlig hjärtinfarkt (1,1 % mot 0,3 % för CHAMPIX respektive placebo) och sjukhusvård för angina pectoris (0,6 % vs 1,1 %). Under tiden utan behandling, upp till 52 veckor, inkluderade de bedömda händelserna behov av koronar revaskularisering (2,0 % jämfört med 0,6 %), sjukhusinläggning på grund av angina pectoris (1,7 % jämfört med 1,1 %) och ny diagnos av perifer kärlsjukdom (PVD) eller behandling av perifer kärlsjukdom (1,4 % jämfört med 0,6 %). Några av de patienter som behövde koronar revaskularisering genomgick denna behandling som en del av behandling av icke-fatal hjärtinfarkt och sjukhusvistelse för kärlkramp. Kardiovaskulär död inträffade hos 0,3 % av patienterna i CHAMPIX-armen och hos 0,6 % av patienterna som fick placebo under hela 52-veckorsstudien. En metaanalys av 15 kliniska studier med ≥ 12 veckors behandling, inkluderande 7002 patienter (4190 CHAMPIX, 2812 placebo), utfördes för att systematiskt utvärdera den kardiovaskulära säkerheten för CHAMPIX. Den kliniska studien av patienter med stabil kardiovaskulär sjukdom, som beskrivits ovan, inkluderades i metaanalysen. Den viktiga analysen av hjärtkärlsäkerheten inkluderade händelser och tidpunkt för en sammansatt endpoint för Major Adverse Cardiovascular Events (MACE), vilken definierades som hjärtkärlrelaterad död, icke-fatal myokardiell infarkt och icke-fatal stroke. Dessa händelser vilka inkluderades i endpoint var bedömda av en blindad, oberoende kommitté. Sammantaget inträffade ett litet antal MACE-händelser under behandlingen i studierna som inkluderats i metaanalysen (CHAMPIX 7 (0,17 %); placebo 2 (0,07 %)). Dessutom inträffade ett litet antal MACE-händelser upp till 30 dagar efter behandling (CHAMPIX 13 (0,31 %); placebo 6 (0,21 %)). Metaanalysen visade att exponering för CHAMPIX resulterade i ett riskförhållande för MACE på 2,83 (95 % konfidensintervall från 0,76 till 10,55, p=0,12) hos patienter under behandling och 1,95 (95 % konfidensintervall från 0,79 till 4,82, p=0,15) hos patienter upp till 30 dagar efter att behandlingen avslutats. Dessa är jämförbara med en uppskattad ökning av 6,5 MACE-händelser respektive 6,3 MACE-händelser per 1000 patient-år av exponering. Riskförhållandet för MACE var högre hos patienter med kardiovaskulära riskfaktorer tillsammans med rökning jämfört med det hos patienter med kardiovaskulära riskfaktorer utan rökning. Liknande resultat sågs för dödlighet oavsett orsak (CHAMPIX 6 (0,14 %); placebo 7 (0,25 %)) och hjärtkärlrelaterad dödlighet (CHAMPIX 2 (0,05 %); placebo 2 (0,07 %)) i CHAMPIX-armarna jämfört med placebo-armarna i metaanalysen. Kardiovaskulär säkerhetsstudie hos försökspersoner med och utan tidigare psykisk sjukdom Den kardiovaskulära säkerheten med CHAMPIX undersöktes i studien av försökspersoner med och utan tidigare psykisk sjukdom (huvudstudie, se avsnitt Farmakodynamik – Neuropsykiatrisk säkerhet) och förlängningsstudien utan behandling, den kardiovaskulära säkerhetsstudien, som omfattade 4 595 av de 6 293 personer som avslutat huvudstudien (N=8 058), och i vilken patienterna följdes upp till och med vecka 52. Av alla försökspersoner som behandlades i huvudstudien hade 1 749 stycken (21,7 %) medelhög kardiovaskulär risk och 644 (8,0 %) hög kardiovaskulär risk, enligt Framingham-poäng. Primär kardiovaskulär endpoint var tid till allvarlig kardiovaskulär biverkning (Major Adverse Cardiovascular Event, MACE), definierat som kardiovaskulär död, icke-fatal hjärtinfarkt och icke-fatal stroke under behandlingen. Dödsfall och kardiovaskulära händelser bedömdes av en blindad, oberoende kommitté. Följande tabell visar incidensen för MACE och riskkvoter jämfört med placebo för samtliga behandlingsgrupper under behandling, samt sammantaget för behandling plus 30 dagar och fram till studiens slut. CHAMPIX N=2 016 Bupropion N=2 006 NRT N=2 022 Placebo N=2 014 Under behandling MACE, n (%) 1 (0,05) 2 (0,10) 1 (0,05) 4 (0,20) Riskkvot (95 % KI) kontra placebo 0,29 (0,05; 1,68) 0,50 (0,10; 2,50) 0,29 (0,05; 1,70) Under behandling plus 30 dagar MACE, n (%) 1 (0,05) 2 (0,10) 2 (0,10) 4 (0,20) Riskkvot (95 % KI) kontra placebo 0,29 (0,05; 1,70) 0,51 (0,10; 2,51) 0,50 (0,10; 2,48) Till studiens slut MACE, n (%) 3 (0,15) 9 (0,45) 6 (0,30) 8 (0,40) Riskkvot (95 % KI)jfr med placebo 0,39 (0,12; 1,27) 1,09 (0,42; 2,83) 0,75 (0,26; 2,13) Användning av CHAMPIX, bupropion och NRT hade inget samband med ökad risk för kardiovaskulära biverkningar hos rökare som behandlades i upp till 12 veckor och som följdes upp i upp till 1 år, i jämförelse med placebo. På grund av det relativt låga antalet totala händelser kan ett samband dock inte helt uteslutas. Patienter med mild till måttlig kronisk obstruktiv lungsjukdom (KOL) Effekt och säkerhet av CHAMPIX (1 mg två gånger dagligen) vid rökavvänjning hos patienter med mild till måttlig KOL har visats i en randomiserad dubbelblind placebokontrollerad klinisk prövning. I denna 52-veckors studie behandlades patienterna i 12 veckor, följt av 40 veckor utan behandling. Primär endpoint i studien var kolmonoxid (CO) verifierad, 4 veckors kontinuerlig rökfrihet (4W-CQR) under veckorna 9-12 och en viktig sekundär endpoint var kontinuerlig rökfrihet under veckorna 9-52. Säkerhetsprofilen för vareniklin, var jämförbar med den som rapporterats i andra studier i den allmänna befolkningen, inklusive pulmonell säkerhet. Resultaten för 4W-CQR (veckorna 9-12) och CA (veckorna 9-52) i studien visas i följande tabell: 4W CQR CA v. 9-52 CHAMPIX, (n = 248) 42,3 % 18,5 % Placebo, (n = 251) 8,8 % 5,6 % Odds kvot (CHAMPIX kontra Placebo) 8,40 p<0,0001 4,04 p<0,0001 Studie hos patienter med tidigare egentlig depression Effekten av vareniklin bekräftades i en randomiserad placebokontrollerad studie på 525 patienter som haft egentlig depression under de senaste 2 åren eller under pågående stabil behandling. Avvänjningsfrekvensen i denna population var liknande den som rapporterats i den generella populationen. Fortsatt frekvens rökfrihet mellan veckorna 9-12 var 35,9 % i vareniklingruppen kontra 15,6 % i placebogruppen (OR 3,35 (95 % CI 2,16-5,21)) och mellan veckorna 9-52 var 20,3 % i vareniklingruppen kontra 10,4 % i placebogruppen (OR 2,36 (95 % CI 1,40-3,98)). De vanligaste biverkningarna (≥ 10 %) hos patienter som tog vareniklin var illamående (27,0 % kontra 10,4 % för placebo), huvudvärk (16,8 % kontra 11,2 %), onormala drömmar (11,3 % kontra 8,2 %), insomnia (10,9 % kontra 4,8 %) och irritabilitet (10,9 % kontra 8,2 %). Psykiatriska skalor visade ingen skillnad mellan vareniklingruppen och placebogruppen och ingen sammantagen försämring av depression, eller andra psykiska symtom, under studien i någon av behandlingsgrupperna. Studie hos patienter med stabil schizofreni eller schizoaffektiv sjukdom Vareniklins säkerhet och tolerabilitet utvärderades i en dubbelblind studie hos 128 rökare med stabil schizofreni eller schizoaffektiv sjukdom, med antipsykotisk medicinering, randomiserade 2:1 till behandling med vareniklin (1 mg 2 gånger dagligen) eller placebo i 12 veckor och därefter 12 veckors uppföljning utan medicinering. De vanligaste biverkningarna hos patienter som fått vareniklin var illamående (23,8 % jämfört med 14,0 % för placebo), huvudvärk (10,7 % jämfört med 18,6 % för placebo) samt kräkning (10,7 % jämfört med 9,3 % för placebo). Bland rapporterade neuropsykiatriska biverkningar var sömnlöshet den enda biverkningen som i någon behandlingsgrupp rapporterades av ≥ 5 % av patienterna som hade en högre frekvens i vareniklingruppen än i placebogruppen (9,5 % jämfört med 4,7 %). Sammantaget sågs ingen försämring, mätt med psykiatriska skalor, av schizofrenin i någon av behandlingsgrupperna och det sågs inga allmänna förändringar av extrapyramidala symtom. I vareniklingruppen var det, jämfört med placebo, en större andel patienter som rapporterade suicid-tankar eller -beteende före inkluderingen i studien (livshistoria) och efter avslutad aktiv behandlingsperiod (dag 33 till 85 efter sista dosintag). Under den aktiva behandlingsperioden var incidensen suicidrelaterade händelser densamma hos vareniklinbehandlade och placebobehandlade patienter (11 % respektive 9,3 %). Andelen patienter med suicidrelaterade händelser under den aktiva behandlingsfasen jämfört med post-behandlingsfasen var oförändrad i vareniklingruppen; i placebogruppen var denna andel lägre i post-behandlingsfasen. Även om det inte rapporterades några genomförda självmord, förekom ett suicidförsök hos en vareniklinbehandlad patient vars tidigare sjukhistoria innehöll flertalet liknande försök. De begränsade data från denna enskilda rökavvänjningsstudie är inte tillräckliga för att dra definitiva slutsatser angående säkerheten hos patienter med schizofreni eller schizoaffektiv sjukdom. Neuropsykiatrisk säkerhetsstudie hos försökspersoner med och utan tidigare psykisk sjukdom Vareniklin undersöktes i en randomiserad, dubbelblind studie med aktiv kontroll och placebokontroll där försökspersoner med tidigare psykisk sjukdom (psykiatrisk kohort, n=4 074) och försökspersoner utan tidigare psykisk sjukdom (icke-psykiatrisk kohort, n=3 984) deltog. Försökspersonerna var i åldern 18–75 år, rökte minst 10 cigaretter per dag och randomiserades 1:1:1:1 till vareniklin 1 mg två gånger dagligen, bupropion SR 150 mg två gånger dagligen, nikotinplåster (NRT) 21 mg/dag med nedtrappning eller placebo under en behandlingsperiod om 12 veckor. Därefter följde 12 veckors uppföljning. Primär säkerhets-endpoint var en sammansättning av följande neuropsykiatriska biverkningar: allvarliga fall av ångest, depression, onormala känslor, känslor av fientlighet, och/eller måttliga/svåra fall av agitation, aggression, vanföreställningar, hallucinationer, mordtankar, mani, panik, paranoia, psykos, självmordstankar, självmordsbeteende eller fullbordat självmord. I följande tabell visas frekvensen för den sammansatta primära endpointen avseende neuropsykiatriska biverkningar indelad per behandlingsgrupp samt riskdifferenser (RD) (95 % CI) jämfört med placebo i den icke-psykiatriska kohorten. Tabellen visar även sammansatt endpoint för allvarliga neuropsykiatriska biverkningar: Icke-psykiatrisk kohort N=3 984 Vareniklin Bupropion NRT Placebo Antal behandlade patienter 990 989 1 006 999 Sammansatt primär endpoint avseende neuropsyk. biverkningar n (%) 13 (1,3) 22 (2,2) 25 (2,5) 24 (2,4) RD (95 % CI) kontra placebo –1,28 (–2,40; –0,15) –0,08 (–1,37; 1,21) –0,21 (–1,54; 1,12) Sammansatt endpoint avseende allvarliga neuropsyk. biverkningar n (%) 1 (0,1) 4 (0,4) 3 (0,3) 5 (0,5) NRT=nikotinplåster Frekvensen för den sammansatta endpointen var låg i alla behandlingsgrupperna, och var densamma eller lägre för var och en av de aktiva behandlingarna i jämförelse med placebo. Användning av vareniklin, bupropion och NRT i den icke-psykiatriska kohorten hade inget samband med en signifikant ökad risk för neuropsykiatriska biverkningar i den sammansatta endpointen i jämförelse med placebo (95 % CI var noll eller lägre). Procentandelen försökspersoner med självmordsförsök och/eller självmordsbeteende baserat på Columbia-Suicide Severity Rating Scale (C-SSRS) var jämförbar i vareniklin- och placebogrupperna under behandlingen och under uppföljningstiden utan behandling, vilket visas i nedanstående tabell: Icke-psykiatrisk kohort N=3 984 Vareniklin N=990 n (%) Bupropion N=989 n (%) NRT N=1 006 n (%) Placebo N=999 n (%) Under behandling Antal undersökta 988 983 996 995 Självmords-beteende och/eller -tankar 7 (0,7) 4 (0,4) 3 (0,3) 7 (0,7) Självmords-beteende 0 0 1 (0,1) 1 (0,1) Självmords-tankar 7 (0,7) 4 (0,4) 3 (0,3) 6 (0,6) Under uppföljning Antal undersökta 807 816 800 805 Självmords-beteende och/eller -tankar 3 (0,4) 2 (0,2) 3 (0,4) 4 (0,5) Självmords-beteende 0 1 (0,1) 0 0 Självmords-tankar 3 (0,4) 2 (0,2) 3 (0,4) 4 (0,5) NRT=nikotinplåster Ett fall av fullbordat självmord inträffade under behandlingstiden hos en försöksperson som behandlades med placebo i den icke-psykiatriska kohorten. I följande tabell visas frekvensen för den sammansatta primära endpointen avseende neuropsykiatriska biverkningar indelad per behandlingsgrupp samt riskdifferenser (RD) (95 % CI) jämfört med placebo i den psykiatriska kohorten. De enskilda komponenterna i endpointen redovisas också. Tabellen visar även sammansatt endpoint för allvarliga neuropsykiatriska biverkningar: Psykiatrisk kohort N=4 074 Vareniklin Bupropion NRT Placebo Antal behandlade patienter 1 026 1 017 1 016 1 015 Sammansatt primär endpoint avseende neuropsyk. biverkningar n (%) 67 (6,5) 68 (6,7) 53 (5,2) 50 (4,9) RD (95 % CI) kontra placebo 1,59 (–0,42; 3,59) 1,78 (–0,24; 3,81) 0,37 (–1,53; 2,26) Komponenter i primär endpoint avseende neuropsyk. biverkningar (%): Ångesta 5 (0,5) 4 (0,4) 6 (0,6) 2 (0,2) Depressiona 6 (0,6) 4 (0,4) 7 (0,7) 6 (0,6) Onormala känslora 0 1 (0,1) 0 0 Fientligheta 0 0 0 0 Agitationb 25 (2,4) 29 (2,9) 21 (2,1) 22 (2,2) Aggressionb 14 (1,4) 9 (0,9) 7 (0,7) 8 (0,8) Vanföreställningarb 1 (0,1) 1 (0,1) 1 (0,1) 0 Hallucinationerb 5 (0,5) 4 (0,4) 2 (0,2) 2 (0,2) Mordtankarb 0 0 0 0 Manib 7 (0,7) 9 (0,9) 3 (0,3) 6 (0,6) Panikb 7 (0,7) 16 (1,6) 13 (1,3) 7 (0,7) Paranoiab 1 (0,1) 0 0 2 (0,2) Psykosb 4 (0,4) 2 (0,2) 3 (0,3) 1 (0,1) Självmordsbeteendeb 1 (0,1) 1 (0,1) 0 1 (0,1) Självmordstankarb 5 (0,5) 2 (0,2) 3 (0,3) 2 (0,2) Fullbordat självmordb 0 0 0 0 Sammansatt endpoint avseende allvarliga neuropsyk. biverkningar n (%) 14 (1,4) 14 (1,4) 14 (1,4) 13 (1,3) aBiverkningsgrad = svår; bBiverkningsgrad = medelsvår och svår; NRT = nikotinplåster Fler biverkningar rapporterades hos patienter i den psykiatriska kohorten än i den icke-psykiatriska kohorten i de olika behandlingsgrupperna och antalet händelser för den sammansatta endpointen var högre för alla de aktiva behandlingarna än för placebo. Användning av vareniklin, bupropion och NRT i den psykiatriska kohorten hade dock inget samband med en signifikant ökad risk för neuropsykiatriska biverkningar i den sammansatta endpointen i jämförelse med placebo (95 % CI inkluderade noll). I den psykiatriska kohorten var procentandelen försökspersoner med självmordsförsök och/eller självmordsbeteende baserat på Columbia-Suicide Severity Rating Scale (C-SSRS) jämförbar i vareniklin- och placebogrupperna under behandlingen och under uppföljningstiden utan behandling, vilket visas i nedanstående tabell: Psykiatrisk kohort N=4 074 Vareniklin N=1 026 n (%) Bupropion N=1 017 n (%) NRT N=1 016 n (%) Placebo N=1 015 n (%) Under behandling Antal undersökta 1 017 1 012 1 006 1 006 Självmords-beteende och/eller -tankar 27 (2,7) 15 (1,5) 20 (2,0) 25 (2,5) Självmords-beteende 0 1 (0,1) 0 2 (0,2) Självmords-tankar 27 (2,7) 15 (1,5) 20 (2,0) 25 (2,5) Under uppföljning Antal undersökta 833 836 824 791 Självmords-beteende och/eller -tankar 14 (1,7) 4 (0,5) 9 (1,1) 11 (1,4) Självmords-beteende 1 (0,1) 0 1 (0,1) 1 (0,1) Självmords-tankar 14 (1,7) 4 (0,5) 9 (1,1) 11 (1,4) NRT=nikotinplåster Inga fullbordade självmord rapporterades i den psykiatriska kohorten. De vanligaste biverkningarna hos försökspersoner som behandlades med vareniklin i denna studie var jämförbara med dem som rapporterats i studier före marknadsintroduktionen. I båda kohorterna uppvisade de försökspersoner som behandlades med vareniklin statistiskt bättre resultat avseende CO-bekräftat rökstopp under vecka 9–12 och 9–24 jämfört med försökspersoner som behandlades med bupropion, nikotinplåster och placebo (se nedanstående tabell). De viktigaste effektresultaten sammanfattas i nedanstående tabell: Icke-psykiatrisk kohort Psykiatrisk kohort CA 9-12 n/N (%) Vareniklin 382/1 005 (38,0 %) 301/1 032 (29,2 %) Bupropion 261/1 001 (26,1 %) 199/1 033 (19,3 %) NRT 267/1 013 (26,4 %) 209/1 025 (20,4 %) Placebo 138/1 009 (13,7 %) 117/1 026 (11,4 %) Behandlingsjämförelse: Oddskvot (95 % CI), p-värde Vareniklin kontra placebo 4,00 (3,20; 5,00), P<0,0001 3,24 (2,56; 4,11), P<0,0001 Bupropion kontra placebo 2,26 (1,80; 2,85), P<0,0001 1,87 (1,46; 2,39), P<0,0001 NRT kontra placebo 2,30 (1,83; 2,90), P<0,0001 2,00 (1,56; 2,55), P<0,0001 Vareniklin kontra bupropion 1,77 (1,46; 2,14), P<0,0001 1,74 (1,41; 2,14), P<0,0001 Vareniklin kontra NRT 1,74 (1,43; 2,10), P<0,0001 1,62 (1,32; 1,99), P<0,0001 CA 9-24 n/N (%) Vareniklin 256/1 005 (25,5 %) 189/1 032 (18,3 %) Bupropion 188/1 001 (18,8 %) 142/1 033 (13,7 %) NRT 187/1 013 (18,5 %) 133/1 025 (13,0 %) Placebo 106/1 009 (10,5 %) 85/1 026 (8,3 %) Behandlingsjämförelse: Oddskvot (95 % CI), p-värde Vareniklin kontra placebo 2,99 (2,33; 3,83), P<0,0001 2,50 (1,90; 3,29), P<0,0001 Bupropion kontra placebo 2,00 (1,54; 2,59), P<0,0001 1,77 (1,33; 2,36), P<0,0001 NRT kontra placebo 1,96 (1,51; 2,54), P<0,0001 1,65 (1,24; 2,20), P=0,0007 Vareniklin kontra bupropion 1,49 (1,20; 1,85), P=0,0003 1,41 (1,11; 1,79), P=0,0047 Vareniklin kontra NRT 1,52 (1,23; 1,89), P=0,0001 1,51 (1,19; 1,93), P=0,0008 CA = kontinuerlig rökfrihet; CI = konfidensintervall; NRT = nikotinplåster Metaanalyser och observationsstudier av neuropsykiatrisk säkerhet Analyser av data från kliniska prövningar visade inga belägg för ökad risk för allvarliga neuropsykiatriska händelser med vareniklin jämfört med placebo. Vidare har oberoende observerande studier inte gett stöd för en ökad risk för allvarliga neuropsykiatriska händelser hos patienter som behandlas med vareniklin jämfört med patienter som förskrivits nikotinersättningsterapi (NRT) eller bupropion. Utsättande av behandling Utsättningsfrekvens på grund av biverkningar var 11,4 % för vareniklin, jämfört med 9,7 % för placebo. I denna grupp var utsättningsfrekvensen för de vanligaste biverkningarna hos patienter behandlade med vareniklin följande: illamående (2,7 % kontra 0,6 % för placebo), huvudvärk (0,6 % kontra 1,0 % för placebo), insomnia (1,3 % kontra 1,2 % för placebo) och onormala drömmar (0,2 % kontra 0,2 % för placebo). Analyser av kliniska prövningar En metaanalys av 5 randomiserade, dubbelblinda, placebokontrollerade prövningar som omfattade 1 907 patienter (1 130 vareniklin, 777 placebo) genomfördes för att utvärdera självmordstankar och självmordsbeteende som rapporterades med Columbia-Suicide Severity Rating Scale (C–SSRS). Denna metaanalys inkluderade en prövning (N=127) på patienter med schizofreni eller schizoaffektiv sjukdom och en annan prövning (N=525) på patienter med depression i anamnesen. Resultaten visade ingen ökning av incidensen av självmordstankar och/eller självmordsbeteende hos patienter som behandlades med vareniklin jämfört med patienter som behandlades med placebo, vilket framgår av nedanstående tabell. Av de 55 patienter som rapporterade självmordstankar eller självmordsbeteende var 48 (24 vareniklin, 24 placebo) från de två prövningarna som rekryterade patienter med schizofreni/schizoaffektiv sjukdom eller depression i anamnesen. Få patienter rapporterade sådana händelser i de andra tre prövningarna (4 vareniklin, 3 placebo). Antal patienter och riskförhållande för självmordstankar och/eller självmordsbeteende som rapporterats på C–SSRS från en metaanalys av 5 kliniska prövningar som jämförde vareniklin med placebo: Vareniklin (N=1130) Placebo (N=777) Patienter med självmordstankar och/eller självmordsbeteende* [n (%)]** 28 (2,5) 27 (3,5) Patientår av exponering 325 217 Riskkvot # (RR; 95% CI) 0,79 (0,46, 1,36) * Av dessa rapporterade en patient i varje behandlingsgren självmordsbeteende ** Patienter med händelser upp till 30 dagar efter behandling; % är inte viktat efter studie #RR incidensfrekvens per 100 patientår En metaanalys av 18 dubbelblinda, randomiserade, placebokontrollerade kliniska prövningar genomfördes för att utvärdera den neuropsykiatriska säkerheten för vareniklin. Dessa prövningar inkluderade de 5 prövningar som beskrivs ovan som använde C-SSRS, samt sammanlagt 8 521 patienter (5 072 vareniklin, 3 449 placebo), av vilka vissa hade psykiatriska tillstånd. Resultaten visade en liknande incidens av kombinerade neuropsykiatriska biverkningar, andra än sömnstörningar, hos patienter som behandlades med vareniklin jämfört med patienter som behandlades med placebo, med ett riskförhållande (RR) på 1,01 (95 % KI: 0,89–1,15). Poolade data från dessa 18 prövningar visade en liknande incidensfrekvens för enskilda kategorier av psykiatriska händelser hos patienter som behandlades med vareniklin jämfört med patienter som behandlades med placebo. I nedanstående tabell beskrivs de oftast (≥ 1 %) rapporterade biverkningskategorierna rörande psykiatrisk säkerhet, andra än sömnproblem och sömnstörningar. Psykiatriska biverkningar som förekom hos ≥ 1 % av patienterna från poolade data från 18 kliniska prövningar: Vareniklin (N=5072) Placebo (N=3449) Ångestsymptom 253 (5,0) 206 (6,0) Nedstämdhet 179 (3,5) 108 (3,1) Nedstämdhet NEC* 116 (2,3) 53 (1,5) * NEC = Not Elsewhere Classified (ej klassificerat på annan plats) Andelarna (procentenheterna) motsvarar antalet patienter som rapporterat biverkningen Observationsstudier Fyra observationsstudier, var och en omfattande 10 000 till 30 000 användare av vareniklin i justerade analyser, jämförde risken för allvarliga neuropsykiatriska händelser, inklusive neuropsykiatriska sjukhusinläggningar och dödliga eller icke-dödliga självskador, hos patienter som behandlades med vareniklin jämfört med patienter som förskrivits NRT eller bupropion. Samtliga studier var retrospektiva kohortstudier och omfattande patienter med och utan psykiatrisk historik. Samtliga studier använde statistiska metoder för att kontrollera förväxlingsfaktorer, inklusive preferens för förskrivning av vareniklin till friskare patienter, även om det finns en risk för att förväxlingsfaktorer fortfarande kvarstår. Två av dessa studier fann ingen skillnad i risken för neuropsykiatriska sjukhusinläggningar mellan användare av vareniklin och nikotinplåster (riskkvot [RR] 1,14; 95 % konfidensintervall [KI] : 0,56 2,34 i den första studien och 0,76, 95 % Ki 0,40–1,46 i den andra studien). Möjligheten att upptäcka skillnader mellan dessa båda studier var begränsad. Den tredje studien rapporterade ingen skillnad i risken för psykiatriska biverkningar som diagnostiserats under ett besök på akutmottagning eller sjukhusinläggning mellan vareniklinanvändare och bupropionanvändare (RR 0,85, 95 % KI 0,55 1,30). Baserat på rapporter efter marknadsintroduktionen kan bupropion vara förknippat med neuropsykiatriska biverkningar. Den fjärde studien gav inga belägg för högre risk för dödlig eller icke-dödlig självskada (RR 0,88, 95 % KI: 0,52 1,49) hos patienter som förskrivits vareniklin jämfört med patienter som förskrivits NRT. Förekomsten av upptäckta självmord var liten under tre månader efter att patienterna börjat med läkemedelsbehandlingen (två fall bland 31 260 vareniklinanvändare och sex fall bland 81 545 NRT-användare). Kohortstudie vid graviditet I en populationsbaserad kohortstudie jämfördes spädbarn som exponerats för CHAMPIX in utero (N=335) med spädbarn till mödrar som rökte under graviditeten (N=78 412) och spädbarn till mödrar som var icke-rökare (N=806 438). I den här studien var frekvensen av följande händelser lägre hos spädbarn som exponerats för CHAMPIX in utero än hos spädbarn till mödrar som rökte under graviditeten: medfödda missbildningar (3,6 % respektive 4,3 %), dödfödslar (0,3 % respektive 0,5 %), för tidig födsel (7,5 % respektive 7,9 %), litet barn för gestationsåldern (12,5 % respektive 17,1 %) samt för tidig fostervattenavgång (3,6 % respektive 5,4 %). Pediatrisk population Effekten och säkerheten för vareniklin har undersökts i en randomiserad, dubbelblind och placebokontrollerad studie på 312 patienter i åldern 12 till 19 år, som rökte i genomsnitt minst 5 cigaretter per dag under de 30 dagarna som föregick rekryteringen och som hade minst 4 poäng på Fagerströmskalan för nikotinberoende. Patienterna delades in efter ålder (12‑16 år och 17‑19 år) och kroppsvikt (≤55 kg och >55 kg). Efter två veckors titrering fick de patienter som randomiserats till vareniklin och som vägde >55 kg 1 mg två gånger dagligen (högdosgrupp) eller 0,5 mg två gånger dagligen (lågdosgrupp), medan patienterna som vägde ≤55 kg fick 0,5 mg två gånger dagligen (högdosgrupp) eller 0,5 mg en gång dagligen (lågdosgrupp). Behandlingen pågick i 12 veckor och följdes sedan av 40 veckor utan behandling, parallellt med åldersanpassad rådgivning under hela studien. Följande tabell med data från den ovan beskrivna pediatriska studien visar en jämförelse av frekvensen kontinuerlig rökfrihet (Continous Abstinence Rate, CAR) vecka 9‑12, bekräftat genom analys av kotinin i urinen, för hela analysgruppen i studiepopulationen och för populationen i åldern 12‑17 år. CAR 9-12 (%) Totalt n/N (%) 12‑17-åringar n/N (%) Högdos-vareniklin 22/109 (20,2 %) 15/80 (18,8 %) Lågdos-vareniklin 28/103 (27,2 %) 25/78 (32,1 %) Placebo 18/100 (18,0 %) 13/76 (17,1 %) Behandlingsjämförelser Oddskvot för CAR 9-12 (95 % CI) [p-värde] Högdos-vareniklin kontra placebo 1,18 (0,59; 2,37) [0,6337] 1,13 (0,50; 2,56) [0,7753] Lågdos-vareniklin kontra placebo 1,73 (0,88; 3,39) [0,1114] 2,28 (1,06; 4,89) [0,0347]* * Detta p-värde betraktas inte som statistiskt signifikant. Enligt förspecificerade statistiska testprocedurer avbröts testet när jämförelsen mellan högdos-vareniklin och placebobehandling för hela studien inte uppnådde statistisk signifikans. CI=konfidensintervall; N=antal deltagare som randomiserats; n=antal deltagare som, vid varje besök från vecka 9 till och med 12, uppgav att de inte hade rökt och inte använt några andra nikotininnehållande produkter sedan det senaste studiebesöket/senaste kontakten (på checklista för nikotinanvändning) och som vid samtliga dessa besök bekräftades ha slutat röka baserat på test av kotinin i urinen.",
        "pharmacokinetic": "Absorption Maximala plasmakoncentrationer av vareniklin uppträder vanligen inom 3-4 timmar efter peroral administrering. Efter upprepade perorala doser till friska frivilliga uppnåddes steady-state inom 4 dagar. Absorptionen är praktiskt taget fullständig efter peroral administrering och den systemiska tillgängligheten är hög. Vareniklins perorala biotillgänglighet påverkas inte av föda eller av tidpunkten för intaget. Distribution Vareniklin distribueras ut i vävnaderna, inklusive hjärnan. Distributionsvolym var i genomsnitt 415 liter (% CV = 50) vid steady state. Vareniklins plasmaproteinbindning är låg (≤ 20 %) och oberoende av både ålder och njurfunktion. Hos gnagare överförs vareniklin till placenta och utsöndras i bröstmjölk. Metabolism Vareniklin genomgår minimal metabolism med 92 % utsöndrat oförändrat i urinen och mindre än 10 % utsöndrat som metaboliter. Bland mindre metaboliter i urinen återfinns vareniklin-N-karbamoylglukuronid och hydroxivareniklin. I omloppet utgör vareniklin 91 % av läkemedelsrelaterat material. Bland mindre, cirkulerande metaboliter återfinns vareniklin-N-karbamoylglukuronid och N-glukosylvareniklin. In vitro-studier visar att vareniklin inte hämmar cytokrom P450-enzymer (IC50 > 6 400 ng/ml). De P450-enzymer som testades avseende hämning var: 1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 och 3A4/5. In vitro-studier av humana hepatocyter har också visat att vareniklin inte inducerar aktiviteten hos cytokrom P450-enzymerna 1A2 och 3A4. Därför torde vareniklin inte förändra farmakokinetiken av substanser som primärt metaboliseras av cytokrom P450-enzymer. Eliminering Elimineringshalveringstiden för vareniklin är cirka 24 timmar. Renal eliminering av vareniklin sker primärt genom glomerulär filtrering samt aktiv tubulär sekretion via den organiska katjontransportören, OCT2 (se avsnitt Interaktioner). Linjäritet/Icke-linjäritet Vareniklin uppvisar linjär kinetik när det ges som engångsdos (0,1-3 mg) eller i upprepade doser (1-3 mg dagligen). Farmakokinetik hos särskilda patientpopulationer Det finns inga kliniskt betydelsefulla skillnader i vareniklins farmakokinetik på grund av ålder, ras, kön, grad av rökning eller samtidig användning av andra läkemedel. Detta har visats i specifika farmakokinetiska studier och i populations- farmakokinetiska analyser. Nedsatt leverfunktion På grund av frånvaron av väsentlig levermetabolism, ska vareniklins farmakokinetik vara opåverkad hos patienter med nedsatt leverfunktion (se avsnitt Dosering). Nedsatt njurfunktion Vareniklins farmakokinetik var oförändrad hos patienter med lätt nedsatt njurfunktion (uppskattat kreatininclearance mellan > 50 ml/minut och ≤ 80 ml/minut). Hos patienter med måttligt nedsatt njurfunktion (uppskattat kreatininclearance mellan ≥ 30 ml/minut och ≤ 50 ml/minut), ökade exponeringen av vareniklin 1,5-faldigt, jämfört med patienter med normal njurfunktion (uppskattat kreatininclearance > 80 ml/minut). Hos patienter med svårt nedsatt njurfunktion (uppskattat kreatininclearance < 30 ml/minut), ökade exponeringen av vareniklin 2,1-faldigt. Hos patienter med terminal njurinsufficiens (ESRD), eliminerades vareniklin effektivt genom hemodialys (se avsnitt Dosering). Äldre Vareniklins farmakokinetik hos äldre patienter (65-75 år) med normal njurfunktion är likartad den hos yngre vuxna patienter (se avsnitt Dosering). För äldre patienter med reducerad njurfunktion, se avsnitt Dosering. Pediatrisk population Vareniklins endos- och flerdosfarmakokinetik har undersökts hos pediatriska patienter i åldern 12 t.o.m. 17 år och var ungefär dosproportionerlig över det studerade dagliga dosintervallet, 0,5 mg‑2 mg. Systemisk exponering vid steady state hos ungdomar med kroppsvikt > 55 kg, utvärderat som AUC (0-24), var jämförbar med den som noterats vid samma doser i den vuxna populationen. När 0,5 mg gavs två gånger dagligen var genomsnittlig daglig exponering för vareniklin vid steady state högre (ca. 40 %) hos ungdomar med kroppsvikt ≤ 55 kg jämfört med vad som noterats i den vuxna populationen. CHAMPIX rekommenderas inte för behandling av pediatriska patienter eftersom effekt inte har visats i denna population (se avsnitt Dosering och Farmakodynamik).",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet, genotoxicitet, fertilitet och utveckling av embryo eller foster visade inte några särskilda risker för människa. Hos hanråttor som fick vareniklin i 2 år sågs en dosrelaterad ökning i incidensen av hibernoma (tumör i det bruna fettet). Hos avkomman till dräktiga råttor som behandlats med vareniklin sågs en minskning i fertiliteten och ökad hörselreaktion vid skrämsel (se avsnitt Graviditet, Amning och Fertilitet). Dessa effekter sågs endast vid exponering som ansågs ligga väl över den högsta exponeringen hos människa, vilket tyder på liten relevans för klinisk användning. Icke kliniska data indikerar att vareniklin har vanebildande egenskaper men med lägre potens än nikotin. I kliniska studier på människa har vareniklin visat låg missbrukspotential.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje 0,5 mg filmdragerad tablett innehåller 0,5 mg vareniklin (som tartrat). Varje 1 mg filmdragerad tablett innehåller 1 mg vareniklin (som tartrat). Förteckning över hjälpämnen Tablettkärna 0,5 mg och 1 mg tabletter Mikrokristallin cellulosa Vattenfritt kalciumvätefosfat Kroskarmellosnatrium Kolloidal vattenfri kiseldioxid Magnesiumstearat Filmdragering 0,5 mg tablett Hypromellos Titandioxid (E171) Makrogol 400 Triacetin 1 mg tablett Hypromellos Titandioxid (E171) Makrogol 400 indigokarmin Aluminium Lake E132 Triacetin",
        "env-effect": "Vareniklin Miljörisk: Användning av vareniklin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Vareniklin bryts ned långsamt i miljön. Bioackumulering: Vareniklin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Physical properties4 Solubility at pH 4-10: >100 x 106 µg/L pKa: 9.2 Vapor pressure at 25 °C: Estimated at <1x10-7 mmHg Molecular weight: 361.35 (varenicline tartrate) 211.26 (varenicline) Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 2.08 x 10-4 μg/L Where: A = 1.67 kg (total sold amount API in Sweden year 2020, data from IQVIA)3. R = 9% removal rate as calculated with SimpleTreat 4.0 using an activated sludge sorption coefficient (Kd) of 26 and elimination rate constant (kbiodeg) of 0.011 per hour (Reference OECD 106 & OECD 314B) P = number of inhabitants in Sweden = 10 * 106 V (L/day) = wastewater volume per capita and day = 200 (ECHA default)1 D = factor for waste water dilution by surface water flow = 10 (ECHA default)1 Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green alga (Pseudokirchneriella subcapitata) (guideline OECD 201)5 EC50 72 h (growth rate, chronic toxicity) = > 6 200 μg/L NOEC 72 h (growth rate, chronic toxicity) = 1 500 μg/L Daphnids (Daphnia magna) (guideline OECD 202)6 EC50 48 h (mobility & mortality, acute toxicity) = 240 μg/L NOEC 48 h (mobility & mortality, acute toxicity) = 130 μg/L Daphnids (Daphnia magna) (guideline OECD 211)7 LOEC 21 days (reproduction & growth, chronic toxicity) = 20 μg/L NOEC 21 days (reproduction & growth, chronic toxicity) = 10 μg/L Daphnids (Ceriodaphnia dubia) (guideline EPA 1002.0)8 LOEC 7 days (reproduction, chronic toxicity) = 5.0 µg/L NOEC 7 days (reproduction, chronic toxicity) = 2.7 µg/L Rainbow trout (Oncorphynchus mykiss) (guideline OECD 203)9 LC50 96 h (mortality, acute toxicity) = 48 000 μg/L NOEC 96 h (mortality, acute toxicity) = 20 000 μg/L Based on the lowest NOEC for the species Ceriodaphnia dubia and using the assessment factor2 of 10, the PNEC is calculated to 3/10 = 0.27 µg/L. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 2.08 x 10-4 / 0.27 = 7.7 x 10-4, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase ”Use of varenicline has been considered to result in insignificant environmental risk.” Adsorption (guideline OECD 106)10 Solid Kd (L/Kg) Koc (L/Kg) Activated sludge 26 74 HOM soil (clay loam, MCL-PF) 254 7050 HOM soil (sandy clay loam, MSL-PF) 193 9220 LOM soil (loamy sand, Roger Myron) 117 8960 LOM soil (clay, Montana Clay) 117 16700 HOM = high organic matter, LOM = low organic matter Degradation Biotic degradation Water-sediment transformation simulation (guideline OECD 308)11 Length of study: 100 days High organic sediment system: Turkey creek Low organic sediment system: Choptank river Sediment extraction solvent: Two extractions with acetonitrile (ACN) acidified with 0.1N hydrochloric acid Supplemental extraction solvents: At day 100, an two additional extractions with unacidified ACN The results from the study are shown in the table below. Data on day 100 at 20°C Turkey Creek Choptank River Total system Half-life (days) 31.7 43.8 Total 14CO2 (% of AR) 0.1 0.5 % Parent (% of AR) 30.8 30.0 Aerobic Water Layer Half-life (days) 22.1 21.7 Parent (% of AR) 11.4 6.7 Sediment Layer Bound/NER (% of AR) 51.3 51.0 Extractables (% of AR) 20.0 25.5 Parent (% of AR) 19.4 23.3 ND = not detected, NER = non-extractable residues, AR = applied radioactivity WWTP degradation (guideline OECD 314B)12 Length of study: 28 days Parent compound remaining at the end of the study: 25.71 % Total mineralisation: 0.68 % Non-extractable residue: 8.95 % Elimination rate k-value: 0.011 per hour Loss of parent DT50: 2.6 days Abiotic degradation Photolysis (OECD Guideline for Testing of Chemicals, Proposal for a New Guideline in August 2000)13 The environmental photolytic half-life (t½) of varenicline at 40 degrees north latitude was determined to be rapid at 22.6 and 103 minutes during the summer and winter seasons, respectively. Justification of chosen degradation phrase As the total system DT50 value (water-sediment transformation simulation, OECD 308) was calculated to <120 days, it corresponds to the degradation phrase ”varenicline is slowly degraded in the environment.” Bioaccumulation Partitioning coefficient (guideline OECD 107)14 pH Log Dow 5 -1.23 7 -0.817 9 0.758 Justification of chosen bioaccumulation phrase Since log Dow < 4 at pH 7, varenicline has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2016 Guidance on information requirements and chemical safety assessment chapter R16. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment chapter R10. IQVIA KG Consumption 2020 report. Champix environmental risk assessment. September 2005. Study report 260A-155: Varenicline: A 72-hour toxicity test with the freshwater alga (Selenastrum capricornutum). March 2005. Study report 260A-153: Varenicline: A 48-hour static acute toxicity test with the cladoceran (Daphnia magna). January 2006. Study report 2438.6536: Varenicline (CP-526,555-18) – Full life-cycle toxicity test with water fleas, Daphnia magna, under static-renewal conditions. September 2010. Study report 2438.6468: Varenicline (CP-526,555-18) – The life-cycle toxicity test with daphnids, Ceriodaphnia dubia, under static-renewal conditions. January 2006. Study report 260A-154: Varenicline: A 96-hour static acute toxicity test with the rainbow trout (Oncorhynchus mykiss). January 2006. Study report 260E-162: [14C] varenicline: Adsorption/desorption characteristics in representative soils. December 2005. Study report 260E-158: [14C] varenicline: Aerobic and anaerobic transformation in aquatic sediment systems. January 2006. Study report 260E-159: Varenicline: Dieaway in activated sludge. December 2005. Study report 260C-112: Phototransformation potential of varenicline. September 2005. Study report 260C-114: Varenicline: Determination of the n-octanol/water partition coefficient by the shake flask method. December 2005.",
        "handling-life-shelf-storage": "Hållbarhet Burk: 2 år. Blister: 3 år. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {
        "env-effect": "Vareniklin Miljörisk: Användning av vareniklin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Vareniklin bryts ned långsamt i miljön. Bioackumulering: Vareniklin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Physical properties4 Solubility at pH 4-10: >100 x 106 µg/L pKa: 9.2 Vapor pressure at 25 °C: Estimated at <1x10-7 mmHg Molecular weight: 361.35 (varenicline tartrate) 211.26 (varenicline) Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 2.08 x 10-4 μg/L Where: A = 1.67 kg (total sold amount API in Sweden year 2020, data from IQVIA)3. R = 9% removal rate as calculated with SimpleTreat 4.0 using an activated sludge sorption coefficient (Kd) of 26 and elimination rate constant (kbiodeg) of 0.011 per hour (Reference OECD 106 & OECD 314B) P = number of inhabitants in Sweden = 10 * 106 V (L/day) = wastewater volume per capita and day = 200 (ECHA default)1 D = factor for waste water dilution by surface water flow = 10 (ECHA default)1 Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green alga (Pseudokirchneriella subcapitata) (guideline OECD 201)5 EC50 72 h (growth rate, chronic toxicity) = > 6 200 μg/L NOEC 72 h (growth rate, chronic toxicity) = 1 500 μg/L Daphnids (Daphnia magna) (guideline OECD 202)6 EC50 48 h (mobility & mortality, acute toxicity) = 240 μg/L NOEC 48 h (mobility & mortality, acute toxicity) = 130 μg/L Daphnids (Daphnia magna) (guideline OECD 211)7 LOEC 21 days (reproduction & growth, chronic toxicity) = 20 μg/L NOEC 21 days (reproduction & growth, chronic toxicity) = 10 μg/L Daphnids (Ceriodaphnia dubia) (guideline EPA 1002.0)8 LOEC 7 days (reproduction, chronic toxicity) = 5.0 µg/L NOEC 7 days (reproduction, chronic toxicity) = 2.7 µg/L Rainbow trout (Oncorphynchus mykiss) (guideline OECD 203)9 LC50 96 h (mortality, acute toxicity) = 48 000 μg/L NOEC 96 h (mortality, acute toxicity) = 20 000 μg/L Based on the lowest NOEC for the species Ceriodaphnia dubia and using the assessment factor2 of 10, the PNEC is calculated to 3/10 = 0.27 µg/L. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 2.08 x 10-4 / 0.27 = 7.7 x 10-4, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase ”Use of varenicline has been considered to result in insignificant environmental risk.” Adsorption (guideline OECD 106)10 Solid Kd (L/Kg) Koc (L/Kg) Activated sludge 26 74 HOM soil (clay loam, MCL-PF) 254 7050 HOM soil (sandy clay loam, MSL-PF) 193 9220 LOM soil (loamy sand, Roger Myron) 117 8960 LOM soil (clay, Montana Clay) 117 16700 HOM = high organic matter, LOM = low organic matter Degradation Biotic degradation Water-sediment transformation simulation (guideline OECD 308)11 Length of study: 100 days High organic sediment system: Turkey creek Low organic sediment system: Choptank river Sediment extraction solvent: Two extractions with acetonitrile (ACN) acidified with 0.1N hydrochloric acid Supplemental extraction solvents: At day 100, an two additional extractions with unacidified ACN The results from the study are shown in the table below. Data on day 100 at 20°C Turkey Creek Choptank River Total system Half-life (days) 31.7 43.8 Total 14CO2 (% of AR) 0.1 0.5 % Parent (% of AR) 30.8 30.0 Aerobic Water Layer Half-life (days) 22.1 21.7 Parent (% of AR) 11.4 6.7 Sediment Layer Bound/NER (% of AR) 51.3 51.0 Extractables (% of AR) 20.0 25.5 Parent (% of AR) 19.4 23.3 ND = not detected, NER = non-extractable residues, AR = applied radioactivity WWTP degradation (guideline OECD 314B)12 Length of study: 28 days Parent compound remaining at the end of the study: 25.71 % Total mineralisation: 0.68 % Non-extractable residue: 8.95 % Elimination rate k-value: 0.011 per hour Loss of parent DT50: 2.6 days Abiotic degradation Photolysis (OECD Guideline for Testing of Chemicals, Proposal for a New Guideline in August 2000)13 The environmental photolytic half-life (t½) of varenicline at 40 degrees north latitude was determined to be rapid at 22.6 and 103 minutes during the summer and winter seasons, respectively. Justification of chosen degradation phrase As the total system DT50 value (water-sediment transformation simulation, OECD 308) was calculated to <120 days, it corresponds to the degradation phrase ”varenicline is slowly degraded in the environment.” Bioaccumulation Partitioning coefficient (guideline OECD 107)14 pH Log Dow 5 -1.23 7 -0.817 9 0.758 Justification of chosen bioaccumulation phrase Since log Dow < 4 at pH 7, varenicline has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2016 Guidance on information requirements and chemical safety assessment chapter R16. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment chapter R10. IQVIA KG Consumption 2020 report. Champix environmental risk assessment. September 2005. Study report 260A-155: Varenicline: A 72-hour toxicity test with the freshwater alga (Selenastrum capricornutum). March 2005. Study report 260A-153: Varenicline: A 48-hour static acute toxicity test with the cladoceran (Daphnia magna). January 2006. Study report 2438.6536: Varenicline (CP-526,555-18) – Full life-cycle toxicity test with water fleas, Daphnia magna, under static-renewal conditions. September 2010. Study report 2438.6468: Varenicline (CP-526,555-18) – The life-cycle toxicity test with daphnids, Ceriodaphnia dubia, under static-renewal conditions. January 2006. Study report 260A-154: Varenicline: A 96-hour static acute toxicity test with the rainbow trout (Oncorhynchus mykiss). January 2006. Study report 260E-162: [14C] varenicline: Adsorption/desorption characteristics in representative soils. December 2005. Study report 260E-158: [14C] varenicline: Aerobic and anaerobic transformation in aquatic sediment systems. January 2006. Study report 260E-159: Varenicline: Dieaway in activated sludge. December 2005. Study report 260C-112: Phototransformation potential of varenicline. September 2005. Study report 260C-114: Varenicline: Determination of the n-octanol/water partition coefficient by the shake flask method. December 2005."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "CHAMPIX®, Filmdragerad tablett 1 mg"
    }
}