{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Gamunex är och vad det används för 2. Vad du behöver veta innan du använder Gamunex 3. Hur du använder Gamunex 4. Eventuella biverkningar 5. Hur Gamunex ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Gamunex är och vad det används för Vad Gamunex är Gamunex innehåller humant, normalt immunglobulin (antikroppar) i form av högrenat protein som extraherats från human plasma (en substans i blodet från blodgivare). Läkemedlet tillhör läkemedelsgruppen intravenösa immunglobuliner. Dessa används för att behandla sådana tillstånd som innebär att kroppens försvarssystem mot sjukdomar inte fungerar som det ska. Vad Gamunex används för Behandling av vuxna, barn och ungdomar (0–18 år) som inte har tillräckligt med antikroppar (ersättningsbehandling) vid t.ex: primära immunbristsyndrom (PID) en medfödd brist på antikroppar förvärvad immunbrist /SID) med allvarliga eller återkommande infektioner, ineffektiv antimikrobiell behandling och antingen konstaterad specifik antikroppsbrist eller IgG i serum på mindre än 4 g/l. Behandling av känsliga vuxna, barn och ungdomar (0-18 år) som har utsatts för mässling eller som löper risk att utsättas för mässling i framtiden och där vaccination mot mässling inte rekomenderas. Behandling av vuxna, barn och ungdomar (0–18 år) med vissa autoimmuna sjukdomar (immunmodulering). Det finns fem grupper: Primär immuntrombocytopeni (ITP), ett tillstånd då antalet blodplättar i blodomloppet är starkt reducerat. Blodplättar har en viktig roll i koagulationsprocessen och ett minskat antal kan orsaka oönskade blödningar och blåmärken. Läkemedlet används också till patienter med stor blödningsrisk eller före operation för att korrigera antalet blodplättar. Guillain-Barrés syndrom, då immunsystemet skadar nerverna och hindrar dem från att fungera som de ska. Kawasakis sjukdom (i detta fall tillsammans med acetylsalicylsyrabehandling), en sjukdom hos barn då blodkärlen (artärer) i kroppen förstoras. Kronisk inflammatorisk demyeliniserande polyradiculoneuropati (CIDP), en sällsynt och fortskridande sjukdom som ger svaghet i armar och ben, domningar, smärta och trötthet. Multifokal motorisk neuropati (MMN), en sällsynt sjukdom som orsakar långsamt fortskridande svaghet i armar och ben utan känselförlust. Behandling av vuxna från 18 års ålder: Allvarliga, akuta exacerbationer (skov) av myasthenia gravis, en sjukdom som orsakar allvarlig muskelsvaghet som främst påverkar sväljförmågan, talet och andningen.",
        "action": "Vad Gamunex är Gamunex innehåller humant, normalt immunglobulin (antikroppar) i form av högrenat protein som extraherats från human plasma (en substans i blodet från blodgivare). Läkemedlet tillhör läkemedelsgruppen intravenösa immunglobuliner. Dessa används för att behandla sådana tillstånd som innebär att kroppens försvarssystem mot sjukdomar inte fungerar som det ska.",
        "indication": "Vad Gamunex används för Behandling av vuxna, barn och ungdomar (0–18 år) som inte har tillräckligt med antikroppar (ersättningsbehandling) vid t.ex: primära immunbristsyndrom (PID) en medfödd brist på antikroppar förvärvad immunbrist /SID) med allvarliga eller återkommande infektioner, ineffektiv antimikrobiell behandling och antingen konstaterad specifik antikroppsbrist eller IgG i serum på mindre än 4 g/l. Behandling av känsliga vuxna, barn och ungdomar (0-18 år) som har utsatts för mässling eller som löper risk att utsättas för mässling i framtiden och där vaccination mot mässling inte rekomenderas. Behandling av vuxna, barn och ungdomar (0–18 år) med vissa autoimmuna sjukdomar (immunmodulering). Det finns fem grupper: Primär immuntrombocytopeni (ITP), ett tillstånd då antalet blodplättar i blodomloppet är starkt reducerat. Blodplättar har en viktig roll i koagulationsprocessen och ett minskat antal kan orsaka oönskade blödningar och blåmärken. Läkemedlet används också till patienter med stor blödningsrisk eller före operation för att korrigera antalet blodplättar. Guillain-Barrés syndrom, då immunsystemet skadar nerverna och hindrar dem från att fungera som de ska. Kawasakis sjukdom (i detta fall tillsammans med acetylsalicylsyrabehandling), en sjukdom hos barn då blodkärlen (artärer) i kroppen förstoras. Kronisk inflammatorisk demyeliniserande polyradiculoneuropati (CIDP), en sällsynt och fortskridande sjukdom som ger svaghet i armar och ben, domningar, smärta och trötthet. Multifokal motorisk neuropati (MMN), en sällsynt sjukdom som orsakar långsamt fortskridande svaghet i armar och ben utan känselförlust. Behandling av vuxna från 18 års ålder: Allvarliga, akuta exacerbationer (skov) av myasthenia gravis, en sjukdom som orsakar allvarlig muskelsvaghet som främst påverkar sväljförmågan, talet och andningen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Gamunex Använd inte Gamunex om du är allergisk mot humana normala immunglobuliner eller mot något annat innehållsämnen i detta läkemedel (anges i avsnitt 6) om du inte har tillräckligt med immunglobuliner av typen IgA i blodet och har utvecklat antikroppar mot IgA. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Gamunex. Infusionsreaktioner och överkänslighet Vissa biverkningar kan bero på infusionshastigheten. Den rekommenderade infusionshastigheten ska därför följas (se \"Uppgifter avsedda för hälso- och sjukvårdspersonal\" i slutet av denna bipacksedel). Vissa biverkningar kan förekomma oftare: vid hög infusionshastighet hos patienter som helt saknar gammaglobuliner eller har låga gammaglobulinnivåer (agammaglobulinemi eller hypogammaglobulinemi) med eller utan IgA-brist hos patienter som får humant, normalt immunglobulin för första gången eller, i sällsynta fall, när man byter immunglobulinpreparat eller efter ett långt behandlingsuppehåll. Eventuella komplikationer kan ofta undvikas genom att säkerställa: att du inte är överkänslig mot humant immunglobulin genom att i början ge Gamunex genom långsam infusion att du kontrolleras noggrant med avseende på eventuella symtom under hela infusionsperioden. Särskilt om du får humant immunglobulin för första gången, om du har bytt från ett annat immunglobulin eller om du inte har fått behandling på ett tag, ska du kontrolleras för eventuella biverkningar under den första infusionen och under en timme därefter. Om biverkningar uppkommer ska infusionshastigheten sänkas eller infusionen avbrytas tills symtomen har försvunnit. Om symtomen kvarstår även efter att infusionen har avbrutits, ska lämplig behandling sättas in. I händelse av chockreaktion (anafylaktisk chock med kraftigt blodtrycksfall) ska behandling med läkemedlet omedelbart stoppas och medicinsk standardbehandling för chock ges. Patienter med njurproblem och andra riskfaktorer Fall av njurfunktionsstörningar och akut njursvikt har rapporterats i samband med tillförsel av intravenösa immunglobuliner. Du löper särskilt stor risk om du har vissa riskfaktorer såsom tidigare försämrad njurfunktion (njurinsufficiens), diabetes (diabetes mellitus) eller minskad blodvolym (hypovolemi). Andra omständigheter som anses vara riskfaktorer är om du är överviktig eller samtidigt behandlas med läkemedel som har skadliga effekter på njurarna och/eller om du är äldre än 65 år. Följande försiktighetsåtgärder ska du i alla fall vidta: Drick tillräckligt med vätska innan behandlingen påbörjas. Din läkare ska kontrollera urinmängden och mäta njurfunktionen. Använd inte samtidigt vissa läkemedel som ökar urinproduktionen (loopdiuretika). Infusionshastigheten ska i ditt fall vara så långsam som möjligt och immunglobulinprodukten ska användas i lägsta möjliga koncentration. Om en njurfunktionsstörning uppstår, kommer din läkare att överväga att avbryta immunglobulinbehandlingen. Hemolys (onormal nedbrytning av röda blodkroppar) Det rapporteras ofta att immunglobuliner ökar risken för destruktion av röda blodkroppar (hemolys) hos både vuxna och barn. Om du fått höga doser av IVIg antingen en dag eller under flera dagar och ha blodgrupp A, B eller AB och/eller har en underliggande inflammatorisk sjukdom, kan du löpa ökad risk för destruktion av röda blodkroppar (hemolys). I rapporter efter godkännandet har det observerats att IVIg högdosindikationer hos barn, speciellt Kawasakis sjukdom, är förenade med en ökad frekvens rapporter om hemolytiska reaktioner jämfört med andra IVIg indikationer hos barn. Uppsök läkare om du utvecklar blekhet, trötthet (svaghetskänsla), mörkfärgad urin, andnöd eller hjärtklappning (snabb hjärtfrekvens). Enstaka fall av hemolysrelaterad njurinsufficiens/njursvikt med dödlig utgång har inträffat. Information om säkerhet vad gäller infektioner När läkemedel tillverkas av humant blod eller human plasma, vidtas vissa åtgärder för att förhindra att infektioner överförs till patienter. Dessa omfattar: noggrant val av blod- och plasmagivare för att säkerställa att de som kan bära på infektioner utesluts test av varje donation och pool av plasma med avseende på tecken på virus/infektion inkludering av steg i tillverkningsprocessen som kan inaktivera eller avlägsna virus. Trots dessa åtgärder kan risken för överföring av infektion inte helt uteslutas, när man använder läkemedel som framställts från humant blod eller human plasma. Detta gäller även alla okända eller nya virus och andra typer av infektioner. Vidtagna åtgärder anses vara effektiva mot höljeförsedda virus såsom humant immunbristvirus (hiv), hepatit B-virus och hepatit C-virus. De vidtagna åtgärderna kan dock vara av begränsat värde mot icke höljeförsedda virus såsom hepatit A-virus och/eller parvovirus B19. Immunglobuliner har inte varit förknippade med hepatit A- eller parvovirus B19-infektioner, möjligen beroende på att antikropparna som finns i produkten, skyddar mot infektion. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per engångsdos (upp till högst 2g/kg), d.v.s. är näst intill \"natriumfritt\". Det rekommenderas starkt att varje gång du får en dos av detta läkemedel ska produktens namn och tillverkningssatsnummer noteras för att kunna spåra de använda produktsatserna. Andra läkemedel och Gamunex Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Undvik att samtidigt använda läkemedel som ökar utsöndringen av vätska från kroppen (loopdiuretika) medan du behandlas med Gamunex. Effekter på vacciner: Gamunex kan försämra effekten av vissa typer av vaccin (levande försvagade virusvacciner). När det gäller röda hund, påssjuka och vattkoppor ska det gå minst 3 månader efter attt du fått detta läkemedel innan du vaccineras. När det gäller mässling är perioden upp till 1 år. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Yrsel och andra reaktioner kan ibland förekomma och kan påverka förmågan att köra och använda maskiner. Om detta händer ska du vänta tills besvären försvunnit innan du kör något fordon eller använder maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Gamunex om du är allergisk mot humana normala immunglobuliner eller mot något annat innehållsämnen i detta läkemedel (anges i avsnitt 6) om du inte har tillräckligt med immunglobuliner av typen IgA i blodet och har utvecklat antikroppar mot IgA.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Gamunex. Infusionsreaktioner och överkänslighet Vissa biverkningar kan bero på infusionshastigheten. Den rekommenderade infusionshastigheten ska därför följas (se \"Uppgifter avsedda för hälso- och sjukvårdspersonal\" i slutet av denna bipacksedel). Vissa biverkningar kan förekomma oftare: vid hög infusionshastighet hos patienter som helt saknar gammaglobuliner eller har låga gammaglobulinnivåer (agammaglobulinemi eller hypogammaglobulinemi) med eller utan IgA-brist hos patienter som får humant, normalt immunglobulin för första gången eller, i sällsynta fall, när man byter immunglobulinpreparat eller efter ett långt behandlingsuppehåll. Eventuella komplikationer kan ofta undvikas genom att säkerställa: att du inte är överkänslig mot humant immunglobulin genom att i början ge Gamunex genom långsam infusion att du kontrolleras noggrant med avseende på eventuella symtom under hela infusionsperioden. Särskilt om du får humant immunglobulin för första gången, om du har bytt från ett annat immunglobulin eller om du inte har fått behandling på ett tag, ska du kontrolleras för eventuella biverkningar under den första infusionen och under en timme därefter. Om biverkningar uppkommer ska infusionshastigheten sänkas eller infusionen avbrytas tills symtomen har försvunnit. Om symtomen kvarstår även efter att infusionen har avbrutits, ska lämplig behandling sättas in. I händelse av chockreaktion (anafylaktisk chock med kraftigt blodtrycksfall) ska behandling med läkemedlet omedelbart stoppas och medicinsk standardbehandling för chock ges. Patienter med njurproblem och andra riskfaktorer Fall av njurfunktionsstörningar och akut njursvikt har rapporterats i samband med tillförsel av intravenösa immunglobuliner. Du löper särskilt stor risk om du har vissa riskfaktorer såsom tidigare försämrad njurfunktion (njurinsufficiens), diabetes (diabetes mellitus) eller minskad blodvolym (hypovolemi). Andra omständigheter som anses vara riskfaktorer är om du är överviktig eller samtidigt behandlas med läkemedel som har skadliga effekter på njurarna och/eller om du är äldre än 65 år. Följande försiktighetsåtgärder ska du i alla fall vidta: Drick tillräckligt med vätska innan behandlingen påbörjas. Din läkare ska kontrollera urinmängden och mäta njurfunktionen. Använd inte samtidigt vissa läkemedel som ökar urinproduktionen (loopdiuretika). Infusionshastigheten ska i ditt fall vara så långsam som möjligt och immunglobulinprodukten ska användas i lägsta möjliga koncentration. Om en njurfunktionsstörning uppstår, kommer din läkare att överväga att avbryta immunglobulinbehandlingen. Hemolys (onormal nedbrytning av röda blodkroppar) Det rapporteras ofta att immunglobuliner ökar risken för destruktion av röda blodkroppar (hemolys) hos både vuxna och barn. Om du fått höga doser av IVIg antingen en dag eller under flera dagar och ha blodgrupp A, B eller AB och/eller har en underliggande inflammatorisk sjukdom, kan du löpa ökad risk för destruktion av röda blodkroppar (hemolys). I rapporter efter godkännandet har det observerats att IVIg högdosindikationer hos barn, speciellt Kawasakis sjukdom, är förenade med en ökad frekvens rapporter om hemolytiska reaktioner jämfört med andra IVIg indikationer hos barn. Uppsök läkare om du utvecklar blekhet, trötthet (svaghetskänsla), mörkfärgad urin, andnöd eller hjärtklappning (snabb hjärtfrekvens). Enstaka fall av hemolysrelaterad njurinsufficiens/njursvikt med dödlig utgång har inträffat. Information om säkerhet vad gäller infektioner När läkemedel tillverkas av humant blod eller human plasma, vidtas vissa åtgärder för att förhindra att infektioner överförs till patienter. Dessa omfattar: noggrant val av blod- och plasmagivare för att säkerställa att de som kan bära på infektioner utesluts test av varje donation och pool av plasma med avseende på tecken på virus/infektion inkludering av steg i tillverkningsprocessen som kan inaktivera eller avlägsna virus. Trots dessa åtgärder kan risken för överföring av infektion inte helt uteslutas, när man använder läkemedel som framställts från humant blod eller human plasma. Detta gäller även alla okända eller nya virus och andra typer av infektioner. Vidtagna åtgärder anses vara effektiva mot höljeförsedda virus såsom humant immunbristvirus (hiv), hepatit B-virus och hepatit C-virus. De vidtagna åtgärderna kan dock vara av begränsat värde mot icke höljeförsedda virus såsom hepatit A-virus och/eller parvovirus B19. Immunglobuliner har inte varit förknippade med hepatit A- eller parvovirus B19-infektioner, möjligen beroende på att antikropparna som finns i produkten, skyddar mot infektion. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per engångsdos (upp till högst 2g/kg), d.v.s. är näst intill \"natriumfritt\". Det rekommenderas starkt att varje gång du får en dos av detta läkemedel ska produktens namn och tillverkningssatsnummer noteras för att kunna spåra de använda produktsatserna.",
        "interaction": "Andra läkemedel och Gamunex Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Undvik att samtidigt använda läkemedel som ökar utsöndringen av vätska från kroppen (loopdiuretika) medan du behandlas med Gamunex. Effekter på vacciner: Gamunex kan försämra effekten av vissa typer av vaccin (levande försvagade virusvacciner). När det gäller röda hund, påssjuka och vattkoppor ska det gå minst 3 månader efter attt du fått detta läkemedel innan du vaccineras. När det gäller mässling är perioden upp till 1 år.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Yrsel och andra reaktioner kan ibland förekomma och kan påverka förmågan att köra och använda maskiner. Om detta händer ska du vänta tills besvären försvunnit innan du kör något fordon eller använder maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "usage-and-administration": "3. Hur du använder Gamunex Gamunex injiceras i dina vener (intravenös administrering) av din läkare. Dosen beror på din sjukdom och kroppspvikt och beräknas av läkaren (se avsnittet avsett för sjukvårdspersonal sist i denna bipacksedel). I början av infusionen injiceras Gamunex långsamt. Beroende på hur du mår kan läkaren sedan gradvis öka infusionshastigheten. Om du slutar att använda Gamunex Om behandling med detta läkemedel upphör, kan ditt kliniska tillstånd försämras. Tala med ansvarig läkare om du vill avsluta behandlingen med detta läkemedel i förtid. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage": "Gamunex injiceras i dina vener (intravenös administrering) av din läkare. Dosen beror på din sjukdom och kroppspvikt och beräknas av läkaren (se avsnittet avsett för sjukvårdspersonal sist i denna bipacksedel). I början av infusionen injiceras Gamunex långsamt. Beroende på hur du mår kan läkaren sedan gradvis öka infusionshastigheten.",
        "withdrawal": "Om du slutar att använda Gamunex Om behandling med detta läkemedel upphör, kan ditt kliniska tillstånd försämras. Tala med ansvarig läkare om du vill avsluta behandlingen med detta läkemedel i förtid. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. I sällsynta och enstaka fall har nedanstående biverkningar av immunglobulinläkemedel rapporterats. Sök omedelbart vård om du får någon av följande biverkningar under eller efter infusionen: Plötsligt blodtrycksfall och, i enstaka fall, anafylaktisk chock (tecken på detta är bland annat hudutslag, lågt blodtryck, snabba eller oregelbundna hjärtslag, väsande andning, hosta, nysningar och andningssvårigheter), även om du inte visat tecken på allergisk reaktion vid tidigare behandling. Fall av övergående icke-infektiös meningit (tecken på detta är huvudvärk, undvikande av eller intolerans mot ljus, nackstelhet). Fall av övergående minskning av antalet röda blodkroppar i blodet (reversibel hemolytisk anemi/hemolys). Fall av övergående reaktioner som drabbar huden. Ökat serumkreatinin (ett test som mäter njurfunktionen) och/eller akut njursvikt (tecken på detta är värk i ländryggen, trötthet, minskade urinmängder). Tromboemboliska reaktioner som hjärtinfarkt (åtstramande känsla runt bröstkorgen och snabba hjärtslag), stroke (muskelsvaghet i ansiktet, en arm eller ett ben, talsvårigheter eller svårt att förstå vad andra säger), propp i lungan (andfåddhet, bröstsmärtor och trötthet), djup ventrombos (smärta och svullnad i en arm eller ett ben). Fall av transfusionsrelaterad akut lungskada (TRALI) som leder till syrebrist, andningssvårigheter, snabb andning, blåaktig missfärgning av hud eller slemhinnor, feber och lågt blodtryck. I kliniska prövningar med Gamunex har följande biverkningar observerats: Följande biverkningar var vanliga (kan förekomma vid upp till 1 av 10 infusioner): huvudvärk feber. Följande biverkningar var mindre vanliga (kan förekomma vid upp till 1 av 100 infusioner): yrsel nässelutslag (nässelfeber, rodnad, hudklåda) klåda hudutslag illamående kräkningar högt blodtryck svalginflammation hosta nästäppa pipande andning ledvärk ryggvärk influensaliknande sjukdom trötthet köldfrossa kraftlöshet muskelvärk. Följande biverkningar var sällsynta (kan förekomma vid upp till 1 av 1000 infusioner): hemolytisk anemi (nedbrytning av röda blodkroppar) andnöd bihåleinflammation hudavflagning ångest minskat hemoglobinvärde matsmältningsproblem blåmärke rodnad skelettmuskelstelhet rodnad i handflatorna förlorad röst minskat antal vita blodkroppar dermatit (inflammation i huden) eller kontaktdermatit buksmärtor diarré lågt blodtryck nacksmärta smärtor i skelettmuskulaturen bröstsmärtor sjukdomskänsla reaktion på injektionsstället uretrit (urinrörsinflammation, som gör det smärtsamt och svårt att urinera) virusinfektion i övre luftvägarna (akut infektion av virus i näsa, bihålor och svalg) lymfocytos (ökat antal av en viss typ av blodkroppar) överkänslighet (allergisk reaktion) ljuskänslighet hos ögonen hypertensiv kris (akut blodtrycksökning) hyperemi (ökad mängd blod) hemoglobinuri (onormalt hög koncentration i urinen av protein som transporterar syre) förhöjt blodtryck förekomst av fritt hemoglobin (hemoglobin cirkulerar utanför röda blodkroppar) förhöjd sänka (ökad hastighet med vilken röda blodkroppar sjunker i ett provrör). Vilka motåtgärder ska vidtas om biverkningar uppstår? Om biverkningar uppstår ska infusionshastigheten sänkas eller infusionen avbrytas tills symtomen har försvunnit. Om symtomen kvarstår även efter att infusionen har avbrutits, ska lämplig behandling påbörjas. I händelse av en svår överkänslighetsreaktion med blodtrycksfall och andnöd, och även en svår generaliserad allergisk reaktion (anafylaktisk chock), ska användningen av detta läkemedel omedelbart upphöra och lämpliga motåtgärder påbörjas. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Gamunex ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och injektionsflaskan. Hållbarhetstiden är 3 år. Förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Läkemedlet kan förvaras i ytterkartongen under en engångsperiod på upp till 6 månader i rumstemperatur (högst 25°C). I detta fall går läkemedlets hållbarhetstid ut efter 6 månader, oavsett ursprungligt utgångsdatum. Det nya utgångsdatumet måste noteras på ytterkartongen. Det nya utgångsdatumet får dock inte vara ett senare datum än det tryckta utgångsdatumet. Förvaring i kylskåp efter detta datum är inte möjlig. När den enskilda injektionsflaskan har öppnats, måste innehållet användas omedelbart. Eventuella rester måste kasseras. Fortsatt förvaring, även i kylskåp, är inte tillåtet på grund av möjlig tillväxt av bakterier.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är humant normalt immunglobulin (IVIg). 1 ml av detta läkemedel innehåller 100 mg protein med ett IgG-innehåll på minst 98 % i vatten för injektionsvätskor. En injektionsflaska à 10 ml innehåller: 1 g humant normalt immunglobulin En injektionsflaska à 50 ml innehåller: 5 g humant normalt immunglobulin En injektionsflaska à 100 ml innehåller: 10 g humant normalt immunglobulin En injektionsflaska à 200 ml innehåller: 20 g humant normalt immunglobulin En injektionsflaska à 400 ml innehåller: 40 g humant normalt immunglobulin Fördelningen av IgG-subklasser är ungefär 62,8 % (IgG1), 29,7 % (IgG2), 4,8 % (IgG3), 2,7 % (IgG4). Maximalt IgA-innehåll: 84 mikrogram/ml. Övriga innehållsämnen är glycin och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Gamunex är en infusionsvätska, lösning. Lösningen är klar till lätt opaliserande och färglös eller svagt gul. Gamunex finns i förpackningsstorlekar på 10 ml, 50 ml, 100 ml, 200 ml och 400 ml. Kartongen innehåller en injektionsflaska av glas med propp (av klorbutyl), en avdragbar hängetikett och en bipacksedel. Innehavare av godkännande för försäljning Grifols Deutschland GmbH Colmarer Straße 22 60528 Frankfurt Tyskland Tfn: + 49-69-660 593 100 Tillverkare Instituto Grifols, S.A. Can Guasc, 2 - Parets del Vallès 08150 Barcelona Spanien Denna bipacksedel godkändes senast den 2022-11-10 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Använd endast klara eller lätt opaliserande och färglösa eller ljusgula infusionslösningar som är fria från partiklar – skaka inte. Före infusion ska Gamunex 100 mg/ml värmas till rumstemperatur eller kroppstemperatur (eventuellt i ett vattenbad med en temperatur som inte är högre än 37°C). Injektionsflaskorna levereras med en hängetikett (bild 1). Efter isättning av infusionssetet (bild 2), vänd injektionsflaskan upp och ned och öglan på etiketten viks bakåt (bild 3). Tryck hårt med fingrarna för att skapa ett veck på vardera sidan av öglan där den sitter ihop med resten av etiketten (bild 4). Häng upp injektionsflaskan på infusionsstativet i den ögla som bildats (bild 5). Bild 1 Bild 2 Bild 3 Bild 4 Bild 5 Dosering och administreringssätt Dos och doseringsregim är beroende av indikationen. Dosen kan behöva anpassas efter varje patient beroende på det kliniska svaret. Dos som baseras på kroppsvikt kan behöva justeras för under- eller överviktiga patienter. Följande dosregimer anges som riktlinjer. Doseringsrekommendationerna sammanfattas i endanstående tabell: Indikation Dos Infusionsfrekvens Substitutionsbehandling: Primärt immunbristsyndrom Startdos: 0,4-0,8 g/kg Underhållsdos: 0,2-0,8 g/kg var 3-4:e vecka Sekundära immunbristillstånd 0,2-0,4 g/kg var 3-4:e vecka Mässlingsprofylax före/efter exponering: Post-exponeringsprofylax hos mottagliga patienter 0,4 g/kg Så snart som möjligt och inom 6 dagar, som eventuellt kan upprepas en gång efter 2 veckor för att bibehålla serumnivån av mässlingsantikroppar > 240 mIU/ml Post-exponeringsprofylax hos PID/SID-patienter 0,4 g/kg Utöver underhållsbehandling ges en extra dos inom 6 dagar efter exponering Pre-exponeringsprofylax hos PID/SID-patienter 0,53 g/kg Om en patient får en underhållsdos på mindre än 0,53 g/kg var 3-4:e vecka, bör dosen ökas en gång till minst 0,53 g/kg Immunmodulering: Primär immuntrombocytopeni 0,8-1 g(kg eller dag 1, kan upprepas en gång inom 3 dagar 0,4 g/kg/dag i 2-5 dagar Guillain-Barrés syndrom 0,4 g/kg/dag i 5 dagar Kawasakis sjukdom 2 g/kg som en engångsdos tillsammans med acetylsalicylsyra Kronisk inflammatorisk demyeliniserande polyradiculoneuropati (CIDP) Startdos: 2 g/kg i uppdelade doser fördelat över 2-5 dagar Underhållsdos: 1 g/kg var 3:e vecka i uppdelade doser fördelat över 1-2 dagar Multifokal motorisk neuropati (MMN) Startdos: 2 g/kg i uppdelade doser fördelat över 2-5 dagar i följd Underhållsdos: 1 g/kg eller var 2-4:e vecka eller 2 g/kg var 4-8:e vecka i uppdelade doser fördelat över 2-5 dagar Allvarliga, akuta exacerbationer av myasthenia gravis 2 g/kg administreras fördelat på 2 dagar i följd (dos om 1 g/kg per dygn) Administreringssätt För intravenös användning. Humant normalt immunglobulin ska ges som en intravenös infusion med en initial hastighet på 0,6‑1,2 ml/kg/timme under 30 minuter. Vid biverkning måste antingen administreringshastigheten minskas eller infusionen avbrytas. Om infusionen tolereras väl kan administreringshastigheten gradvis ökas till max. 4,8–8,4 ml/kg/timme. Pediatrisk population Dosering till barn och ungdomar (0-18 år) är inte annorlunda än till vuxna eftersom dosering för varje indikation ges enligt kroppsvikt och justeras utefter det kliniska utfallet för ovan nämnda tillstånd. Gamunex får inte blandas med andra infusionsvätskor eller andra läkemedel. Om spädning är nödvändig före infusion, kan 50 mg/ml glukoslösning användas för detta ändamål. Blanda inte med koksaltlösning. Gamunex och heparin får inte administreras samtidigt i samma infusionssystem. Infusionsslangarna kan spolas med 50 mg/ml glukoslösning eller med natriumkloridlösning (9 mg/ml) och får inte spolas med heparin. Heparin Lock, genom vilka Gamunex administreras, skall spolas med 50 mg/ml glukoslösning eller natriumkloridlösning (9 mg/ml) och får inte spolas med heparin.",
        "composition": "Innehållsdeklaration Den aktiva substansen är humant normalt immunglobulin (IVIg). 1 ml av detta läkemedel innehåller 100 mg protein med ett IgG-innehåll på minst 98 % i vatten för injektionsvätskor. En injektionsflaska à 10 ml innehåller: 1 g humant normalt immunglobulin En injektionsflaska à 50 ml innehåller: 5 g humant normalt immunglobulin En injektionsflaska à 100 ml innehåller: 10 g humant normalt immunglobulin En injektionsflaska à 200 ml innehåller: 20 g humant normalt immunglobulin En injektionsflaska à 400 ml innehåller: 40 g humant normalt immunglobulin Fördelningen av IgG-subklasser är ungefär 62,8 % (IgG1), 29,7 % (IgG2), 4,8 % (IgG3), 2,7 % (IgG4). Maximalt IgA-innehåll: 84 mikrogram/ml. Övriga innehållsämnen är glycin och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Gamunex är en infusionsvätska, lösning. Lösningen är klar till lätt opaliserande och färglös eller svagt gul. Gamunex finns i förpackningsstorlekar på 10 ml, 50 ml, 100 ml, 200 ml och 400 ml. Kartongen innehåller en injektionsflaska av glas med propp (av klorbutyl), en avdragbar hängetikett och en bipacksedel.",
        "prod-license": "Innehavare av godkännande för försäljning Grifols Deutschland GmbH Colmarer Straße 22 60528 Frankfurt Tyskland Tfn: + 49-69-660 593 100",
        "manufacturer": "Tillverkare Instituto Grifols, S.A. Can Guasc, 2 - Parets del Vallès 08150 Barcelona Spanien Denna bipacksedel godkändes senast den 2022-11-10",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Använd endast klara eller lätt opaliserande och färglösa eller ljusgula infusionslösningar som är fria från partiklar – skaka inte. Före infusion ska Gamunex 100 mg/ml värmas till rumstemperatur eller kroppstemperatur (eventuellt i ett vattenbad med en temperatur som inte är högre än 37°C). Injektionsflaskorna levereras med en hängetikett (bild 1). Efter isättning av infusionssetet (bild 2), vänd injektionsflaskan upp och ned och öglan på etiketten viks bakåt (bild 3). Tryck hårt med fingrarna för att skapa ett veck på vardera sidan av öglan där den sitter ihop med resten av etiketten (bild 4). Häng upp injektionsflaskan på infusionsstativet i den ögla som bildats (bild 5). Bild 1 Bild 2 Bild 3 Bild 4 Bild 5 Dosering och administreringssätt Dos och doseringsregim är beroende av indikationen. Dosen kan behöva anpassas efter varje patient beroende på det kliniska svaret. Dos som baseras på kroppsvikt kan behöva justeras för under- eller överviktiga patienter. Följande dosregimer anges som riktlinjer. Doseringsrekommendationerna sammanfattas i endanstående tabell: Indikation Dos Infusionsfrekvens Substitutionsbehandling: Primärt immunbristsyndrom Startdos: 0,4-0,8 g/kg Underhållsdos: 0,2-0,8 g/kg var 3-4:e vecka Sekundära immunbristillstånd 0,2-0,4 g/kg var 3-4:e vecka Mässlingsprofylax före/efter exponering: Post-exponeringsprofylax hos mottagliga patienter 0,4 g/kg Så snart som möjligt och inom 6 dagar, som eventuellt kan upprepas en gång efter 2 veckor för att bibehålla serumnivån av mässlingsantikroppar > 240 mIU/ml Post-exponeringsprofylax hos PID/SID-patienter 0,4 g/kg Utöver underhållsbehandling ges en extra dos inom 6 dagar efter exponering Pre-exponeringsprofylax hos PID/SID-patienter 0,53 g/kg Om en patient får en underhållsdos på mindre än 0,53 g/kg var 3-4:e vecka, bör dosen ökas en gång till minst 0,53 g/kg Immunmodulering: Primär immuntrombocytopeni 0,8-1 g(kg eller dag 1, kan upprepas en gång inom 3 dagar 0,4 g/kg/dag i 2-5 dagar Guillain-Barrés syndrom 0,4 g/kg/dag i 5 dagar Kawasakis sjukdom 2 g/kg som en engångsdos tillsammans med acetylsalicylsyra Kronisk inflammatorisk demyeliniserande polyradiculoneuropati (CIDP) Startdos: 2 g/kg i uppdelade doser fördelat över 2-5 dagar Underhållsdos: 1 g/kg var 3:e vecka i uppdelade doser fördelat över 1-2 dagar Multifokal motorisk neuropati (MMN) Startdos: 2 g/kg i uppdelade doser fördelat över 2-5 dagar i följd Underhållsdos: 1 g/kg eller var 2-4:e vecka eller 2 g/kg var 4-8:e vecka i uppdelade doser fördelat över 2-5 dagar Allvarliga, akuta exacerbationer av myasthenia gravis 2 g/kg administreras fördelat på 2 dagar i följd (dos om 1 g/kg per dygn) Administreringssätt För intravenös användning. Humant normalt immunglobulin ska ges som en intravenös infusion med en initial hastighet på 0,6‑1,2 ml/kg/timme under 30 minuter. Vid biverkning måste antingen administreringshastigheten minskas eller infusionen avbrytas. Om infusionen tolereras väl kan administreringshastigheten gradvis ökas till max. 4,8–8,4 ml/kg/timme. Pediatrisk population Dosering till barn och ungdomar (0-18 år) är inte annorlunda än till vuxna eftersom dosering för varje indikation ges enligt kroppsvikt och justeras utefter det kliniska utfallet för ovan nämnda tillstånd. Gamunex får inte blandas med andra infusionsvätskor eller andra läkemedel. Om spädning är nödvändig före infusion, kan 50 mg/ml glukoslösning användas för detta ändamål. Blanda inte med koksaltlösning. Gamunex och heparin får inte administreras samtidigt i samma infusionssystem. Infusionsslangarna kan spolas med 50 mg/ml glukoslösning eller med natriumkloridlösning (9 mg/ml) och får inte spolas med heparin. Heparin Lock, genom vilka Gamunex administreras, skall spolas med 50 mg/ml glukoslösning eller natriumkloridlösning (9 mg/ml) och får inte spolas med heparin."
    },
    "produktresume": {
        "tradename": "Gamunex 100 mg/ml infusionsvätska, lösning",
        "composition": "2.1 Allmän beskrivning Humant, normalt immunglobulin (IVIg). 2.2 Kvalitativ och kvantitativ sammansättning En ml innehåller: humant normalt immunglobulin 100 mg (renhet minst 98 % IgG) Varje injektionsflaska à 10 ml innehåller: 1 g humant, normalt immunglobulinVarje injektionsflaska à 50 ml innehåller: 5 g humant, normalt immunglobulinVarje injektionsflaska à 100 ml innehåller: 10 g humant, normalt immunglobulinVarje injektionsflaska à 200 ml innehåller: 20 g humant, normalt immunglobulinVarje injektionsflaska à 400 ml innehåller: 40 g humant, normalt immunglobulin Fördelning av IgG-subklasser (ungefärliga värden): IgG1 .................... 62,8 % IgG2 .................... 29,7 % IgG3 ...................... 4,8 % IgG4 ......................2,7 % Minsta nivå av mässlingantikroppar (IgG) är 9 IU/mlMaximalt IgA-innehåll: 84 mikrogram/ml.Framställd ur human plasma från blodgivare.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösningLösningen är klar till lätt opaliserande, färglös eller svagt gul.",
        "clinical": "4.1 Terapeutiska indikationer Substitutionsbehandling för vuxna, barn och ungdomar (0–18 år) vid: primära immunbristsyndrom (PID) med nedsatt antikroppsproduktion sekundära immunbristtillstång (SID) hos patienter med allvarliga eller återkommande infektioner, ineffektiv antimikrobiell behandling och antingen konstaterad specifik antikroppsbrist (PSAF)* eller IgG i serum på <4 g/l. *PSAF = uppnår inte en minst 2-faldig ökning av IgG-antikroppstitern efter vaccination med pneumokockpolysackarid- och polypeptidantigen. Mässlingsprofylax före/efter exponering av mässling av känsliga vuxna, barn och ungdomar (0-18 år) där aktiv immunisering (vaccination) är kontraindicerat eller inte är rekommenderat. Hänsyn bör också tas till officiella rekommendationer om intravenös användning av humant immunoglobulin vid mässlingsprofylax före/efter exponering av aktiv immunisering. Immunmodulering hos vuxna samt barn och ungdomar (0–18 år) vid: primär immuntrombocytopeni (ITP), hos patienter med stor blödningsrisk eller före kirurgi för att korrigera antalet trombocyter Guillain-Barrés syndrom Kawasakis sjukdom (i samband med acetylsalicylsyra, se avsnitt 4.2) kronisk inflammatorisk demyeliniserande polyradiculoneuropati (CIDP) multifokal motorisk neuropati (MMN) Immunmodulering hos vuxna ≥18 år vid: allvarliga, akuta exacerbationer av myasthenia gravis. 4.2 Dosering och administreringssätt IVIg behandling ska inledas och övervakas under överinseende av en läkare med erfarenhet av behandling av immunbristsjukdomar. Dosering Dos och doseringsregim beror på indikationen.Dosen kan behöva anpassas efter varje patient beroende på det kliniska svaret. Dos som baseras på kroppsvikt kan behöva justeras för under- eller överviktiga patienter.Följande dosregimer anges som vägledning. Substitutionsbehandling vid primära immunbristsyndrom Doseringsregimen ska ge ett lägsta IgG dalvärde (mätt före nästföljande infusion) på minst 6 g/l, eller ligga inom de normala referensvärdena för åldersgruppen. Det tar 3-6 månader från behandlingsstart innan jämvikt (steady state-värden för IgG) uppnås. Rekommenderad startdos är 0,4–0,8 g/kg som ges en gång, följt av minst 0,2 g/kg som ges var 3-4:e vecka.Den dos som krävs för att uppnå ett IgG dalvärde på 6 g/l är i storleksordningen 0,2–0,8 g/kg/månad. Doseringsintervallet när steady state har uppnåtts varierar mellan 3 och 4 veckor. IgG dalvärde ska mätas och bedömas tillsammans med infektionsincidens. För att minska frekvensen av bakterieinfektioner kan det bli nödvändigt att öka dosen och sikta på högre dalvärde. Substitutionsbehandling vid sekundära immunbristtillstånd (enligt definition i avsnitt 4.1) Rekommenderad dos är 0,2‑0,4 g/kg var 3-4:e vecka.IgG dalvärde ska mätas och bedömas tillsammans med infektionsincidens. Dosen ska justeras efter behov för att uppnå optimalt skydd mot infektioner, varför en ökning kan vara nödvändig till patienter med kvarstående infektion medan en dosminskning kan övervägas när patienten är infektionsfri. Mässlingsprofylax före/efter exponering Profylax efter exponering Om en känslig patient har exponerats för mässling ska en dos på 0,4 g/kg ges så snart som möjligt och inom 6 dagar efter exponering. Denna dos ger en serumnivå > 240 mIU/ml av mässlingsantikroppar i minst 2 veckor. Serumnivåer bör kontrolleras efter 2 veckor och dokumenteras. Ytterligare en dos på 0,4 g/kg kan upprepas en gång efter 2 veckor om det behövs för att upprätthålla serumnivå > 240 mIU/ml.Om en PID/SID-patient har exponerats för mässling och regelbundet får IVIg-infusioner, bör det övervägas att administrera en extra dos av IVIg så snart som möjligt och inom 6 dagar efter exponering. En dos på 0,4 g/kg bör ge en seriumnivå > 240 mIU/ml av mässlingsantikroppar i minst 2 veckor. Pre-exponeringsprofylax Om en PID/SID-patient löper risk för framtida mässlingsexponering och får en IVIg-underhållsdos på mindre än 0,53 g/kg var 3-4:e vecka, bör denna dos ökas en gång till 0,53 g/kg. Detta bör ge en serumnivå på > 240 mIU/ml av mässlingsantikroppar i minst 22 dagar efter infusion. Immunmodulering i Primär immuntrombocytopeni Det finns två alternativa behandlingsprogram: • 0,8–1 g/kg dag 1. Denna dos kan upprepas en gång inom 3 dagar• 0,4 g/kg dagligen i 2-5 dagar. Behandlingen kan upprepas vid återfall. Guillain-Barrés syndrom 0,4 g/kg/dag i 5 dagar (vid återfall kan doseringen upprepas). Kawasakis sjukdom 2,0 g/kg ska ges som en engångsdos. Patienterna ska få samtidig behandling med acetylsalicylsyra. Kronisk inflammatorisk demyeliniserande polyradiculoneuropati (CIDP) Startdos: 2 g/kg i delade doser över 2‑5 dagar i följd.Underhållsdoser: 1 g/kg i delade doser fördelat över 1‑2 dagar i följd var 3:e vecka.Behandlingseffekten ska utvärderas efter varje cykel. Om ingen behandlingseffekt ses efter 6 månader ska behandlingen sättas ut.Om behandlingen har effekt avgör läkaren om långtidsbehandling ska sättas in, baserat på patientens respons och respons på underhållsbehandling. Dosering och doseringsintervall kan behöva anpassas efter sjukdomsförloppet hos varje enskild patient. Multifokal motorisk neuropati (MMN) Startdos: 2 g/kg i delade doser över 2‑5 dagar i följd.Underhållsdos: 1 g/kg var 2-4:e vecka eller 2 g/kg var 4:e-8:e vecka.Behandlingseffekten ska utvärderas efter varje cykel. Om ingen behandlingseffekt ses efter 6 månader ska behandlingen sättas ut.Om behandlingen har effekt avgör läkaren om långtidsbehandling ska sättas in, baserat på patientens respons och respons på underhållsbehandling. Dosering och doseringsintervall kan behöva anpassas efter sjukdomsförloppet hos varje enskild patient. Allvarliga, akuta exacerbationer av myasthenia gravis 2 g/kg fördelat över 2 dagar i följd (en dos om 1 g/kg per dag).Kliniska studier av Gamunex omfattade inte tillräckligt många deltagare i åldern 65 år och äldre för att en exakt behandlingseffekt skulle kunna fastställas. Doseringsrekommendationerna sammanfattas i nedanstående tabell: Indikation Dos Infusionsfrekvens Substitutionsbehandling: Primärt immunbristsyndrom Startdos: 0,4-0,8 g/kg Underhållsdos: 0,2-0,8 g/kg var 3-4:e vecka Sekundära immunbristtillstånd (enligt definition i avsnitt 4.1.) 0,2-0,4 g/kg var 3-4:e vecka Mässlingsprofylax före/efter exponering: Post-exponeringsprofylax hos mottagliga patienter 0,4 g/kg Så snart som möjligt och inom 6 dagar, som eventuellt kan upprepas en gång efter 2 veckor för att bibehålla serumnivån av mässlingsantikroppar > 240 mIU/ml Post-exponeringsprofylax hos PID/SID-patienter 0,4 g/kg Utöver underhållsbehandling ges en extra dos inom 6 dagar efter exponering Pre-exponeringsprofylax hos PID/SID-patienter 0,53 g/kg Om en patient får en underhållsdos på mindre än 0,53 g/kg var 3-4:e vecka, bör dosen ökas en gång till minst 0,53 g/kg Immunmodulering: Primär immuntrombocytopeni 0,8-1 g/kg eller dag 1, kan upprepas en gång inom 3 dagar 0,4 g/kg/dag i 2-5 dagar Guillain-Barrés syndrom 0,4 g/kg/dag i 5 dagar Kawasakis sjukdom 2 g/kg som en engångsdos tillsammans med acetylsalicylsyra Kronisk inflammatorisk demyeliniserande polyradiculoneuropati (CIDP) Startdos: 2 g/kg i uppdelade doser fördelat över 2-5 dagar Underhållsdos: 1 g/kg var 3:e vecka i uppdelade doser fördelat över 1-2 dagar Multifokal motorisk neuropati (MMN) Startdos: 2 g/kg i uppdelade doser fördelat över 2-5 dagar i följd Underhållsdos: 1 g/kg eller var 3-4:e vecka eller 2 g/kg var 4-8:e vecka i uppdelade doser fördelat över 2-5 dagar Allvarliga, akuta exacerbationer av myasthenia gravis 2 g/kg administreras fördelat på 2 dagar i följd (dos om 1 g/kg per dygn) Pediatrisk population Dosering till barn och ungdomar (0–18 år) är inte annorlunda än till vuxna eftersom dosering för varje indikation ges enligt kroppsvikt och måste justeras utefter det kliniska utfallet för ovan nämnda tillstånd. Nedsatt leverfunktion Det finns inga belägg för att dosjustering är nödvändig. Nedsatt njurfunktion Ingen dosjustering såvida det inte är kliniskt motiverat, se avsnitt 4.4. Äldre Ingen dosjustering såvida det inte är kliniskt motiverat, se avsnitt 4.4. Administreringssätt För intravenös användning.Humant normalt immunglobulin ska ges som en intravenös infusion med en initial hastighet på 0,6–1,2 ml/kg/timme under 30 minuter. Se avsnitt 4.4. Vid biverkning måste antingen administreringshastigheten minskas eller infusionen avbrytas. Om infusionen tolereras väl kan administreringshastigheten gradvis ökas till max 4,8–8,4 ml/kg/timme. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen (humana immunglobuliner) eller mot något hjälpämne, som anges i avsnitt 4.4 och 6.1.Patienter med selektiv IgA-brist som har utvecklat antikroppar mot IgA, eftersom administrering av en IgA-innehållande produkt kan leda till anafylaxi. 4.4 Varningar och försiktighet Alla patienter ska kontrolleras noga när höga infusionshastigheter (8,4 ml/kg kroppsvikt per timme) används. Hos barn eller patienter med risk för njursvikt ska högsta infusionshastighet inte överstiga 4,8 ml/kg kroppsvikt per timme.Gamunex får inte blandas med andra infusionsvätskor (t.ex. koksaltlösning) eller andra läkemedel. Om spädning är nödvändig före infusion kan 50 mg/ml glukoslösning användas för detta ändamål.Hos patienter med latent diabetes (där övergående glukosuri kan förekomma), diabetes eller hos patienter som står på en låg sockerdiet skall användningen av 50 mg/ml glukoslösning noga kontrolleras. Se varning nedan om akut njursvikt.Gamunex och heparin ska inte administreras samtidigt i samma infusionssystem. Spårbarhet För att förbättra spårbarheten för biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Försiktighet Eventuella komplikationer kan ofta undvikas genom att säkerställa att patienterna: inte är känsliga för humant, normalt immunglobulin genom att initialt injicera läkemedlet långsamt (0,6–1,2 ml/kg per timme). För patienter som är mer benägna att vara känsliga (t.ex. vid byte från annan IVIg eller tidigare allergisk reaktion), kan en initial infusionshastighet på 0,1 ml/kg per timme övervägas. övervakas noggrant med avseende på eventuella symtom under hela infusionsperioden. Särskilt patienter som inte tidigare fått humant immunglobulin, patienter som har bytt från ett annat IVIg-läkemedel eller om det varit ett långt uppehåll sedan den senaste infusionen, ska övervakas under första infusionen och under den första timmen efter första infusionen i en kontrollerad vårdmiljö för att upptäcka potentiella tecken på biverkningar och för att säkerställa att akut behandling kan ges omedelbart om problem skulle uppstå. Alla andra patienter ska observeras i minst 20 minuter efter administrering. Hos alla patienter kräver IVIg-administrering: adekvat vätsketillförsel innan IVIg-infusionen startar övervakning av urinmängd övervakning av serumkreatininnivåer att loopdiuretika inte används samtidigt (se avsnitt 4.5). Vid biverkningar måste antingen infusionshastigheten minskas eller infusionen avbrytas. Vilken behandling som krävs beror på biverkningens typ och svårighetsgrad. Infusionsrelaterad reaktion Vissa biverkningar (t.ex. huvudvärk, rodnad, frossa, myalgi, väsande andning, takykardi, värk i ländryggen, illamående och hypotoni) kan bero på infusionshastigheten. Den rekommenderade infusionshastigheten som anges i avsnitt 4.2 måste följas noga. Patienter måste övervakas och observeras noggrant för eventuella symtom under hela infusionsperioden. Biverkningar kan förekomma oftare: hos patienter som får humant, normalt immunglobulin för första gången eller, i sällsynta fall, när man byter humant normalt immunglobulinpreparat eller om det varit ett långt uppehåll sedan den senaste infusionen hos patienter med en aktiv infektion eller underliggande kronisk inflammation. Överkänslighet Överkänslighetsreaktioner är sällsynta. Anafylaxi kan utvecklas hos patienter: med ej detekterbart IgA som har IgA-antikroppar som har tolererat tidigare behandling med humant normalt immunglobulin I händelse av chock ska rutinmässig behandling av chock sättas in. Tromboemboli Det finns kliniska belägg för ett samband mellan IVIg-administrering och tromboemboliska händelser såsom hjärtinfarkt, cerebrovaskulär händelse (inklusive stroke), lungemboli och djupa ventromboser, vilka antas ha samband med en relativ ökning i blodviskositet genom det höga inflödet av immunglobulin hos riskpatienter. Försiktighet bör iakttas vid förskrivning och infusion av IVIg till överviktiga patienter och patienter med preexisterande riskfaktorer för trombotiska händelser (såsom hög ålder, hypertoni, diabetes mellitus, kärlsjukdom eller trombotiska episoder i anamnesen, patienter med förvärvad eller ärftlig trombofili, patienter med långa perioder av orörlighet, svårt hypovolemiska patienter och patienter med sjukdomar som ökar blodets viskositet).Hos patienter som löper risk att drabbas av tromboemboliska biverkningar ska IVIg-produkter administreras med minsta möjliga infusionshastighet och dos. Akut njursvikt Fall av akut njursvikt har rapporterats hos patienter som får IVIg-behandling. I de flesta fall har riskfaktorer identifierats såsom preexisterande njurinsufficiens, diabetes mellitus, hypovolemi, övervikt, samtidig behandling med nefrotoxiska läkemedel eller ålder över 65 år. Njurparametrar ska analyseras före infusion av IVIg, särskilt hos patienter som bedöms ha en potentiellt ökad risk för akut njursvikt, och därefter med lämpliga intervall. Hos patienter med risk för akut njursvikt ska IVIg-produkter administreras med lägsta möjliga infusionshastighet och dos. Vid nedsatt njurfunktion ska utsättning av IVIg övervägas. Även om rapporter om njurdysfunktion och akut njursvikt har haft samband med användning av många av de godkända IVIg-produkterna, som innehåller olika hjälpämnen t.ex. sackaros, glukos och maltos, står de som innehåller sackaros som stabiliseringsmedel för en oproportionerligt stor andel av det totala antalet. Hos riskpatienter kan användning av IVIg-produkter som inte innehåller dessa hjälpämnen övervägas. Gamunex innehåller inte sackaros, maltos eller glukos. Aseptiskt meningitsyndrom (AMS) AMS har rapporterats i samband med IVIg-behandling. Syndromet uppträder vanligen inom några timmar upp till 2 dagar efter IVIg-behandling. Undersökning av cerebrospinalvätska är ofta positiv med pleocytos upp till flera tusen celler per mm3, framförallt granulocyter, och förhöjda proteinvärden upp till flera hundra mg/dl. AMS kan uppträda mer frekvent vid högdosbehandling med IVIg (2 g/kg). Patienter som uppvisar sådana tecken och symtom ska genomgå en grundlig neurologisk undersökning, inklusive studier av cerebrospinalvätska, för att utesluta andra orsaker till meningit.Utsättning av IVIg-behandling har resulterat i remission av AMS inom loppet av några dagar utan följdverkningar. Hemolytisk anemi IVIg-produkter kan innehålla blodgruppsantikroppar som kan verka som hemolysiner och inducera beläggning av immunglobulin på röda blodkroppar in vivo, vilket leder till en positiv direkt antiglobulinreaktion (Coombs test) och i sällsynta fall till hemolys. Hemolytisk anemi kan utvecklas efter IVIg-behandling till följd av ökad sekvestrering av röda blodkroppar. Patienter som får IVIg ska övervakas avseende kliniska tecken och symtom på hemolys (se avsnitt 4.8). Följande riskfaktorer är förenade med utvecklandet av hemolys: höga doser, antingen givna som en enda administrering eller uppdelat på flera dygn; icke-0 blodgrupp; och underliggande inflammatoriskt tillstånd. Ökad vaksamhet rekommenderas för icke-0 blodgruppspatienter som får höga doser vid icke-PID-indikationer. Hemolys har sällan rapporterats hos patienter som fått ersättningsterapi för PID.Enstaka fall av hemolysrelaterad njurinsufficiens/njursvikt med dödlig utgång har inträffat. Neutropeni/leukopeni En övergående minskning av antalet neutrofiler och/eller episoder av neutropeni, ibland allvarliga, har rapporterats efter behandling med IVIg. Detta har oftast utvecklats inom några timmar eller dagar efter IVIg-administrering och gått tillbaka spontant inom 7 till 14 dagar. Transfusionsrelaterad akut lungskada (TRALI) Det har förekommit en del rapporter om akut icke-kardiogent lungödem (transfusionsrelaterad akut lungskada eller TRALI) hos patienter som får IVIg. TRALI kännetecknas av svår hypoxi, dyspné, takypne, cyanos, feber och hypotoni. Symtom på TRALI utvecklas i typiska fall under eller inom 6 timmar efter en transfusion, ofta inom 1‑2 timmar. IVIg-mottagare måste därför övervakas avseende lungbiverkningar och IVIg-infusionen avbrytas omedelbart vid sådana reaktioner. TRALI är ett potentiellt livshotande tillstånd som kräver omedelbar intensivvård. Interferens med serologiska tester Efter administrering av immunglobulin kan den tillfälliga ökningen av de olika passivt överförda antikropparna i patientens blod leda till falskt positiva resultat i serologiska tester. Passiv överföring av antikroppar mot erytrocytantigener, t.ex. A, B, D, kan påverka vissa serologiska tester för antikroppar mot röda blodkroppar t.ex. direkt antiglobulintest (DAT, direkt Coombs test). Överförbara agens Standardåtgärder för att förhindra infektioner till följd av användning av läkemedel framställda av humant blod eller human plasma inkluderar val av donatorer, screening av individuella donationer och plasmapooler för specifika infektionsmarkörer samt inklusion av effektiva tillverkningssteg för att inaktivera/avlägsna virus. Trots detta kan risken för överföring av smittämnen inte helt uteslutas, när läkemedel framställda av humant blod eller human plasma administreras. Detta gäller även okända eller nya virus och andra patogener.De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus såsom humant immunbristvirus (HIV), hepatit B-virus (HBV) och hepatit C-virus (HCV). De vidtagna åtgärderna kan vara av begränsat värde när det gäller icke höljeförsedda virus såsom HAV och parvovirus B19.Det finns övertygande klinisk erfarenhet av att hepatit A eller parvovirus B19 inte överförs med immunglobuliner och det antas också att antikroppsinnehållet ger ett viktigt bidrag till virussäkerheten.Det rekommenderas starkt att varje gång Gamunex administreras till en patient skall produktens namn och tillverkningssatsnummer noteras för att upprätthålla en koppling mellan patienten och produktens tillverkningssats. Pediatrisk population Även om det föreligger begränsade data, förväntas det att samma varningar, försiktighetsåtgärder och riskfaktorer tillämpas för den pediatriska populationen. I rapporter efter godkännandet observeras att IVIg-högdosindikationer hos barn, speciellt Kawasakis sjukdom, är förenade med en ökad rapportering av hemolytiska reaktioner jämfört med andra IVIg-indikationer hos barn.Läkare måste allvarligt överväga att följa hemoglobinnivåerna 24–48 timmar efter avslutad IVIg om hemolys misstänks. Om förnyad behandling erfordras rekommenderas starkt att man följer hemoglobinnivåerna i en vecka efter den följande IVIg-dosen om hemolys befaras. Familjer ska instrueras att återvända om deras barn utvecklar symtom på hemolys, såsom blekhet, trötthet, mörkfärgad urin, andnöd och hjärtklappning. Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per engångsdos (upp till högst 2 g/kg), d.v.s. är näst intill \"natriumfritt\". 4.5 Interaktioner med andra läkemedel och övriga interaktioner Levande försvagade virusvacciner Administrering av immunglobuliner kan försämra effekten av levande försvagade virusvacciner mot t.ex. mässling, påssjuka, röda hund eller vattkoppor under minst 6 veckor och upp till 3 månader. Efter administrering av detta läkemedel, bör ett intervall på tre månader förflyta före vaccination med levande, försvagade virusvacciner. När det gäller mässling kan försämringen kvarstå i upp till 1 år. Därför bör patienter som får mässlingsvaccin få sin antikroppsstatus kontrollerad. Loopdiuretika Undvik samtidig användning av loopdiuretika. Pediatrisk population Även om specifika interaktionsstudier inte har utförts i pediatrisk population förväntas inga skillnader mellan vuxna och barn. 4.6 Fertilitet, graviditet och amning Graviditet Säkerheten hos detta läkemedel vid användning under graviditet hos människa har inte fastställts i kontrollerade kliniska prövningar. Gamunex skall därför endast ges med försiktighet till gravida kvinnor. IVIg-produkter har visats passera placenta, i ökande grad under den tredje trimestern. Klinisk erfarenhet av immunglobuliner tyder på att inga skadliga effekter på graviditeten eller på fostret och det nyfödda barnet kan förväntas. Amning Säkerheten hos detta läkemedel vid användning hos ammande mödrar har inte fastställts i kontrollerade kliniska prövningar och bör därför endast ges med försiktighet till ammande mödrar. Immunglobuliner utsöndras i bröstmjölk. Inga negativa effekter förväntas på ammade nyfödda/spädbarn. Fertilitet Klinisk erfarenhet av immunglobuliner tyder på att inga skadliga effekter på fertiliteten kan förväntas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Gamunex har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Patienter som upplevt biverkningar under behandlingen bör vänta tills dessa avklingat innan de kör bil eller använder maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Biverkningar orsakade av humana normala immunglobuliner (i avtagande frekvens) är (se även avsnitt 4.4): frossbrytningar, huvudvärk, yrsel, feber, kräkningar, allergiska reaktioner, illamående, artralgi, lågt blodtryck och måttlig ländryggsmärta reversibla hemolytiska reaktioner, särskilt hos personer med blodgrupp A, B och AB, och (i sällsynta fall) hemolytisk anemi som kräver transfusion (i sällsynta fall) ett plötsligt blodtrycksfall samt, i enstaka fall, anafylaktisk chock, även om patienten inte har visat någon överkänslighet vid tidigare administrering (i sällsynta fall) övergående hudreaktioner (såsom kutan lupus erythematosus – frekvens okänd) (i mycket sällsynta fall) tromboemboliska reaktioner som hjärtinfarkt, stroke, lungemboli, djup ventrombos fall av reversibel aseptisk meningit fall av förhöjt serumkreatinin och/eller akut njursvikt fall av transfusionsrelaterad akut lungskada (TRALI). Förteckning över biverkningar i tabellform Den tabell som presenteras nedan är uppdelad enligt organklassificeringen i MedDRA-systemet (klassificering av organsystem och föredragen term). Frekvenserna har utvärderats enligt följande princip: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data).Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Källa till säkerhetsdatabasen: kliniska prövningar omfattande totalt 703 patienter som exponerats för Gamunex (totalt 4 378 infusioner) Organsystem enligt MedDRA Biverkningar Frekvens per patient Frekvens per infusion Infektioner och infestationer Faryngit Mindre vanliga Mindre vanliga Sinuit, uretrit, virusinfektion i övre luftvägarna Mindre vanliga Sällsynta Blodet och lymfsystemet Hemolytisk anemi, lymfocytos Mindre vanliga Sällsynta Immunsystemet Överkänslighet Mindre vanliga Sällsynta Psykiska störningar Ångest Mindre vanliga Sällsynta Centrala och perifera nervsystemet Huvudvärk Mycket vanliga Vanliga Yrsel Mindre vanliga Mindre vanliga Afoni Mindre vanliga Sällsynta Ögon Fotofobi Mindre vanliga Sällsynta Blodkärl Hypertoni Vanliga Mindre vanliga Hypertensiv kris, hypotoni, rodnad, hyperemi Mindre vanliga Sällsynta Andningsvägar, bröstkorg och mediastinum Väsande andning, hosta, nästäppa Mindre vanliga Mindre vanliga Dyspné Mindre vanliga Sällsynta Magtarmkanalen Illamående, kräkningar Vanliga Mindre vanliga Buksmärtor, diarré, dyspepsi Mindre vanliga Sällsynta Hud och subkutan vävnad Hudutslag, klåda, urtikaria Vanliga Mindre vanliga Hudexfoliation, dermatit, kontaktdermatit, palmarerytrem Mindre vanliga Sällsynta Muskuloskeletala systemet och bindväv Artalgi, ryggvärk Vanliga Mindre vanliga Myalgi Mindre vanliga Mindre vanliga Muskuloskeletal smärta, muskuloskeletal stelhet, nacksmärta Mindre vanliga Sällsynta Njurar och urinvägar Hemoglobinuri Mindre vanliga Sällsynta Allmänna symtom och/eller symtom vid administreringsstället Pyrexi Vanliga Vanliga Influensaliknande sjukdom, frossa, trötthet Vanliga Mindre vanliga Asteni Mindre vanliga Mindre vanliga Bröstsmärtor, reaktion på injektionsstället, sjukdomskänsla Mindre vanliga Sällsynta Undersökningar Förhöjt blodtryck, minskat antal vita blodkroppar, minskat hemoglobinvärde, förekomst av fritt hemoglobin, förhöjd sänka Mindre vanliga Sällsynt Skador och förgiftningar och behandlingskomplikationer Kontusion Mindre vanliga Sällsynta Pediatrisk population Frekvens, typ och svårighetsgrad av biverkningar hos barn förväntas vara desamma som hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering kan leda till vätskeöverskott och hyperviskositet, särskilt hos riskpatienter, t.ex. barn, äldre patienter eller patienter med nedsatt hjärt- eller njurfunktion (se avsnitt 4.4).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: immunsera och immunglobuliner: humant, normalt immunglobulin för intravaskulärt bruk ATC-kod: J06B A02Humant, normalt immunglobulin innehåller främst immunglobulin G (IgG) med ett brett spektrum av antikroppar mot infektiösa agens.Humant normalt immunglobulin innehåller de IgG-antikroppar som finns hos normalpopulationen. Det framställs oftast från poolad plasma från minst 1000 donatorer. Det har en fördelning av immunglobulin G-subklasser som till stor del liknar den i normal human plasma. Adekvata doser av detta läkemedel kan återställa onormalt låga nivåer av immunglobulin G till normala nivåer. Verkningsmekanismen för andra indikationer än substitutionsbehandling är ännu inte helt klarlagd.Gamunex är justerad till ett svagt surt pH. Eftersom Gamunex har en svag buffertkapacitet, neutraliseras det snabbt av blodet under infusionen. Även efter administrering av höga doser Gamunex registrerades ingen förändring av blodets pH. Osmolaliteten är 258 mOsmol/kg lösning och närmar sig alltså normalområdet (285–295 mOsmol/kg). Kliniska prövningar utförda med Gamunex på patienter med kronisk inflammatorisk demyeliniserande polyradiculoneuropati (CIDP): Effektprövningen IVIg-C CIDP (ICE-studien), en dubbelblind, randomiserad, placebokontrollerad studie, undersökte effekt och säkerhet med Gamunex vid behandling av CIDP. Totalt 117 CIDP-patienter randomiserades till att få antingen Gamunex eller placebo var tredje vecka. Laddningsdos var 2 g/kg kroppsvikt; underhållsdos var 1 g/kg kroppsvikt.Frekvenserna av patienter som svarade på behandling (fastställt genom förbättrad INCAT-poäng och bibehållen förbättring på ≥1 under effektperioden på 24 veckor) var signifikant högre i gruppen som fick Gamunex (54 %) jämfört med placebogruppen (21 %, p=0,0002). Muskelstyrkan mätt med MRC-poäng och gripstyrka, samt känsel mätt med ISS-poäng förbättrades signifikant mer i gruppen som fick Gamunex jämfört med placebo.På grund av det begränsade antalet patienter ≥65 år som inkluderades i studien, kunde exakt behandlingseffekt inte fastställas med avseende på INCAT-poängen. När det gällde gripstyrka visades en statistiskt signifikant behandlingseffekt till fördel för Gamunex.Av de som svarade på behandling, svarade mindre än hälften efter laddningsdosen (vid vecka 3), men de flesta svarade efter den andra dosen (vid vecka 6). De som inte svarade på behandling fick gå över till den alternativa behandlingen, för att på nytt erhålla upp till högst 24 veckors behandling. Alla som svarade på behandling randomiserades på nytt i en förlängningsfas för ännu en 6-månadersperiod av underhållsbehandling med antingen Gamunex eller placebo. Av de som tidigare svarade på Gamunex, var den verkliga relapsfrekvensen signifikant högre hos de patienter som randomiserats till att få placebo (42 %) än hos dem som randomiserats till att få Gamunex (13 %, p=0,012).ICE-studien har visat korttids- och långtidseffekt av Gamunex vid behandling av CIDP. Resultaten sammanfattas i följande tabell. Primärt resultatmått och andra resultat av ICE-studien Gamunex Placebo p Frekvens av patienter som svarade på behandling under effektperioden (primärt resultatmått) 54 % 21 % 0,0002 Sannolikhet för relaps under förlängningsperioden 13 % 45 % 0,013 Gripstyrka (kPA)1 (förändring från utgångsvärde) Dominant hand 13,2 1,5 0,0008 Icke-dominant hand 13,3 4,3 0,005 Muskelstyrka (MRC3 summapoäng)1 (förändring från utgångsvärde) 3,3 0,2 0,001 Känslighet (ISS4-poäng)2 (förändring från utgångsvärde) -1,2 0,2 0,021 1 Förbättring indikeras med positiv siffra 2 Förbättring indikeras med negativ siffra 3 MRC: Medical Research Council 4 ISS: INCAT sensorisk summapoäng Kliniska prövningar utförda med Gamunex på patienter med exacerbationer av myasthenia gravis: En studie av Zinman et al. (2007), en randomiserad, dubbe-blind, placebo kontrollerad studie med 51 patienter, utvärderade Gamunex 2g/kg, gett som en engångsdos under 2 dagar i följd för behandling av myasthenia gravis (MG) exacerbationer. Primärt effektmått var förändringen från baslinjen i poängsystemet QMG på dag 14. På dag 14 var medelvärdet av ändringen i QMG-poäng -2,54 (p=0,047). En kliniskt relevant effekt på MG-exacerbationer observerades enbart i den subgrupp av patienter med moderat till allvarlig MG vid baslinjen (QMG-poäng >10.5) och en ändring med medelvärde -3,39 (p=0,010).Ytterligare stöd kommer från en multicenter, prospektiv, öppen, icke-kontrollerad klinisk prövning, som även undersökte effekt och säkerhet för Gamunex vid behandling av myasthenia gravis-exacerbationer. Totalt rekryterades 49 patienter till den kliniska prövningen. Dessa fick en total engångsdos av Gamunex om 2 g/kg under 2 dagar i följd (en dos om 1 g/kg per dag). Inga patienter med antikroppar för MuSK deltog.Primärt effektmått var förändringen i det kvantitativa poängsystemet Quantitative Myasthenia Gravis (QMG) från baslinjen (dag 0) till dag 14. Medelvärdet av OMG förändringen var -6,4 för den utvärderingsbara populationen och -6,7 för säkerhetspopulationen. Analys av sekundära och explorativa effektmått (utvärderat genom QMG, MG-ADL och MG komposit-värden) stödde resultaten från det primära effektmåttet. 5.2 Farmakokinetiska egenskaper Absorption Humant normalt immunglobulin är omedelbart och fullt biotillgängligt i mottagarens cirkulation efter intravenös administrering. Distribution Det fördelas relativt snabbt mellan plasma och extravaskulär vätska. Jämvikt uppstår efter ungefär 3–5 dagar mellan intravaskulära och extravaskulära kompartment. Eliminering Humant normalt immunglobulin har en halveringstid på cirka 35 dagar, fastställd hos patienter med primär antikroppsbrist och överstiger därför de 21 dagar hos friska försökspersoner som beskrivs i litteraturen. Denna halveringstid kan dock variera från patient till patient, särskilt vid primär immunbrist.IgG och IgG-komplex bryts ned i det mononucleära fagocytsystemets celler. Pediatrisk population Inga skillnader i farmakokinetiska egenskaper förväntas i den pediatriska populationen. Mässlingsprofylax före/efter exponering Inga kliniska studier har utförts på känsliga patienter avseende Mässlingsprofylax före/efter exponering. Gamunex uppfyller kravet på specifikation av lägsta styrka för mässlingsantikroppar på 0,36 x Center for Biologics Evaluation and Research (CBER) Standard. Doseringen baseras på farmakokinetiska beräkningar som tar hänsyn till kroppsvikt, blodvolym och halveringstid för immunglobuliner. Dessa beräkningar förutspår en: Serumtiter vid 13,5 dagar = 270 mIU/ml (dos: 0,4 g/kg). Detta ger en säkerhetsmarginal som är mer än dubbelt så hög som WHO:s skyddstiter på 120 mIU/ml. Serumtiter efter 22 dagar (t1/2) = 180 mIU/ml (dos: 0,4 g/kg). Serumtiter efter 22 dagar (t1/2) = 238,5 mIU/ml (dos: 0,53 g/kg – profylax före exponering). 5.3 Prekliniska säkerhetsuppgifter Immunglobuliner är normala komponenter i människokroppen. Eftersom administrering av immunglobuliner i djurstudier kan leda till bildning av antikroppar, finns det begränsade prekliniska säkerhetsdata. I de akuta och subakuta djurstudier som genomfördes visade Gamunex inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Glycin, vatten för injektionsvätskor. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvaras i ytterkartongen.Läkemedlet kan förvaras i ytterkartongen under en engångsperiod på upp till 6 månader i rumstemperatur (högst 25°C). I detta fall går läkemedlets hållbarhetstid ut i slutet av denna 6-månadersperiod. Det nya utgångsdatumet måste noteras på ytterkartongen. Det nya utgångsdatumet får inte vara ett senare datum än det tryckta utgångsdatumet. Därefter måste läkemedlet användas omgående eller destrueras. Förvaring i kylskåp eller frys efter detta datum är inte möjlig. 6.5 Förpackningstyp och innehåll Intravenös infusionsvätska, lösning, i injektionsflaskor av typ I- eller II-glas med proppar av klorbutyl.Förpackningsstorlekar:En injektionsflaska om 10 ml innehåller: 1 g humant normalt immunglobulinEn injektionsflaska om 50 ml innehåller: 5 g humant normalt immunglobulinEn injektionsflaska om 100 ml innehåller: 10 g humant normalt immunglobulinEn injektionsflaska om 200 ml innehåller: 20 g humant normalt immunglobulinEn injektionsflaska om 400 ml innehåller: 40 g humant normalt immunglobulinEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Före infusion måste Gamunex värmas till rums- eller kroppstemperatur. Lösningen ska vara klar eller något opaliserande och färglös eller svagt gul. Lösningar som är grumliga eller innehåller partiklar skall inte användas. Kvarvarande produkt eller avfall ska kasseras enligt gällande lokala krav. När behållaren har öppnats ska innehållet infunderas omedelbart. Efterföljande förvaring, även i kylskåp, är inte tillåtet på grund av möjlig mikrobiell kolonisering.Om spädning är nödvändig före infusion, kan 50 mg/ml glukoslösning användas för detta ändamål. Gamunex får inte blandas med koksaltlösning.Gamunex och heparin får inte administreras samtidigt i samma infusionssystem.Infusionsslangarna kan spolas med 50 mg/ml glukoslösning eller med natrtiumkloridlösning (9 mg/ml) och skall inte spolas med heparin.Heparin Lock, genom vilken Gamunex har administrerats, ska spolas med 50 mg/ml glukoslösning eller natriumkloridlösning (9 mg/ml) och ska inte spolas med heparin. Bruksanvisning för injektionsflaskor (endast injektionsflaskor på 50 ml, 100 ml, 200 ml och 400 ml) Injektionsflaskorna levereras med en hängetikett (fig. 1). Efter isättning av infusionssetet (fig. 2), vänd injektionsflaskan upp och ned och etikettens ögla viks bakåt (fig. 3). Tryck hårt med fingrarna för att skapa ett veck på vardera sidan av öglan där den sitter ihop med resten av etiketten (fig. 4). Häng upp injektionsflaskan på infusionsstativet i den ögla som bildats (fig. 5). Fig. 1 Fig. 2 Fig. 3 Fig. 4 Fig. 5",
        "prod-license": "Grifols Deutschland GmbHColmarer Straße 2260528 FrankfurtTysklandTfn: +49 69-660 593 100",
        "approval-number": "23484",
        "approval-first-date": "Första godkännandet: 2008-04-04Förnyat godkännande: 2011-06-08",
        "revision-date": "2022-11-10"
    },
    "fass_text": {
        "indication": "Substitutionsbehandling för vuxna, barn och ungdomar (0–18 år) vid: primära immunbristsyndrom (PID) med nedsatt antikroppsproduktion sekundära immunbristtillstång (SID) hos patienter med allvarliga eller återkommande infektioner, ineffektiv antimikrobiell behandling och antingen konstaterad specifik antikroppsbrist (PSAF)* eller IgG i serum på <4 g/l *PSAF = uppnår inte en mist 2-faldig ökning av IgG-antikroppstitern efter vaccination med pneumokockpolysackarid- och polypeptidantigen. Mässlingsprofylax före/efter exponering av mässling av känsliga vuxna, barn och ungdomar (0-18 år) där aktiv immunisering (vaccination) är kontraindicerat eller inte är rekommenderat: Hänsyn bör också tas till officiella rekommendationer om intravenös användning av humant immunoglobin vid mässlingsprofylax före/efter exponering och aktiv immunisering. Immunmodulering hos vuxna samt barn och ungdomar (0–18 år) vid: primär immuntrombocytopeni (ITP), hos patienter med stor blödningsrisk eller före kirurgi för att korrigera antalet trombocyter Guillain-Barrés syndrom Kawasakis sjukdom (i samband med acetylsalicylsyra) kronisk inflammatorisk demyeliniserande polyradiculoneuropati (CIDP) multifokal motorisk neuropati (MMN). Immunmodulering hos vuxna ≥18 år vid: allvarliga, akuta exacerbationer av myasthenia gravis.",
        "contraindication": "Överkänslighet mot den aktiva substansen (humana immunglobuliner) eller mot något hjälpämne. Patienter med selektiv IgA-brist som har utvecklat antikroppar mot IgA, eftersom administrering av en IgA-innehållande produkt kan leda till anafylaxi.",
        "dosage": "IVIg behandlingska inledas och övervakas under överinseende av en läkare med erfarenhet av behandling av immunbristsjukdomar. Dosering Dos och doseringsregim beror på indikationen. Dosen kan behöva anpassas efter varje patient beroende på det kliniska svaret. Dos som baseras på kroppsvikt kan behöva justeras för under- eller överviktiga patienter. Följande dosregimer anges som vägledning. Substitutionsbehandling vid primära immunbristsyndrom Doseringsregimen ska ge en lägsta IgG dalvärde (mätt före nästföljande infusion) på minst 6 g/l, eller ligga inom de normala referensvärdena för åldersgruppen. Det tar 3-6 månader från behandlingsstart innan jämvikt (steady state-värden för IgG) uppnås. Rekommenderad startdos är 0,4–0,8 g/kg som ges en gång, följt av minst 0,2 g/kg som ges var 3-4:e vecka. Den dos som krävs för att uppnå ett lägsta IgG dalvärde på 6 g/l är i storleksordningen 0,2–0,8 g/kg/månad. Doseringsintervallet när steady state har uppnåtts varierar mellan 3 och 4 veckor. IgG dalvärde ska mätas och bedömas tillsammans med infektionsincidens. För att minska frekvensen av bakterieinfektioner kan det bli nödvändigt att öka dosen och sikta på högre dalvärde. Substitutionsbehandling vid sekundära immunbristtillstånd Rekommenderad dos är 0,2‑0,4 g/kg var 3-4:e vecka. IgG dalvärde ska mätas och bedömas tillsammans med infektionsincidens. Dosen ska justeras efter behov för att uppnå optimalt skydd mot infektioner, varför en ökning kan vara nödvändig till patienter med kvarstående infektion, medan en dosminskning kan övervägas när patienten är infektionsfri. Mässlingsprofylax före/efter exponering Profylax efter exponering Om en känslig patient har exponerats för mässling ska en dos på 0,4 g/kg ges så snart som möjligt och inom 6 dagar efter exponering. Denna dos ger en serumnivå > 240 mIU/ml av mässlingsantikroppar i minst 2 veckor. Serumnivåer bör kontrolleras efter 2 veckor och dokumenteras. Ytterligare en dos på 0,4 g/kg kan upprepas en gång efter 2 veckor om det behövs för att upprätthålla serumnivå > 240 mIU/ml. Om en PID/SID-patient har exponerats för mässling och regelbundet får IVIg-infusioner, bör dert övervägas att administrera en extra dos av IVIg så snart som möjligt och inom 6 dagar efter exponering. En dos på 0,4 g/kg bör ge en seriumnivå > 240 mIU/ml av mässlingsantikroppar i minst 2 veckor. Pre-exponeringsprofylax Om en PID/SID-patient löper risk för framtida mässlingsexponering och får en IVIg-underhållsdos på mindre än 0,53 g/kg var 3-4:e vecka, bör denna dos ökas en gång till 0,53 g/kg. Detta bör ge en serumnivå på > 240 mIU/ml av mässlingsantikroppar i minst 22 dagar efter infusion. Immunmodulering i Primär immuntrombocytopeni Det finns två alternativa behandlingsprogram: • 0,8–1 g/kg dag 1. Denna dos kan upprepas en gång inom 3 dagar • 0,4 g/kg dagligen i 2-5 dagar. Behandlingen kan upprepas vid återfall. Guillain-Barrés syndrom 0,4 g/kg/dag i 5 dagar (vid återfall kan doseringen upprepas). Kawasakis sjukdom 2,0 g/kg ska ges som en engångsdos. Patienterna ska få samtidig behandling med acetylsalicylsyra. Kronisk inflammatorisk demyeliniserande polyradiculoneuropati (CIDP) Startdos: 2 g/kg i delade doser över 2‑5 dagar i följd. Underhållsdoser: 1 g/kg i delade doser fördelat över 1‑2 dagar i följd var 3:e vecka. Behandlingseffekten ska utvärderas efter varje cykel. Om ingen behandlingseffekt ses efter 6 månader ska behandlingen sättas ut. Om behandlingen har effekt avgör läkaren om långtidsbehandling ska sättas in, baserat på patientens respons och respons på underhållsbehandling. Dosering och doseringsintervall kan behöva anpassas efter sjukdomsförloppet hos varje enskild patient. Multifokal motorisk neuropati (MMN) Startdos: 2 g/kg i delade doser fördelat över 2‑5 dagar i följd. Underhållsdos: 1 g/kg var 2-4:e vecka eller 2 g/kg var 4-8:e vecka. Behandlingseffekten ska utvärderas efter varje cykel. Om ingen behandlingseffekt ses efter 6 månader ska behandlingen sättas ut. Om behandlingen har effekt avgör läkaren om långtidsbehandling ska sättas in, baserat på patientens respons och respons på underhållsbehandling. Dosering och doseringsintervall kan behöva anpassas efter sjukdomsförloppet hos varje enskild patient. Allvarliga, akuta exacerbationer av myasthenia gravis 2 g/kg fördelat över 2 dagar i följd (en dos om 1 g/kg per dag). Kliniska studier av Gamunex omfattade inte tillräckligt många deltagare i åldern 65 år och äldre för att en exakt behandlingseffekt skulle kunna fastställas. Doseringsrekommendationerna sammanfattas i nedanstående tabell: Indikation Dos Infusionsfrekvens Substitutionsbehandling: Primärt immunbristsyndrom Startdos: 0,4-0,8 g/kg Underhållsdos: 0,2-0,8 g/kg var 3:e till var 4:e vecka Sekundära immunbristtillstånd 0,2-0,4 g/kg var 3:e till var 4:e vecka Mässlingsprofylax före/efter exponering: Post-exponeringsprofylax hos mottagliga patienter 0,4 g/kg Så snart som möjligt och inom 6 dagar, som eventuellt kan upprepas en gång efter 2 veckor för att bibehålla serumnivån av mässlingsantikroppar > 240 mIU/ml Post-exponeringsprofylax hos PID/SID-patienter 0,4 g/kg Utöver underhållsbehandling ges en extra dos inom 6 dagar efter exponering Pre-exponeringsprofylax hos PID/SID-patienter 0,53 g/kg Om en patient får en underhållsdos på mindre än 0,53 g/kg var 3-4:e vecka, bör denna dos ökas en gång till minst 0,53 g/kg Immunmodulering: Primär immuntrombocytopeni 0,8-1 g/kg eller dag 1, kan upprepas en gång inom 3 dagar 0,4 g/kg/dag i 2-5 dagar Guillain-Barrés syndrom 0,4 g/kg/dag i 5 dagar Kawasakis sjukdom 2 g/kg som en engångsdos tillsammans med acetylsalicylsyra Kronisk inflammatorisk demyeliniserande polyradiculoneuropati (CIDP) Startdos: 2 g/kg i uppdelade doser fördelat över 2-5 dagar Underhållsdos: 1 g/kg var 3:e vecka i uppdelade doserfördelat över 1-2 dagar Multifokal motorisk neuropati (MMN) Startdos: 2 g/kg i uppdelade doser fördelat över 2-5 dagar i följd Underhållsdos: 1 g/kg eller var 2-4:e vecka eller 2 g/kg var 4-8:e vecka i uppdelade doser fördelat över 2-5 dagar Allvarliga, akuta exacerbationer av myasthenia gravis 2 g/kg administreras fördelat på 2 dagar i följd (dos om 1 g/kg per dygn) Pediatrisk population Dosering till barn och ungdomar (0–18 år) är inte annorlunda än till vuxna eftersom dosering för varje indikation ges enligt kroppsvikt och justeras utefter det kliniska utfallet för ovan nämnda tillstånd. Nedsatt leverfunktion Det finns inga belägg för att dosjustering är nödvändig. Nedsatt njurfunktion Ingen dosjustering såvida det inte är kliniskt motiverat. Äldre Ingen dosjustering såvida det inte är kliniskt motiverat. Administreringssätt För intravenös användning. Humant normalt immunglobulin ska ges som en intravenös infusion med en initial hastighet på 0,6–1,2 ml/kg/timme under 30 minuter. Vid biverkning måste antingen administreringshastigheten minskas eller infusionen avbrytas. Om infusionen tolereras väl kan administreringshastigheten gradvis ökas till max 4,8–8,4 ml/kg/timme.",
        "caution": "Alla patienter ska kontrolleras noga när höga infusionshastigheter (8,4 ml/kg kroppsvikt per timme) används. Hos barn eller patienter med risk för njursvikt ska högsta infusionshastighet inte överstiga 4,8 ml/kg kroppsvikt per timme. Gamunex får inte blandas med andra infusionsvätskor (t.ex. koksaltlösning) eller andra läkemedel. Om spädning är nödvändig före infusion kan 50 mg/ml glukoslösning användas för detta ändamål. Hos patienter med latent diabetes (där övergående glukosuri kan förekomma), diabetes eller hos patienter som står på en låg sockerdiet skall användningen av 50 mg/ml glukoslösning noga kontrolleras. Se varning nedan om akut njursvikt. Gamunex och heparin ska inte administreras samtidigt i samma infusionssystem. Spårbarhet För att underlätta spårbarhet för biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Försiktighet Eventuella komplikationer kan ofta undvikas genom att säkerställa att patienterna: inte är känsliga för humant, normalt immunglobulin genom att initialt injicera läkemedlet långsamt (0,6-1,2 ml/kg per timme). För patienter som är mer benägna att vara känsliga (t.ex. vid byte från annan IVIg eller tidigare allergisk reaktion), kan en initial infusionshastighet på 0,1 ml/kg per timme övervägas. övervakas noggrant med avseende på eventuella symtom under hela infusionsperioden. Särskilt patienter som inte tidigare fått humant immunglobulin, patienter som har bytt från ett annat IVIg-läkemedel eller om det varit ett långt uppehåll sedan den senaste infusionen, ska övervakas under den första infusionen och under den första timmen efter den första infusionen i en kontrollerad vårdmiljö för att upptäcka potentiella tecken på biverkningar och för att säkerställa att akut behandling kan ges omedelbart om problem skulle uppstå. Alla andra patienter ska observeras i minst 20 minuter efter administrering. Hos alla patienter kräver IVIg-administrering: adekvat vätsketillförsel innan IVIg-infusionen startar övervakning av urinmängd övervakning av serumkreatininnivåer att loopdiuretika inte används samtidigt. Vid biverkningar måste antingen infusionshastigheten minskas eller infusionen avbrytas. Vilken behandling som krävs beror på biverkningens typ och svårighetsgrad. Infusionsrelaterad reaktion Vissa biverkningar (t.ex. huvudvärk, rodnad, frossa, myalgi, väsande andning, takykardi, värk i ländryggen, illamående och hypotoni) kan bero på infusionshastigheten. Den rekommenderade infusionshastigheten måste följas noga. Patienter måste övervakas och observeras noggrant för eventuella symtom under hela infusionsperioden. Biverkningar kan förekomma oftare: hos patienter som får humant, normalt immunglobulin för första gången eller, i sällsynta fall, när man byter humant, normalt immunglobulinpreparat eller om det varit ett långt uppehåll sedan den senaste infusionen hos patienter med en aktiv infektion eller underliggande kronisk inflammation. Överkänslighet Överkänslighetsreaktioner är sällsynta. Anafylaxi kan utvecklas hos patienter: med ej detekterbart IgA som har IgA-antikroppar som har tolererat tidigare behandling med humant, normalt immunglobulin. I händelse av chock ska rutinmässig behandling av chock sättas in. Tromboemboli Det finns kliniska belägg för ett samband mellan IVIg-administrering och tromboemboliska händelser såsom hjärtinfarkt, cerebrovaskulär händelse (inklusive stroke), lungemboli och djupa ventromboser, vilka antas ha samband med en relativ ökning i blodviskositet genom det höga inflödet av immunglobulin hos riskpatienter. Försiktighet bör iakttas vid förskrivning och infusion av IVIg till överviktiga patienter och patienter med preexisterande riskfaktorer för trombotiska händelser (såsom hög ålder, hypertoni, diabetes mellitus, kärlsjukdom eller trombotiska episoder i anamnesen, patienter med förvärvad eller ärftlig trombofili, patienter med långa perioder av orörlighet, svårt hypovolemiska patienter och patienter med sjukdomar som ökar blodets viskositet). Hos patienter som löper risk att drabbas av tromboemboliska biverkningar ska IVIg-produkter administreras med minsta möjliga infusionshastighet och dos. Akut njursvikt Fall av akut njursvikt har rapporterats hos patienter som får IVIg-behandling. I de flesta fall har riskfaktorer identifierats såsom preexisterande njurinsufficiens, diabetes mellitus, hypovolemi, övervikt, samtidig behandling med nefrotoxiska läkemedel eller ålder över 65 år. Njurparametrar ska analyseras före infusion av IVIg, särskilt hos patienter som bedöms ha en potentiellt ökad risk för akut njursvikt, och därefter med lämpliga intervall. Hos patienter med risk för akut njursvikt ska IVIg-produkter administreras med lägsta möjliga infusionshastighet och dos. Vid nedsatt njurfunktion ska utsättning av IVIg övervägas. Även om rapporter om njurdysfunktion och akut njursvikt har haft samband med användning av många av de godkända IVIg-produkterna som innehåller olika hjälpämnen t.ex. sackaros, glukos och maltos, står de som innehåller sackaros som stabiliseringsmedel för en oproportionerligt stor andel av det totala antalet. Hos riskpatienter kan användning av IVIg-produkter som inte innehåller dessa hjälpämnen övervägas. Gamunex innehåller inte sackaros, maltos eller glukos. Aseptiskt meningitsyndrom (AMS) AMS har rapporterats i samband med IVIg-behandling. Syndromet uppträder vanligen inom några timmar upp till 2 dagar efter IVIg-behandling. Undersökning av cerebrospinalvätska är ofta positiv med pleocytos upp till flera tusen celler per mm3, framförallt granulocyter, och förhöjda proteinvärden upp till flera hundra mg/dl. AMS kan uppträda mer frekvent vid högdosbehandling med IVIg (2 g/kg). Patienter som uppvisar sådana tecken och symtom ska genomgå en grundlig neurologisk undersökning, inklusive studier av cerebrospinalvätska, för att utesluta andra orsaker till meningit. Utsättning av IVIg-behandling har resulterat i remission av AMS inom loppet av några dagar utan följdverkningar. Hemolytisk anemi IVIg-produkter kan innehålla blodgruppsantikroppar som kan verka som hemolysiner och inducera beläggning av immunglobulin på röda blodkroppar in vivo, vilket leder till en positiv direkt antiglobulinreaktion (Coombs test) och i sällsynta fall till hemolys. Hemolytisk anemi kan utvecklas efter IVIg-behandling till följd av ökad sekvestrering av röda blodkroppar. Patienter som får IVIg ska övervakas avseende kliniska tecken och symtom på hemolys. Följande riskfaktorer är förenade med utvecklandet av hemolys: höga doser, antingen givna som en enda administrering eller uppdelat på flera dygn; icke-0 blodgrupp; och underliggande inflammatoriskt tillstånd. Ökad vaksamhet rekommenderas för icke-0 blodgruppspatienter som får höga doser vid icke- PID-indikationer. Hemolys har sällan rapporterats hos patienter som fått ersättningsterapi för PID. Enstaka fall av hemolysrelaterad njurinsufficiens/njursvikt med dödlig utgång har inträffat. Neutropeni/leukopeni En övergående minskning av antalet neutrofiler och/eller episoder av neutropeni, ibland allvarliga, har rapporterats efter behandling med IVIg. Detta har oftast utvecklats inom några timmar eller dagar efter IVIg-administrering och gått tillbaka spontant inom 7 till 14 dagar. Transfusionsrelaterad akut lungskada (TRALI) Det har förekommit en del rapporter om akut icke-kardiogent lungödem (transfusionsrelaterad akut lungskada eller TRALI) hos patienter som får IVIg. TRALI kännetecknas av svår hypoxi, dyspné, takypne, cyanos, feber och hypotoni. Symtom på TRALI utvecklas i typiska fall under eller inom 6 timmar efter en transfusion, ofta inom 1‑2 timmar. IVIg-mottagare måste därför övervakas avseende lungbiverkningar och IVIg-infusionen avbrytas omedelbart vid sådana reaktioner. TRALI är ett potentiellt livshotande tillstånd som kräver omedelbar intensivvård. Interferens med serologiska tester Efter administrering av immunglobulin kan den tillfälliga ökningen av de olika passivt överförda antikropparna i patientens blod leda till falskt positiva resultat i serologiska tester. Passiv överföring av antikroppar mot erytrocytantigener, t.ex. A, B, D, kan påverka vissa serologiska tester för antikroppar mot röda blodkroppar t.ex. direkt antiglobulintest (DAT, direkt Coombs test). Överförbara agens Standardåtgärder för att förhindra infektioner till följd av användning av läkemedel framställda av humant blod eller human plasma inkluderar val av donatorer, screening av individuella donationer och plasmapooler för specifika infektionsmarkörer samt inklusion av effektiva tillverkningssteg för att inaktivera/avlägsna virus. Trots detta kan risken för överföring av smittämnen inte helt uteslutas, när läkemedel framställda av humant blod eller human plasma administreras. Detta gäller även okända eller nya virus och andra patogener. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus såsom humant immunbristvirus (HIV), hepatit B-virus (HBV) och hepatit C-virus (HCV). De vidtagna åtgärderna kan vara av begränsat värde när det gäller icke höljeförsedda virus såsom HAV och parvovirus B19. Det finns övertygande klinisk erfarenhet av att hepatit A eller parvovirus B19 inte överförs med immunglobuliner och det antas också att antikroppsinnehållet ger ett viktigt bidrag till virussäkerheten. Det rekommenderas starkt att varje gång Gamunex administreras till en patient skall produktens namn och tillverkningssatsnummer noteras för att upprätthålla en koppling mellan patienten och produktens tillverkningssats. Pediatrisk population Även om det föreligger begränsade data, förväntas det att samma varningar, försiktighetsåtgärder och riskfaktorer tillämpas för den pediatriska populationen. I rapporter efter godkännandet observeras att IVIg-högdosindikationer hos barn, speciellt Kawasakis sjukdom, är förenade med en ökad rapportering av hemolytiska reaktioner jämfört med andra IVIg-indikationer hos barn. Läkare måste allvarligt överväga att följa hemoglobinnivåerna 24-48 timmar efter avslutad IVIg om hemolys misstänks. Om förnyad behandling erfordras rekommenderas starkt att man följer hemoglobinnivåerna i en vecka efter den följande IVIg-dosen om hemolys befaras. Familjer ska instrueras att återvända om deras barn utvecklar symtom på hemolys, såsom blekhet, trötthet, mörkfärgad urin, andnöd och hjärtklappning. Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per engångsdos (upp till högst 2 g/kg), d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Levande försvagade virusvacciner Administrering av immunglobuliner kan försämra effekten av levande försvagade virusvacciner mot t.ex. mässling, påssjuka, röda hund eller vattkoppor under minst 6 veckor och upp till 3 månader. Efter administrering av detta läkemedel, bör ett intervall på tre månader förflyta före vaccination med levande, försvagade virusvacciner. När det gäller mässling kan försämringen kvarstå i upp till 1 år. Därför bör patienter som får mässlingsvaccin få sin antikroppsstatus kontrollerad. Loopdiuretika Undvik samtidig användning av loopdiuretika. Pediatrisk population Även om specifika interaktionsstudier inte har utförts i pediatrisk population förväntas inga skillnader mellan vuxna och barn.",
        "pregnancy": "Graviditet Säkerheten hos detta läkemedel vid användning under graviditet hos människa har inte fastställts i kontrollerade kliniska prövningar. Gamunex skall därför endast ges med försiktighet till gravida kvinnor. IVIg-produkter har visats passera placenta, i ökande grad under den tredje trimestern. Klinisk erfarenhet av immunglobuliner tyder på att inga skadliga effekter på graviditeten eller på fostret och det nyfödda barnet kan förväntas.",
        "breastfeeding": "Säkerheten hos detta läkemedel vid användning hos ammande mödrar har inte fastställts i kontrollerade kliniska prövningar och bör därför endast ges med försiktighet till ammande mödrar. Immunglobuliner utsöndras i bröstmjölken och kan bidra till att skydda det nyfödda barnet mot patogener som infekterar via slemhinnor.",
        "fertility": "Klinisk erfarenhet av immunglobuliner tyder på att inga skadliga effekter på fertiliteten kan förväntas.",
        "driving": "Gamunex har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Patienter som upplevt biverkningar under behandlingen bör vänta tills dessa avklingat innan de kör bil eller använder maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Biverkningar orsakade av humana normala immunglobuliner är (i avtagande frekvens): frossbrytningar, huvudvärk, yrsel, feber, kräkningar, allergiska reaktioner, illamående, artralgi, lågt blodtryck och måttlig ländryggsmärta reversibla hemolytiska reaktioner, särskilt hos personer med blodgrupp A, B och AB, och (i sällsynta fall) hemolytisk anemi som kräver transfusion (i sällsynta fall) ett plötsligt blodtrycksfall samt, i enstaka fall, anafylaktisk chock, även om patienten inte har visat någon överkänslighet vid tidigare administrering (i sällsynta fall) övergående hudreaktioner (såsom kutan lupus erythematosus – frekvens okänd) (i mycket sällsynta fall) tromboemboliska reaktioner som hjärtinfarkt, stroke, lungemboli, djup ventrombos fall av reversibel aseptisk meningit fall av förhöjt serumkreatinin och/eller akut njursvikt fall av transfusionsrelaterad akut lungskada (TRALI). Förteckning över biverkningar i tabellform Den tabell som presenteras nedan är uppdelad enligt organklassificeringen i MedDRA-systemet (klassificering av organsystem och föredragen term). Frekvenserna har utvärderats enligt följande princip: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Källa till säkerhetsdatabasen: kliniska prövningar omfattande totalt 703 patienter som exponerats för Gamunex (totalt 4 378 infusioner) Organsystem enligt MedDRA Biverkningar Frekvens per patient Frekvens per infusion Infektioner och infestationer Faryngit Mindre vanliga Mindre vanliga Sinuit, uretrit, virusinfektion i övre luftvägarna Mindre vanliga Sällsynta Blodet och lymfsystemet Hemolytisk anemi, lymfocytos Mindre vanliga Sällsynta Immunsystemet Överkänslighet Mindre vanliga Sällsynta Psykiska störningar Ångest Mindre vanliga Sällsynta Centrala och perifera nervsystemet Huvudvärk Mycket vanliga Vanliga Yrsel Mindre vanliga Mindre vanliga Afoni Mindre vanliga Sällsynta Ögon Fotofobi Mindre vanliga Sällsynta Blodkärl Hypertoni Vanliga Mindre vanliga Hypertensiv kris, hypotoni, rodnad, hyperemi Mindre vanliga Sällsynta Andningsvägar, bröstkorg och mediastinum Väsande andning, hosta, nästäppa Mindre vanliga Mindre vanliga Dyspné Mindre vanliga Sällsynta Magtarmkanalen Illamående, kräkningar Vanliga Mindre vanliga Buksmärtor, diarré, dyspepsi Mindre vanliga Sällsynta Hud och subkutan vävnad Hudutslag, klåda, urtikaria Vanliga Mindre vanliga Hudexfoliation, dermatit, kontaktdermatit, palmarerytrem Mindre vanliga Sällsynta Muskuloskeletala systemet och bindväv Artalgi, ryggvärk Vanliga Mindre vanliga Myalgi Mindre vanliga Mindre vanliga Muskuloskeletal smärta, muskuloskeletal stelhet, nacksmärta Mindre vanliga Sällsynta Njurar och urinvägar Hemoglobinuri Mindre vanliga Sällsynta Allmänna symtom och/eller symtom vid administreringsstället Pyrexi Vanliga Vanliga Influensaliknande sjukdom, frossa, trötthet Vanliga Mindre vanliga Asteni Mindre vanliga Mindre vanliga Bröstsmärtor, reaktion på injektionsstället, sjukdomskänsla Mindre vanliga Sällsynta Undersökningar Förhöjt blodtryck, minskat antal vita blodkroppar, minskat hemoglobinvärde, förekomst av fritt hemoglobin, förhöjd sänka Mindre vanliga Sällsynta Skador och förgiftningar och behandlingskomplikationer Kontusion Mindre vanliga Sällsynta Pediatrisk population Frekvens, typ och svårighetsgrad av biverkningar hos barn förväntas vara desamma som hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering kan leda till vätskeöverskott och hyperviskositet, särskilt hos riskpatienter, t.ex. barn, äldre patienter eller patienter med nedsatt hjärt- eller njurfunktion.",
        "pharmacodynamic": "Humant, normalt immunglobulin innehåller främst immunglobulin G (IgG) med ett brett spektrum av antikroppar mot infektiösa agens. Humant, normalt immunglobulin innehåller de IgG-antikroppar som finns hos normalpopulationen. Det framställs oftast från poolad plasma från minst 1000 donatorer. Det har en fördelning av immunglobulin G-subklasser som till stor del liknar den i normal human plasma. Adekvata doser av detta läkemedel kan återställa onormalt låga nivåer av immunglobulin G till normala nivåer. Verkningsmekanismen för andra indikationer än substitutionsbehandling är ännu inte helt klarlagd. Gamunex är justerad till ett svagt surt pH. Eftersom Gamunex har en svag buffertkapacitet, neutraliseras det snabbt av blodet under infusionen. Även efter administrering av höga doser Gamunex registrerades ingen förändring av blodets pH. Osmolaliteten är 258 mOsmol/kg lösning och närmar sig alltså normalområdet (285–295 mOsmol/kg). Kliniska prövningar utförda med Gamunex på patienter med kronisk inflammatorisk demyeliniserande polyradiculoneuropati (CIDP) Effektprövningen IVIg-C CIDP (ICE-studien), en dubbelblind, randomiserad, placebokontrollerad studie, undersökte effekt och säkerhet med Gamunex vid behandling av CIDP. Totalt 117 CIDP-patienter randomiserades till att få antingen Gamunex eller placebo var tredje vecka. Laddningsdos var 2 g/kg kroppsvikt; underhållsdos var 1 g/kg kroppsvikt. Frekvenserna av patienter som svarade på behandling (fastställt genom förbättrad INCAT-poäng och bibehållen förbättring på ≥1 under effektperioden på 24 veckor) var signifikant högre i gruppen som fick Gamunex (54 %) jämfört med placebogruppen (21 %, p=0,0002). Muskelstyrkan mätt med MRC-poäng och gripstyrka, samt känsel mätt med ISS-poäng förbättrades signifikant mer i gruppen som fick Gamunex jämfört med placebo. På grund av det begränsade antalet patienter ≥65 år som inkluderades i studien, kunde exakt behandlingseffekt inte fastställas med avseende på INCAT-poängen. När det gällde gripstyrka visades en statistiskt signifikant behandlingseffekt till fördel för Gamunex. Av de som svarade på behandling, svarade mindre än hälften efter laddningsdosen (vid vecka 3), men de flesta svarade efter den andra dosen (vid vecka 6). De som inte svarade på behandling fick gå över till den alternativa behandlingen, för att på nytt erhålla upp till högst 24 veckors behandling. Alla som svarade på behandling randomiserades på nytt i en förlängningsfas för ännu en 6-månadersperiod av underhållsbehandling med antingen Gamunex eller placebo. Av de som tidigare svarade på Gamunex, var den verkliga relapsfrekvensen signifikant högre hos de patienter som randomiserats till att få placebo (42 %) än hos dem som randomiserats till att få Gamunex (13 %, p=0,012). ICE-studien har visat korttids- och långtidseffekt av Gamunex vid behandling av CIDP. Resultaten sammanfattas i följande tabell. Primärt resultatmått och andra resultat av ICE-studien Gamunex Placebo p Frekvens av patienter som svarade på behandling under effektperioden (primärt resultatmått) 54 % 21 % 0,0002 Sannolikhet för relaps under förlängningsperioden 13 % 45 % 0,013 Gripstyrka (kPA)1 (förändring från utgångsvärde) Dominant hand 13,2 1,5 0,0008 Icke-dominant hand 13,3 4,3 0,005 Muskelstyrka (MRC3 summapoäng)1 (förändring från utgångsvärde) 3,3 0,2 0,001 Känslighet (ISS4-poäng)2 (förändring från utgångsvärde) -1,2 0,2 0,021 1 Förbättring indikeras med positiv siffra 2 Förbättring indikeras med negativ siffra 3 MRC: Medical Research Council 4 ISS: INCAT sensorisk summapoäng Kliniska prövningar utförda med Gamunex på patienter med exacerbationer av myasthenia gravis: En studie av Zinman et al. (2007), en randomiserad, dubbe-blind, placebo kontrollerad studie med 51 patienter, utvärderade Gamunex 2g/kg, gett som en engångsdos under 2 dagar i följd för behandling av myasthenia gravis (MG) exacerbationer. Primärt effektmått var förändringen från baslinjen i poängsystemet QMG på dag 14. På dag 14 var medelvärdet av ändringen i QMG-poäng -2,54 (p=0,047). En kliniskt relevant effekt på MG-exacerbationer observerades enbart i den subgrupp av patienter med moderat till allvarlig MG vid baslinjen (QMG-poäng >10.5) och en ändring med medelvärde -3,39 (p=0,010). Ytterligare stöd kommer från en multicenter, prospektiv, öppen, icke-kontrollerad klinisk prövning, som även undersökte effekt och säkerhet för Gamunex vid behandling av myasthenia gravis-exacerbationer. Totalt rekryterades 49 patienter till den kliniska prövningen. Dessa fick en total engångsdos av Gamunex om 2 g/kg under 2 dagar i följd (en dos om 1 g/kg per dag). Inga patienter med antikroppar för MuSK deltog. Primärt effektmått var förändringen i det kvantitativa poängsystemet Quantitative Myasthenia Gravis (QMG) från baslinjen (dag 0) till dag 14. Medelvärdet av QMG förändringen var -6,4 för den utvärderingsbara populationen och -6,7 för säkerhetspopulationen. Analys av sekundära och explorativa effektmått (utvärderat genom QMG, MG-ADL och MG komposit-värden) stödde resultaten från det primära effektmåttet.",
        "pharmacokinetic": "Absorption Humant, normalt immunglobulin är omedelbart och fullt biotillgängligt i mottagarens cirkulation efter intravenös administrering. Distribution Det fördelas relativt snabbt mellan plasma och extravaskulär vätska. Jämvikt uppstårefter ungefär 3–5 dagar mellan intravaskulära och extravaskulära kompartment. Eliminering Humant, normalt immunglobulin har en halveringstid på cirka 35 dagar, fastställd hos patienter med primär antikroppsbrist och överstiger därför de 21 dagar hos friska försökspersoner som beskrivs i litteraturen. Denna halveringstid kan dock variera från patient till patient, särskilt vid primär immunbrist. IgG och IgG-komplex bryts ned i det mononucleära fagocytsystemets celler. Pediatrisk population Inga skillnader i farmakokinetiska egenskaper förväntas i den pediatriska populationen. Mässlingsprofylax före/efter exponering Inga kliniska studier har utförts på känsliga patienter avseende Mässlingsprofylax före/efter exponering Gamunex uppfyller kravet på specifikation av lägsta styrka för mässlingsantikroppar på 0,36 x Center for Biologics Evaluation and Research (CBER) Standard. Doseringen baseras på farmakokinetiska beräkningar som tar hänsyn till kroppsvikt, blodvolym och halveringstid för immunglobuliner. Dessa beräkningar förutspår en: Serumtiter vid 13,5 dagar = 270 mIU/ml (dos: 0,4 g/kg). Detta ger en säkerhetsmarginal som är mer än dubbelt så hög som WHO:s skyddstiter på 120 mIU/ml. Serumtiter efter 22 dagar (t1/2) = 180 mIU/ml (dos: 0,4 g/kg). Serumtiter efter 22 dagar (t1/2) = 238,5 mIU/ml (dos: 0,53 g/kg – profylax före exponering).",
        "preclinical-info": "Immunglobuliner är normala komponenter i människokroppen. Eftersom administrering av immunglobuliner i djurstudier kan leda till bildning av antikroppar, finns det begränsade prekliniska säkerhetsdata. I de akuta och subakuta djurstudier som genomfördes visade Gamunex inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Humant, normalt immunglobulin (IVIg). En ml innehåller: humant, normalt immunoglobulin 100 mg (renhet minst 98 % IgG) Varje injektionsflaska à 10 ml innehåller: 1 g humant, normalt immunglobulin Varje injektionsflaska à 50 ml innehåller: 5 g humant, normalt immunglobulin Varje injektionsflaska à 100 ml innehåller: 10 g humant, normalt immunglobulin Varje injektionsflaska à 200 ml innehåller: 20 g humant, normalt immunglobulin Varje injektionsflaska à 400 ml innehåller: 40 g humant, normalt immunglobulin Fördelning av IgG-subklasser (ungefärliga värden): IgG1 .................... 62,8 % IgG2 .................... 29,7 % IgG3 ...................... 4,8 % IgG4 ......................2,7 % Minsta nivå av mässlingantikroppar (IgG) är 9 IU/ml. Maximalt IgA-innehåll: 84 mikrogram/ml. Framställd ur human plasma från blodgivare. För fullständig förteckning över hjälpämnen se nedan Förteckning över hjälpämnen Glycin, vatten för injektionsvätskor.",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Immunglobulin, humant normalt Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler är undantagna från miljöklassificering bör det beaktas att dessa molekyler kan vara biologiskt aktiva.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Förvaras i ytterkartongen. Läkemedlet kan förvaras i ytterkartongen under en engångsperiod på upp till 6 månader i rumstemperatur (högst 25 °C). I detta fall går läkemedlets hållbarhetstid ut i slutet av denna 6-månadersperiod. Det nya utgångsdatumet måste noteras på ytterkartongen. Det nya utgångsdatumet får inte vara ett senare datum än det tryckta utgångsdatumet. Därefter måste läkemedlet användas omgående eller destrueras. Förvaring i kylskåp eller frys efter detta datum är inte möjlig. Särskilda anvisningar för hantering och destruktion Före infusion måste Gamunex värmas till rums- eller kroppstemperatur. Lösningen ska vara klar eller något opaliserande och färglös eller svagt gul. Lösningar som är grumliga eller innehåller partiklar skall inte användas. När behållaren har öppnats ska innehållet infunderas omedelbart. Efterföljande förvaring, även i kylskåp, är inte tillåtet på grund av möjlig mikrobiell kolonisering. Kvarvarande produkt eller avfall ska kasseras enligt gällande lokala krav. Om spädning är nödvändig före infusion, kan 50 mg/ml glukoslösning användas för detta ändamål. Gamunex får inte blandas med koksaltlösning. Gamunex och heparin får inte administreras samtidigt i samma infusionssystem. Infusionsslangarna kan spolas med 50 mg/ml glukoslösning eller med natriumkloridlösning (9 mg/ml) och skall inte spolas med heparin. Heparin Lock genom vilken Gamunex har administrerats ska spolas med 50 mg/ml glukoslösning eller natriumkloridlösning (9 mg/ml) och ska inte spolas med heparin. Bruksanvisning för injektionsflaskor (endast injektionsflaskor på 50 ml, 100 ml, 200 ml och 400 ml) Injektionsflaskorna levereras med en hängetikett (fig. 1). Efter isättning av givarsetet (fig. 2), vänds injektionsflaskan upp och ned och etikettens ögla viks bakåt (fig. 3). Tryck hårt med fingrarna för att skapa ett veck på vardera sidan av öglan där den sitter ihop med resten av etiketten (fig. 4). Häng upp injektionsflaskan på infusionsstativet i den ögla som bildats (fig. 5). Fig. 1 Fig. 2 Fig. 3 Fig. 4 Fig. 5"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Immunglobulin, humant normalt Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler är undantagna från miljöklassificering bör det beaktas att dessa molekyler kan vara biologiskt aktiva."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Gamunex®, Infusionsvätska, lösning 100 mg/ml"
    }
}