{
    "bipacksedel": {
        "user-information": "VARNING Talidomid orsakar fosterskador och fosterdöd. Ta inte talidomid om du är gravid eller kan bli gravid. Du måste följa din läkares anvisningar om preventivmedel. Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Thalidomide BMS är och vad det används för 2. Vad du behöver veta innan du tar Thalidomide BMS 3. Hur du tar Thalidomide BMS 4. Eventuella biverkningar 5. Hur Thalidomide BMS ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Thalidomide BMS är och vad det används för Vad Thalidomide BMS är Thalidomide BMS innehåller den aktiva substansen talidomid. Detta hör till en grupp av läkemedel som påverkar hur ditt immunsystem fungerar. Vad Thalidomide BMS används för Thalidomide BMS används tillsammans med två andra läkemedel som kallas melfalan och prednison för att behandla vuxna med en typ av cancer som kallas multipelt myelom. Det används till personer som nyligen har fått diagnosen och inte har ordinerats något annat läkemedel för multipelt myelom tidigare och som är 65 år eller äldre, eller till personer som är yngre än 65 år och som inte kan behandlas med höga doser kemoterapi, vilket kan vara mycket svårt för kroppen att klara av. Vad är multipelt myelom Multipelt myelom är en typ av cancer som påverkar en viss typ av vita blodkroppar, så kallade plasmaceller. Dessa celler samlas i benmärgen och delar sig utan kontroll. Det kan skada skelettet och njurarna. Multipelt myelom kan i allmänhet inte botas. Tecknen och symtomen kan dock minskas betydligt eller försvinna helt under en period. Detta kallas remission. Hur Thalidomide BMS verkar Thalidomide BMS verkar genom att hjälpa kroppens immunsystem och att angripa cancern direkt. Det verkar på olika sätt: genom att hindra cancercellerna från att utvecklas genom att hindra att blodkärl växer i cancern genom att stimulera delar av immunsystemet till att angripa cancercellerna.",
        "indication": "Vad Thalidomide BMS är Thalidomide BMS innehåller den aktiva substansen talidomid. Detta hör till en grupp av läkemedel som påverkar hur ditt immunsystem fungerar. Vad Thalidomide BMS används för Thalidomide BMS används tillsammans med två andra läkemedel som kallas melfalan och prednison för att behandla vuxna med en typ av cancer som kallas multipelt myelom. Det används till personer som nyligen har fått diagnosen och inte har ordinerats något annat läkemedel för multipelt myelom tidigare och som är 65 år eller äldre, eller till personer som är yngre än 65 år och som inte kan behandlas med höga doser kemoterapi, vilket kan vara mycket svårt för kroppen att klara av. Vad är multipelt myelom Multipelt myelom är en typ av cancer som påverkar en viss typ av vita blodkroppar, så kallade plasmaceller. Dessa celler samlas i benmärgen och delar sig utan kontroll. Det kan skada skelettet och njurarna. Multipelt myelom kan i allmänhet inte botas. Tecknen och symtomen kan dock minskas betydligt eller försvinna helt under en period. Detta kallas remission. Hur Thalidomide BMS verkar Thalidomide BMS verkar genom att hjälpa kroppens immunsystem och att angripa cancern direkt. Det verkar på olika sätt: genom att hindra cancercellerna från att utvecklas genom att hindra att blodkärl växer i cancern genom att stimulera delar av immunsystemet till att angripa cancercellerna.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Thalidomide BMS Använd inte Thalidomide BMS Du kommer att få specifik information av läkaren, i synnerhet om de effekter som talidomid har på foster (enligt Thalidomide BMS graviditetspreventionsprogram). Du har fått en informationsbroschyr för patienter av din läkare. Läs den noga och följ alla instruktioner. Om du inte förstår dessa instruktioner till fullo, be läkaren förklara dem igen innan du tar talidomid. Se även ytterligare information i detta avsnitt under ”Varningar och försiktighet” och ”Graviditet och amning”. Ta inte Thalidomide BMS om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn eftersom Thalidomide BMS orsakar fosterskador och fosterdöd om du kan bli gravid, såvida du inte följer alla anvisningar om preventivmedel för att förhindra att du blir gravid (se avsnitt 2 ”Varningar och försiktighet” och ”Graviditet och amning”) om du kan bli gravid kommer din läkare att registrera vid varje förskrivning att nödvändiga åtgärder har vidtagits samt ge dig denna information om du är allergisk mot talidomid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6 ”Förpackningens innehåll och övriga upplysningar”). Ta inte Thalidomide BMS om något av ovanstående gäller dig. Rådfråga läkare eller apotekspersonal innan du tar Thalidomide BMS, om du är osäker. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel. För kvinnor som tar Thalidomide BMS Innan du börjar behandlingen måste du fråga din läkare om du är fertil (kan bli gravid), även om du tror att det är osannolikt. Även om du inte har någon menstruation efter cancerbehandling kan du ändå bli gravid. Följande gäller om du kan bli gravid: Läkaren ser till att du får göra graviditetstester före behandling var 4:e vecka under behandlingen 4 veckor efter det att behandlingen avslutats Du måste använda en effektiv preventivmetod: i minst 4 veckor före behandlingsstarten under behandlingen i minst 4 veckor efter det att behandlingen avslutats Läkaren kommer att ge dig råd om lämpliga preventivmetoder. Om du är fertil kommer läkaren att registrera vid varje förskrivning att nödvändiga åtgärder, så som beskrivs ovan, har vidtagits. För män som tar Thalidomide BMS Talidomid passerar över i sädesvätskan. Undvik därför oskyddade samlag, även om du har genomgått en vasektomi. Graviditet och all exponering under graviditet måste undvikas. Använd alltid kondom: under behandlingen i minst 7 dagar efter det att behandlingen avslutats. Du får inte donera sperma: under behandlingen i minst 7 dagar efter det att behandlingen avslutats För alla patienter Tala med läkaren innan du tar Thalidomide BMS om du inte förstår de preventivmedelsråd som du får av läkaren eller om du inser att du inte kan följa dessa råd. du har haft en hjärtinfarkt, om du någonsin tidigare har haft en blodpropp eller om du röker, har högt blodtryck eller högt kolesterolvärde. Under behandlingen med Thalidomide BMS ökar risken för att det ska bildas blodproppar i venerna och artärerna (se även avsnitt 4, ”Eventuella biverkningar”). du har eller har haft neuropati, dvs. nervskada som orsakar stickningar, onormal koordination eller smärta i händer eller fötter (se även avsnitt 4, ”Eventuella biverkningar”). du har eller har haft långsamma hjärtslag (detta kan vara ett tecken på bradykardi). du har högt blodtryck i lungaartärerna (se även avsnitt 4, ”Eventuella biverkningar”). du har ett minskat antal vita blodceller (neutropeni) åtföljt av feber och infektion. du har ett minskat antal blodplättar. Du kommer att ha större benägenhet för att blöda och få blåmärken. du har eller har haft en leverskada (leversjukdomar) inklusive onormala leverfunktionsvärden. du har eller har tidigare haft svåra hudreaktioner som kallas Stevens-Johnsons syndrom, toxisk epidermal nekrolys eller DRESS-syndrom (även kallat DRESS eller läkemedelsöverkänslighetssyndrom). (Beskrivning av symtomen finns i avsnitt 4 ”Eventuella biverkningar”.) du har haft en allergisk reaktion när du tagit Thalidomide BMS, t.ex. utslag, klåda, svullnad, yrsel eller svårt att andas. du har varit onormalt sömnig. du har haft feber, frossa och svåra skakningar, eventuellt med ytterligare komplikationer som lågt blodtryck och förvirring (detta kan vara tecken på svåra infektioner). du har eller tidigare har haft en virusinfektion, särskilt varicella zoster, heptatit B eller HIV. Tala med läkaren om du är osäker. Behandling med Thalidomide BMS kan orsaka att viruset blir aktivt igen hos patienter som bär det, vilket innebär att infektionen återkommer. Din läkare ska kontrollera om du någon gång har haft hepatit B-infektion. du har problem med lever eller njurar (se även avsnitt 4, ”Eventuella biverkningar”). Din sköldkörtelfunktion kan komma att kontrolleras innan du tar talidomid och övervakas under behandlingen. Tala omedelbart om för läkare eller sjuksköterska om du någon gång under eller efter behandlingen upplever något av följande: dimsyn, synförlust eller dubbelseende, talsvårigheter, svaghet i en arm eller ett ben, förändring i sättet du går eller problem med balansen, ihållande domningar, nedsatt känsel eller förlorad känsel, minnesförlust eller förvirring. Alla dessa symtom kan tyda på en allvarlig och potentiellt livshotande hjärnsjukdom som kallas progressiv multifokal leukoencefalopati (PML). Om du hade dessa symtom före behandlingen med Thalidomide BMS, tala om för läkaren om symtomen förändras på något sätt. Din läkare kan kontrollera om du har en stor totalmängd tumörer i hela kroppen, inklusive benmärgen. Detta kan leda till ett tillstånd där tumörerna bryts ned och gör att det kommer ut onormala mängder kemikalier i kroppen vilket kan leda till njursvikt (detta tillstånd kallas tumörlyssyndrom) (se även avsnitt 4, ”Eventuella biverkningar”). Din läkare ska utvärdera om du utvecklar ytterligare typer av hematologiska maligniteter (dvs. typer av blodcancer som kallas akut myeloisk leukemi och myelodysplastiskt syndrom) under behandlingen med Thalidomide BMS (se även avsnitt 4, ”Eventuella biverkningar”). Du får inte donera blod under behandlingen med Thalidomide BMS och i minst 7 dagar efter det att behandlingen avslutats. Tala med läkare innan du tar Thalidomide BMS om du är osäker på om ovanstående gäller dig. Barn och ungdomar Thalidomide BMS rekommenderas inte för användning till barn och ungdomar under 18 år. Andra läkemedel och Thalidomide BMS Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel. Detta gäller även receptfria läkemedel och naturläkemedel. Var noga med att tala om för läkaren om du tar läkemedel som gör dig sömnig eftersom talidomid kan öka deras effekt. Hit räknas lugnande medel (som ångestdämpande medel, sömnmedel, medel mot psykos, H1-antihistaminer, opiatderivat och barbiturater) gör att hjärtat slår långsammare (orsakar bradykardi, t.ex. antikolinesteraser och betablockerare) används för hjärtproblem och hjärtkomplikationer (t.ex. digoxin) eller för att förtunna blodet (t.ex. warfarin) är förknippade med neuropati, t.ex. andra läkemedel mot cancer används som preventivmedel. Thalidomide BMS med mat, dryck och alkohol Drick inte alkohol när du tar Thalidomide BMS, eftersom alkohol kan göra dig sömnig och Thalidomide BMS kan göra dig ännu sömnigare. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Thalidomide BMS orsakar svåra fosterskador och fosterdöd. Så lite som en kapsel som tas av en gravid kvinna kan orsaka allvarliga fosterskador. Dessa skador kan innebära förkortade armar eller ben, missbildade händer eller fötter, ögon- och öronskador och skador på de inre organen. Om du är gravid ska du inte ta Thalidomide BMS. Dessutom måste du undvika att bli gravid när du tar Thalidomide BMS. Om du är kvinna i fertil ålder måste du därför använda en säker preventivmetod (se avsnitt 2, ”Vad du behöver veta innan du tar Thalidomide BMS”). Du måste avbryta behandlingen och genast informera läkaren om: Du missat eller tror att du har missat en menstruationsperiod eller om du får en oväntad menstruationsblödning eller misstänker att du är gravid. Du har heterosexuella samlag utan att använda en effektiv preventivmetod. Om du blir gravid under behandlingen med talidomid måste du upphöra med behandlingen och omedelbart informera din läkare. Män som tar Thalidomide BMS och har en kvinnlig partner som är fertil ska läsa avsnitt 2, ”Vad du behöver veta innan du tar Thalidomide BMS”. Om din partner blir gravid medan du tar talidomid, bör du omedelbart informera din läkare. Amning Du ska inte amma när du tar Thalidomide BMS eftersom det inte är känt om talidomid passerar över i bröstmjölk. Körförmåga och användning av maskiner Kör inte bil och använd inte maskiner om du känner av biverkningar som yrsel, trötthet, sömnighet eller dimsyn.",
        "contraindication": "Använd inte Thalidomide BMS Du kommer att få specifik information av läkaren, i synnerhet om de effekter som talidomid har på foster (enligt Thalidomide BMS graviditetspreventionsprogram). Du har fått en informationsbroschyr för patienter av din läkare. Läs den noga och följ alla instruktioner. Om du inte förstår dessa instruktioner till fullo, be läkaren förklara dem igen innan du tar talidomid. Se även ytterligare information i detta avsnitt under ”Varningar och försiktighet” och ”Graviditet och amning”. Ta inte Thalidomide BMS om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn eftersom Thalidomide BMS orsakar fosterskador och fosterdöd om du kan bli gravid, såvida du inte följer alla anvisningar om preventivmedel för att förhindra att du blir gravid (se avsnitt 2 ”Varningar och försiktighet” och ”Graviditet och amning”) om du kan bli gravid kommer din läkare att registrera vid varje förskrivning att nödvändiga åtgärder har vidtagits samt ge dig denna information om du är allergisk mot talidomid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6 ”Förpackningens innehåll och övriga upplysningar”). Ta inte Thalidomide BMS om något av ovanstående gäller dig. Rådfråga läkare eller apotekspersonal innan du tar Thalidomide BMS, om du är osäker.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel. För kvinnor som tar Thalidomide BMS Innan du börjar behandlingen måste du fråga din läkare om du är fertil (kan bli gravid), även om du tror att det är osannolikt. Även om du inte har någon menstruation efter cancerbehandling kan du ändå bli gravid. Följande gäller om du kan bli gravid: Läkaren ser till att du får göra graviditetstester före behandling var 4:e vecka under behandlingen 4 veckor efter det att behandlingen avslutats Du måste använda en effektiv preventivmetod: i minst 4 veckor före behandlingsstarten under behandlingen i minst 4 veckor efter det att behandlingen avslutats Läkaren kommer att ge dig råd om lämpliga preventivmetoder. Om du är fertil kommer läkaren att registrera vid varje förskrivning att nödvändiga åtgärder, så som beskrivs ovan, har vidtagits. För män som tar Thalidomide BMS Talidomid passerar över i sädesvätskan. Undvik därför oskyddade samlag, även om du har genomgått en vasektomi. Graviditet och all exponering under graviditet måste undvikas. Använd alltid kondom: under behandlingen i minst 7 dagar efter det att behandlingen avslutats. Du får inte donera sperma: under behandlingen i minst 7 dagar efter det att behandlingen avslutats För alla patienter Tala med läkaren innan du tar Thalidomide BMS om du inte förstår de preventivmedelsråd som du får av läkaren eller om du inser att du inte kan följa dessa råd. du har haft en hjärtinfarkt, om du någonsin tidigare har haft en blodpropp eller om du röker, har högt blodtryck eller högt kolesterolvärde. Under behandlingen med Thalidomide BMS ökar risken för att det ska bildas blodproppar i venerna och artärerna (se även avsnitt 4, ”Eventuella biverkningar”). du har eller har haft neuropati, dvs. nervskada som orsakar stickningar, onormal koordination eller smärta i händer eller fötter (se även avsnitt 4, ”Eventuella biverkningar”). du har eller har haft långsamma hjärtslag (detta kan vara ett tecken på bradykardi). du har högt blodtryck i lungaartärerna (se även avsnitt 4, ”Eventuella biverkningar”). du har ett minskat antal vita blodceller (neutropeni) åtföljt av feber och infektion. du har ett minskat antal blodplättar. Du kommer att ha större benägenhet för att blöda och få blåmärken. du har eller har haft en leverskada (leversjukdomar) inklusive onormala leverfunktionsvärden. du har eller har tidigare haft svåra hudreaktioner som kallas Stevens-Johnsons syndrom, toxisk epidermal nekrolys eller DRESS-syndrom (även kallat DRESS eller läkemedelsöverkänslighetssyndrom). (Beskrivning av symtomen finns i avsnitt 4 ”Eventuella biverkningar”.) du har haft en allergisk reaktion när du tagit Thalidomide BMS, t.ex. utslag, klåda, svullnad, yrsel eller svårt att andas. du har varit onormalt sömnig. du har haft feber, frossa och svåra skakningar, eventuellt med ytterligare komplikationer som lågt blodtryck och förvirring (detta kan vara tecken på svåra infektioner). du har eller tidigare har haft en virusinfektion, särskilt varicella zoster, heptatit B eller HIV. Tala med läkaren om du är osäker. Behandling med Thalidomide BMS kan orsaka att viruset blir aktivt igen hos patienter som bär det, vilket innebär att infektionen återkommer. Din läkare ska kontrollera om du någon gång har haft hepatit B-infektion. du har problem med lever eller njurar (se även avsnitt 4, ”Eventuella biverkningar”). Din sköldkörtelfunktion kan komma att kontrolleras innan du tar talidomid och övervakas under behandlingen. Tala omedelbart om för läkare eller sjuksköterska om du någon gång under eller efter behandlingen upplever något av följande: dimsyn, synförlust eller dubbelseende, talsvårigheter, svaghet i en arm eller ett ben, förändring i sättet du går eller problem med balansen, ihållande domningar, nedsatt känsel eller förlorad känsel, minnesförlust eller förvirring. Alla dessa symtom kan tyda på en allvarlig och potentiellt livshotande hjärnsjukdom som kallas progressiv multifokal leukoencefalopati (PML). Om du hade dessa symtom före behandlingen med Thalidomide BMS, tala om för läkaren om symtomen förändras på något sätt. Din läkare kan kontrollera om du har en stor totalmängd tumörer i hela kroppen, inklusive benmärgen. Detta kan leda till ett tillstånd där tumörerna bryts ned och gör att det kommer ut onormala mängder kemikalier i kroppen vilket kan leda till njursvikt (detta tillstånd kallas tumörlyssyndrom) (se även avsnitt 4, ”Eventuella biverkningar”). Din läkare ska utvärdera om du utvecklar ytterligare typer av hematologiska maligniteter (dvs. typer av blodcancer som kallas akut myeloisk leukemi och myelodysplastiskt syndrom) under behandlingen med Thalidomide BMS (se även avsnitt 4, ”Eventuella biverkningar”). Du får inte donera blod under behandlingen med Thalidomide BMS och i minst 7 dagar efter det att behandlingen avslutats. Tala med läkare innan du tar Thalidomide BMS om du är osäker på om ovanstående gäller dig.",
        "children": "Barn och ungdomar Thalidomide BMS rekommenderas inte för användning till barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Thalidomide BMS Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel. Detta gäller även receptfria läkemedel och naturläkemedel. Var noga med att tala om för läkaren om du tar läkemedel som gör dig sömnig eftersom talidomid kan öka deras effekt. Hit räknas lugnande medel (som ångestdämpande medel, sömnmedel, medel mot psykos, H1-antihistaminer, opiatderivat och barbiturater) gör att hjärtat slår långsammare (orsakar bradykardi, t.ex. antikolinesteraser och betablockerare) används för hjärtproblem och hjärtkomplikationer (t.ex. digoxin) eller för att förtunna blodet (t.ex. warfarin) är förknippade med neuropati, t.ex. andra läkemedel mot cancer används som preventivmedel.",
        "interaction-food": "Thalidomide BMS med mat, dryck och alkohol Drick inte alkohol när du tar Thalidomide BMS, eftersom alkohol kan göra dig sömnig och Thalidomide BMS kan göra dig ännu sömnigare.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Thalidomide BMS orsakar svåra fosterskador och fosterdöd. Så lite som en kapsel som tas av en gravid kvinna kan orsaka allvarliga fosterskador. Dessa skador kan innebära förkortade armar eller ben, missbildade händer eller fötter, ögon- och öronskador och skador på de inre organen. Om du är gravid ska du inte ta Thalidomide BMS. Dessutom måste du undvika att bli gravid när du tar Thalidomide BMS. Om du är kvinna i fertil ålder måste du därför använda en säker preventivmetod (se avsnitt 2, ”Vad du behöver veta innan du tar Thalidomide BMS”). Du måste avbryta behandlingen och genast informera läkaren om: Du missat eller tror att du har missat en menstruationsperiod eller om du får en oväntad menstruationsblödning eller misstänker att du är gravid. Du har heterosexuella samlag utan att använda en effektiv preventivmetod. Om du blir gravid under behandlingen med talidomid måste du upphöra med behandlingen och omedelbart informera din läkare. Män som tar Thalidomide BMS och har en kvinnlig partner som är fertil ska läsa avsnitt 2, ”Vad du behöver veta innan du tar Thalidomide BMS”. Om din partner blir gravid medan du tar talidomid, bör du omedelbart informera din läkare. Amning Du ska inte amma när du tar Thalidomide BMS eftersom det inte är känt om talidomid passerar över i bröstmjölk.",
        "driving": "Körförmåga och användning av maskiner Kör inte bil och använd inte maskiner om du känner av biverkningar som yrsel, trötthet, sömnighet eller dimsyn.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Thalidomide BMS Ta alltid Thalidomide BMS enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Hur stor dos du ska ta Rekommenderad dos är 200 mg (4 x 50 mg kapslar) per dag för vuxna under 75 år eller 100 mg (2 x 50 mg kapslar) per dag för vuxna över 75 år. Läkaren bestämmer vilken dos Thalidomide BMS som passar dig, övervakar ditt tillstånd och utför eventuella justeringar av dosen. Läkaren informerar dig om hur du tar Thalidomide BMS och under hur lång tid du behöver ta det (se avsnitt 2, ”Vad du behöver veta innan du tar Thalidomide BMS”). Thalidomide BMS tas dagligen i behandlingsomgångar, där varje omgång varar i 6 veckor, i kombination med melfalan och prednison vilka tas på dag 1 till 4 i varje 6-veckorsomgång. Intag av detta läkemedel Kapslarna får inte krossas, öppnas eller tuggas. Om pulver från en trasig kapsel med Thalidomide BMS kommer i kontakt med huden ska du omedelbart tvätta området grundligt med tvål och vatten. Hälso- och sjukvårdspersonal, vårdare och familjemedlemmar ska använda engångshandskar vid hantering av blistern eller kapseln. Handskarna ska sedan tas av försiktigt för att förhindra kontakt med huden, läggas i en återförslutningsbar plastpåse av polyetylen och kastas i enlighet med lokala föreskrifter. Därefter ska händerna tvättas noga med tvål och vatten. Kvinnor som är gravida eller misstänker att de kan vara gravida ska inte hantera blistern eller kapseln. Ta detta läkemedel genom munnen. Svälj kapseln hel med ett fullt glas vatten. Krossa inte och tugga inte sönder kapseln. Ta kapslarna som en engångsdos vid sänggående. På så sätt känner du dig mindre sömnig vid andra tidpunkter. När du tar ut kapseln ur blistret ska du bara trycka på den ena änden av den så att den skjuts ut genom folien. Tryck inte mitt på kapseln, eftersom det kan göra att den går sönder. Om du har tagit för stor mängd av Thalidomide BMS Om du har tagit mer Thalidomide BMS än du borde ska du kontakta läkare eller genast åka till sjukhuset. Om det är möjligt ska du ta med dig läkemedelsförpackningen och bipacksedeln. Om du har glömt att ta Thalidomide BMS Om du har glömt att ta Thalidomide BMS på den vanliga tiden och det har gått mindre än 12 timmar: ta kapslarna omedelbart det har gått mer än 12 timmar: ta inte kapslarna. Ta nästa kapslar på den vanliga tiden nästa dag. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Hur stor dos du ska ta Rekommenderad dos är 200 mg (4 x 50 mg kapslar) per dag för vuxna under 75 år eller 100 mg (2 x 50 mg kapslar) per dag för vuxna över 75 år. Läkaren bestämmer vilken dos Thalidomide BMS som passar dig, övervakar ditt tillstånd och utför eventuella justeringar av dosen. Läkaren informerar dig om hur du tar Thalidomide BMS och under hur lång tid du behöver ta det (se avsnitt 2, ”Vad du behöver veta innan du tar Thalidomide BMS”). Thalidomide BMS tas dagligen i behandlingsomgångar, där varje omgång varar i 6 veckor, i kombination med melfalan och prednison vilka tas på dag 1 till 4 i varje 6-veckorsomgång.",
        "overdosage": "Intag av detta läkemedel Kapslarna får inte krossas, öppnas eller tuggas. Om pulver från en trasig kapsel med Thalidomide BMS kommer i kontakt med huden ska du omedelbart tvätta området grundligt med tvål och vatten. Hälso- och sjukvårdspersonal, vårdare och familjemedlemmar ska använda engångshandskar vid hantering av blistern eller kapseln. Handskarna ska sedan tas av försiktigt för att förhindra kontakt med huden, läggas i en återförslutningsbar plastpåse av polyetylen och kastas i enlighet med lokala föreskrifter. Därefter ska händerna tvättas noga med tvål och vatten. Kvinnor som är gravida eller misstänker att de kan vara gravida ska inte hantera blistern eller kapseln. Ta detta läkemedel genom munnen. Svälj kapseln hel med ett fullt glas vatten. Krossa inte och tugga inte sönder kapseln. Ta kapslarna som en engångsdos vid sänggående. På så sätt känner du dig mindre sömnig vid andra tidpunkter. När du tar ut kapseln ur blistret ska du bara trycka på den ena änden av den så att den skjuts ut genom folien. Tryck inte mitt på kapseln, eftersom det kan göra att den går sönder.",
        "missed": "Om du har tagit för stor mängd av Thalidomide BMS Om du har tagit mer Thalidomide BMS än du borde ska du kontakta läkare eller genast åka till sjukhuset. Om det är möjligt ska du ta med dig läkemedelsförpackningen och bipacksedeln.",
        "withdrawal": "Om du har glömt att ta Thalidomide BMS Om du har glömt att ta Thalidomide BMS på den vanliga tiden och det har gått mindre än 12 timmar: ta kapslarna omedelbart det har gått mer än 12 timmar: ta inte kapslarna. Ta nästa kapslar på den vanliga tiden nästa dag. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar kan förekomma med detta läkemedel: Sluta ta Thalidomide BMS och uppsök genast läkare om du får följande allvarliga biverkningar – du kan behöva akut medicinsk vård: Mycket kraftiga och allvarliga hudreaktioner. Hudbiverkningar kan visa sig som utslag med eller utan blåsor. Hudirritation, sår eller svullnad i munhålan, svalget, ögonen, näsan och runt könsorganen, ödem och feber samt influensaliknande symtom kan förekomma. Dessa symtom kan vara tecken på sällsynta och allvarliga hudreaktioner som Stevens-Johnsons syndrom, toxisk epidermal nekrolys eller DRESS-syndrom. Allergiska reaktioner såsom lokaliserade eller generaliserade hudutslag, angioödem och anafylaktisk reaktion (allvarliga typer av allergisk reaktion som kan visa sig som nässelfeber, utslag, svullnad i ögon, mun eller ansikte, andningssvårigheter eller klåda). Tala genast med din läkare om du får följande allvarliga biverkningar: Domningar, stickningar, onormal koordination eller smärtor i händer och fötter. Det kan bero på nervskador (så kallad ”perifer neuropati”), vilket är en mycket vanlig biverkning. Det kan bli mycket allvarligt, smärtsamt och funktionsnedsättande. Om du upplever sådana symtom, tala genast med din läkare som kan sänka dosen eller avbryta behandlingen. Denna biverkning uppträder vanligtvis om du har tagit detta läkemedel i flera månader men kan uppkomma tidigare. Det kan också i vissa fall uppkomma efter det att behandlingen avslutats. Symtomen kanske inte försvinner eller endast avtar långsamt. Plötslig smärta i bröstet eller svårigheter att andas. Detta kan bero på blodproppar i artärer som går till lungorna (så kallad ”lungemboli”), vilket är en vanlig biverkning. Detta kan uppkomma under behandlingen eller efter det att behandlingen avslutats. Smärta eller svullnad i benen, speciellt i den nedre delen av benen eller i vaderna. Detta kan bero på blodproppar i venerna i benen (djup ventrombos), vilket är en vanlig biverkning. Detta kan uppkomma under behandlingen eller efter det att behandlingen avslutats. Bröstsmärta som sprider sig till armar, nacke, käke, rygg eller mage, du kan känna dig svettig och andfådd, må illa eller kräkas. Detta kan vara symtom på hjärtinfarkt (som kan bero på blodproppar i artärerna i hjärtat). Tillfälliga syn- eller talsvårigheter. Detta kan vara symtom på stroke (som kan bero på en propp i en artär i hjärnan). Feber, frossa, halsont, hosta, sår i munnen eller andra symtom på infektion. Blödning eller blåmärken utan att du har skadat dig. Andra biverkningar omfattar: Det är viktigt att observera att en liten andel patienter med multipelt myelom utvecklar andra cancertyper, i synnerhet hematologiska maligniteter och att behandling med Thalidomide BMS kan öka denna risk. Din läkare bör därför noga utvärdera fördelarna och riskerna när du ordineras Thalidomide BMS. Mycket vanliga (påverkar fler än 1 av 10 användare) Förstoppning. Yrsel. Sömnighet eller trötthetskänsla. Skakningar (tremor). Minskad eller onormal känsel (dysestesi). Svullnad i händer och fötter. Lågt blodkroppstal, vilket kan innebära att du har lättare för att utveckla infektioner. Läkaren kontrollerar ditt blodkroppstal under behandlingen med Thalidomide BMS. Vanliga (påverkar upp till 1 av 10 användare) Matsmältningsbesvär, illamående, kräkningar, muntorrhet. Utslag, hudtorrhet. Minskat antal vita blodceller (neutropeni) åtföljt av feber och infektion. Minskat antal röda och vita blodceller och blodplättar samtidigt (pancytopeni). Svaghetskänsla, svimningskänsla eller ostadighet, avsaknad av energi eller styrka, lågt blodtryck. Feber, allmän sjukdomskänsla. Kramper Yrsel som gör det svårt att stå upp och röra sig normalt. Dimsyn. Infektion i bröstet (lunginflammation), lungsjukdom. Låg hjärtfrekvens, hjärtsvikt. Depression, förvirring, humörsvängningar, ångest. Nedsatt hörsel eller dövhet. Njursjukdom (njursvikt). Mindre vanliga (påverkar upp till 1 av 100 användare) Inflammation och svullnad i lungornas luftrör (bronkit). Inflammation i cellerna som täcker magsäckens insida. Hål i en del av tjocktarmen (kolon), vilket kan orsaka infektion. Förträngning i tarmarna. Blodtrycksfall när du står som kan leda till att du svimmar. Oregelbundna hjärtslag (hjärtblock eller förmaksflimmer), svaghetskänsla eller svimning. Ingen känd frekvens ( kan inte beräknas från tillgängliga data) Försämrad funktion i sköldkörteln (hypotyreos) Minskad sexuell förmåga t.ex. impotens. Svår blodinfektion (sepsis) med feber, frossa och svåra skakningar, eventuellt med komplikationer i form av lågt blodtryck och förvirrig (septisk chock) Tumörlyssyndrom – metabola komplikationer som kan uppstå under cancerbehandling och ibland även utan behandling. Dessa komplikationer orsakas av slaggprodukterna från döende cancerceller och kan innefatta följande: förändringar i blodkemin, höga nivåer av kalium, fosfor och urinsyra samt låg kalciumnivå vilket följaktligen leder till förändringar i njurfunktion och hjärtrytm samt krampanfall och ibland dödsfall. Leverskada (leversjukdom) inklusive onormala leverfunktionsvärden Blödning från magsäck eller tarmar (gastrointestinal blödning) Försämring av symtom på Parkinsons sjukdom (såsom darrningar, depression eller förvirring) Smärta i övre delen av buken och/eller ryggen som kan vara svår och pågå i några dagar, eventuellt med illamående, kräkningar, feber och snabb puls - dessa symtom kan bero på inflammation i buksputtkörteln (pankreatit) Förhöjt blodtryck i blodkärl som förser lungorna, vilket kan leda till andfåddhet, trötthet, yrsel, bröstsmärta, snabbare hjärtslag eller svullnad i benen eller fotlederna (pulmonell hypertension) Virusinfektioner, däribland herpes zoster (även kallat ”bältros”, en virussjukdom som ger smärtsamma hudutslag med blåsor) och återkommande hepatit B-infektion (vilket kan orsaka gulnad av hud och ögon, mörkbrun urin, buksmärta i höger sida, feber och illamående eller kräkningar). Ett tillstånd i hjärnan med symtom som synförändringar, huvudvärk, krampanfall och förvirring, med eller utan högt blodtryck (posteriort reversibelt encefalopatisyndrom eller PRES) Ett tillstånd som drabbar huden och orsakas av inflammation i små blodkärl, åtföljt av ledsmärta och feber (leukocytoklastisk vaskulit). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Thalidomide BMS ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på fickförpackningen och plastomslaget (blisterkartan) efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Använd inte läkemedlet om du märker att det finns skador eller tecken på åverkan. Inga särskilda förvaringsanvisningar. Överblivna kapslar ska återlämnas till apoteket eller till läkaren efter avslutad behandling. Dessa åtgärder ska förhindra felaktig användning.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är talidomid. Varje kapsel innehåller 50 mg talidomid. Övriga innehållsämnen är: Kapseln innehåller pregelatiniserad stärkelse och magnesiumstearat. Kapseln består av gelatin och titandioxid (E171). Tryckfärgen består av schellack, svart järnoxid (E172) och propylenglykol. Läkemedlets utseende och förpackningsstorlekar Thalidomide BMS är vita hårda kapslar märkta ”Thalidomide BMS 50 mg”. Kapslarna tillhandahålls i en fickförpackning med 28 kapslar (2 blister med 14 kapslar i varje). Innehavare av godkännande för försäljning Innehavare av godkännande för försäljning Bristol‑Myers Squibb Pharma EEIG Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland Tillverkare Celgene Distribution B.V. Orteliuslaan 1000 3528 BD Utrecht Nederländerna Denna bipacksedel ändrades senast 07/2023. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu Där finns också länkar till andra webbplatser rörande sällsynta sjukdomar och behandlingar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är talidomid. Varje kapsel innehåller 50 mg talidomid. Övriga innehållsämnen är: Kapseln innehåller pregelatiniserad stärkelse och magnesiumstearat. Kapseln består av gelatin och titandioxid (E171). Tryckfärgen består av schellack, svart järnoxid (E172) och propylenglykol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Thalidomide BMS är vita hårda kapslar märkta ”Thalidomide BMS 50 mg”. Kapslarna tillhandahålls i en fickförpackning med 28 kapslar (2 blister med 14 kapslar i varje).",
        "prod-license": "Innehavare av godkännande för försäljning Innehavare av godkännande för försäljning Bristol‑Myers Squibb Pharma EEIG Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland Tillverkare Celgene Distribution B.V. Orteliuslaan 1000 3528 BD Utrecht Nederländerna Denna bipacksedel ändrades senast 07/2023.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu Där finns också länkar till andra webbplatser rörande sällsynta sjukdomar och behandlingar."
    },
    "produktresume": {
        "tradename": "Thalidomide BMS 50 mg, hårda kapslar",
        "composition": "Varje kapsel innehåller 50 mg talidomidFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Hård kapsel.Vita ogenomskinliga kapslar märkta ”Thalidomide BMS 50 mg”.",
        "clinical": "4.1 Terapeutiska indikationer Thalidomide BMS i kombination med melfalan och prednison är indicerat som förstalinjens behandling av patienter med obehandlat multipla myelom, ålder ≥ 65 år eller som ej är lämpliga för högdoskemoterapi.Thalidomide BMS förskrivs och dispenseras enligt Thalidomide BMS graviditetspreventionsprogram (se avsnitt 4.4). 4.2 Dosering och administreringssätt Behandling måste sättas in och kontrolleras under överinseende av läkare med kunskaper om användning av immunmodulerande eller kemoterapeutiska substanser och som har full insikt om riskerna med talidomidbehandling samt övervakningsbehov (se avsnitt 4.4). Dosering Den rekommenderade dosen av talidomid är 200 mg peroralt dagligen.Ett maximalt antal av 12 behandlingscykler om 6 veckor (42 dagar) ska användas.Tabell 1: Startdoser för talidomid i kombination med melfalan och prednison Ålder (år) Neutrofila granulocyter (/µl) Trombocytantal (/µL) Talidomida,b Melfalanc,d,e Prednisonf ≤ 75 ≥ 1 500 OCH ≥ 100 000 200 mg dagligen 0,25 mg/kg dagligen 2 mg/kg dagligen ≤ 75 < 1 500 men ≥ 1 000 ELLER < 100 000 men ≥ 50 000 200 mg dagligen 0,125 mg/kg dagligen 2 mg/kg dagligen > 75 ≥ 1 500 OCH ≥ 100 000 100 mg dagligen 0,20 mg/kg dagligen 2 mg/kg dagligen > 75 < 1 500 men ≥ 1 000 ELLER < 100 000 men ≥ 50 000 100 mg dagligen 0,10 mg/kg dagligen 2 mg/kg dagligen a Talidomid givet en gång dagligen vid sänggåendet dag 1 till 42 i varje 42-dagarscykel. b På grund av den sedativa effekten som förknippas med talidomid vet man att administrering vid sänggåendet ger upphov till allmänt förbättrad tolerabilitet. c Melfalan givet en gång dagligen på dag 1 till 4 i varje 42-dagarscykel. d Melfalan-dosering: minska dosen med 50 % för måttligt (kreatininclearance: ≥ 30 men < 50 ml/min) eller allvarligt (CrCl: < 30 ml/min) nedsatt njurfunktion. e Högsta dagliga melfalandos: 24 mg (patienter ≤ 75 år) eller 20 mg (patienter > 75 år). f Prednison givet en gång dagligen på dag 1 till 4 i varje 42-dagarscykel. Patienten ska kontrolleras beträffande: tromboemboli, perifer neuropati, svåra hudreaktioner, bradykardi, synkope, somnolens, neutropeni och trombocytopeni (se avsnitt 4.4 och 4.8). Förlängt dosintervall, dosminskning eller avbrott, beroende på NCI-CTC-graden, (National Cancer Institute Common Toxicity Criteria [allmänna toxicitetskriterier]), kan bli nödvändigt.Om mindre än 12 timmar har förflutit sedan patienten missade en dos kan patienten ta dosen. Om mer än 12 timmar har förflutit sedan patienten missade en dos vid den vanliga tidpunkten ska patienten inte ta dosen utan ta nästa dos vid den vanliga tidpunkten följande dag. Tromboemboli Trombosprofylax ska ges under minst de första 5 månaderna av behandlingen, i synnerhet till patienter med ytterligare riskfaktorer för trombos. Trombosprofylaktiska läkemedel så som lågmolekylärt heparin eller warfarin bör rekommenderas. Beslutet att vidta trombosprofylaktiska åtgärder ska göras efter noggrann bedömning av den individuella patientens underliggande riskfaktorer (se avsnitt 4.4, 4.5 och 4.8).Om patienten utvecklar tromboembolier måste behandlingen avbrytas och vanlig antikoagulantiabehandling påbörjas. När patienten stabiliserats med antikoagulantiabehandlingen och komplikationerna på grund av tromboembolin avhjälpts kan talidomidbehandlingen startas på nytt med den ursprungliga dosen efter en nytta-riskbedömning. Patienten ska fortsätta med antikoagulantia under talidomidbehandlingen. Neutropeni Vita blodcellers antal och differentiering ska övervakas kontinuerligt, i enlighet med riktlinjer inom onkologi, i synnerhet hos patienter som har större benägenhet att utveckla neutropeni. Förlängt dosintervall, dosminskning eller avbrott, beroende på NCI-CTC-graden, kan bli nödvändigt. Trombocytopeni Trombocytantalet ska övervakas kontinuerligt, i enlighet med riktlinjer inom onkologi. Förlängt dosintervall, dosminskning eller avbrott, beroende på NCI-CTC-graden, kan bli nödvändigt. Perifer neuropati Dosjusteringar på grund av perifer neuropati beskrivs i tabell 2. Tabell 2: Rekommenderade dosjusteringar för talidomidrelaterad neuropati vid förstalinjensbehandling av multipelt myelom Neuropatins svårighetsgrad Justering av dos och regim Grad 1 (parestesi, svaghet och/eller bortfall av reflexer) utan funktionsbortfall Fortsätt övervaka patienten med kliniska undersökningar. Överväg att reducera dosen om symtomen förvärras. Det är dock inte säkert att dosreduktion leder till symtomförbättring. Grad 2 (störningar av funktioner men inte av de dagliga aktiviteterna) Minska dosen eller avbryt behandlingen och fortsätt övervaka patienten med klinisk och neurologisk undersökning. Avbryt behandlingen om neuropatin inte förbättras eller fortsätter att försämras. Om neuropatin går ner till grad 1 eller bättre kan behandlingen startas på nytt om nytta-riskbedömningen är gynnsam Grad 3 (påverkan på de dagliga aktiviteterna) Avbryt behandlingen. Grad 4 (neuropati som är handikappande) Avbryt behandlingen. Allergiska reaktioner och svåra hudreaktioner Vid hudutslag av grad 2–3 ska tillfälligt uppehåll eller utsättning av talidomidbehandlingen övervägas. Talidomid måste sättas ut vid angioödem, anafylaktisk reaktion, hudutslag av grad 4, exfolierande eller bullöst hudutslag, samt vid misstanke om Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) eller läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), och ska inte återupptas efter utsättning förorsakad av dessa reaktioner. Äldre population Inga specifika dosjusteringar rekommenderas för äldre ≤ 75 år. För patienter > 75 år är den rekommenderade startdosen av talidomid 100 mg per dag. Den inledande dosen av melfalan minskas för äldre > 75 år med hänsyn till benmärgsreserv och njurfunktion. Den rekommenderade startdosen av melfalan är 0,1 till 0,2 mg/kg dagligen beroende på benmärgsreserv, jämte ytterligare dosminskning på 50 % för måttligt (kreatininclearance: ≥ 30 men < 50 ml/minut) eller allvarligt (CrCl: < 30 ml/minut) nedsatt njurfunktion. Den högsta dagliga melfalandosen är 20 mg till patienter > 75 år (se tabell 1). Patienter med nedsatt njur- eller leverfunktion: Thalidomide BMS har inte formellt undersökts på patienter med nedsatt njur- och leverfunktion. Det finns inga specifika dosrekommendationer att tillgå för dessa patientgrupper. Patienter med allvarligt nedsatt organfunktion ska kontrolleras noga avseende biverkningar. Pediatrisk population Det finns ingen relevant användning av Thalidomide BMS för en pediatrisk population för indikationen multipelt myelom. Administreringssätt Thalidomide BMS ska tas som en engångsdos vid sänggåendet för att minska effekten av somnolens. Kapslar får inte öppnas eller krossas (se avsnitt 6.6).För att minska risken att kapseln går sönder eller deformeras när man tar ut den ur blistret ska man endast trycka på ena änden av kapseln. 4.3 Kontraindikationer Överkänslighet mot talidomid eller mot något hjälpämne som anges i avsnitt 6.1. Kvinnor som är gravida (se avsnitt 4.6). Fertila kvinnor såvida inte alla kriterier i graviditetspreventionsprogrammet är uppfyllda (se avsnitt 4.4 och 4.6). Manliga patienter som inte kan följa eller uppfylla kraven på preventivmetoder (se avsnitt 4.4). 4.4 Varningar och försiktighet Teratogena effekter Talidomid är en stark human teratogen som förorsakar en hög frekvens av svåra livshotande fosterskador. Talidomid får aldrig användas av kvinnor som är gravida eller av kvinnor som kan komma att bli gravida om inte alla kriterier i graviditets­preventions­programmet uppfylls. Kriterierna i graviditets­preventions­programmet måste uppfyllas för alla manliga och kvinnliga patienter Kriterier för infertila kvinnor En kvinnlig patient eller en kvinnlig partner till en manlig patient anses vara fertil förutsatt att hon inte uppfyller minst ett av följande kriterier: Ålder ≥ 50 år och en naturlig menopaus i ≥ 1 år (amenorré på grund av cancerbehandling eller under amning utesluter inte fertilitet). Prematur ovarialsvikt bekräftad av gynekologspecialist. Tidigare utförd bilateral salpingo-ooforektomi eller hysterektomi. XY-genotyp, Turners syndrom, uterin agenesi. Rådgivning Talidomid kontraindiceras för fertila kvinnor, såvida inte samtliga nedanstående villkor uppfylls: Hon är införstådd med de teratogena riskerna för det ofödda barnet Hon är införstådd med kravet på användning av effektiv preventivmetod utan avbrott med början minst 4 veckor före behandlingens start, under hela behandlingen och i minst 4 veckor efter behandlingens upphörande Även om hon har amenorré måste hon följa samtliga anvisningar om effektiv preventivmetod Hon måste vara kapabel att följa effektiva preventivtekniska åtgärder Hon är informerad om och förstår de potentiella följderna av graviditet och nödvändigheten av en omedelbar läkarkontakt om det föreligger risk för graviditet Hon förstår nödvändigheten av att påbörja behandlingen direkt efter ett negativt graviditetstest Hon förstår behovet av och accepterar att genomgå graviditetstest var 4:e vecka utom vid bekräftad tubarsterilisering Hon har bekräftat att hon förstår riskerna och de nödvändiga försiktighetsåtgärder som är förknippade med talidomid. Eftersom talidomid återfinns i sädesvätska måste alla manliga patienter som tar talidomid som försiktighetsåtgärd uppfylla följande kriterier: Han är medveten om den teratogena risken vid sexuellt umgänge med en gravid eller fertil kvinna. Han är införstådd med vikten av att använda kondom vid sexuellt umgänge med en gravid eller fertil kvinna som inte använder effektiv preventivmetod (även om mannen genomgått en vasektomi), under behandlingen, under dosavbrott och i minst 7 dagar efter det att behandlingen upphört. Han är medveten om att om den kvinnliga partnern blir gravid medan han tar talidomid eller 7 dagar efter att han slutat ta talidomid, ska han omedelbart informera sin behandlande läkare och att det rekommenderas att remittera den kvinnliga partnern till en läkare som är specialiserad på eller har erfarenhet av teratologi, för utvärdering och rådgivning. Förskrivaren måste säkerställa att: Patienten uppfyller villkoren i graviditetspreventionsprogrammet inklusive bekräftelse att patienten har en tillräcklig grad av förståelse. Patienten har bekräftat ovannämnda villkor. Preventivmetoder Fertila kvinnor måste använda en effektiv preventivmetod i minst 4 veckor före behandlingens start, under behandlingen och i minst 4 veckor efter talidomidbehandlingen, även vid dosavbrott såvida inte patienten förbinder sig till absolut och fortlöpande avhållsamhet bekräftad på en månatlig basis. Om patienten inte använder en effektiv preventivmetod ska hon/han remitteras, helst till lämpligt utbildad sjukvårdspersonal för preventivmedelsrådgivning så att födelsekontroll kan påbörjas.Följande kan övervägas som exempel på effektiva preventivmetoder: Implantat Levonorgestrelutsöndrande intrauterint system (IUS) Depot-medroxiprogesteronacetat Tubarsterilisering Samlag endast med vasektomerad manlig partner. Vasektomin måste bekräftas genom två negativa spermaanalyser Ovulationshämmande p-piller innehållande endast progesteron (t.ex. desogestrel) På grund av den ökade risken för ventrombos hos patienter med multipla myelom (MM) är inte p-piller av kombinationstyp att rekommendera (se avsnitt 4.5). Om en patient använder kombinationspiller ska hon byta till någon av de ovannämnda effektiva metoderna. Risken för ventrombos kvarstår under 4-6 veckor efter det att användningen av kombinationspreparatet har upphört. Graviditetstest Graviditetstest på klinik med en lägsta känslighet på 25 mIE/ml hCG ska utföras på fertila kvinnor enligt anvisningarna nedan. Detta krav inkluderar kvinnor som kan få barn, som praktiserar absolut och kontinuerlig avhållsamhet. Före behandlingen Ett graviditetstest på klinik ska utföras under konsultationen, när talidomid förskrivs eller högst 3 dagar före besöket hos förskrivaren när patienten har använt en effektiv preventivmetod i minst 4 veckor. Testet ska säkerställa att patienten inte är gravid när behandlingen med talidomid påbörjas. Uppföljningsbesök och behandlingens slut Graviditetstest på kliniken ska utföras var 4:e vecka, inklusive 4 veckor efter avslutad behandling, utom vid bekräftad tubarsterilisering. Dessa graviditetstester ska utföras vid förskrivningsbesöket eller högst 3 dagar innan besöket hos förskrivande läkare. Män Eftersom talidomid återfinns i sädesvätskan måste alla manliga patienter som försiktighetsåtgärd använda kondom under behandlingen, under dosavbrott och i minst 7 dagar efter det att behandlingen upphört om deras partner är gravid eller är fertil men inte använder effektiv preventivmetod.Manliga patienter får inte donera sädesvätska eller sperma under behandlingen (inklusive under dosavbrott) och i minst 7 dagar efter utsättning av talidomid. Ytterligare försiktighetsåtgärder Patienterna ska instrueras att aldrig ge detta läkemedel till någon annan person och att återlämna eventuella oanvända kapslar till apoteket vid avslutad behandling.Patienter får inte lämna blod under behandlingen (inklusive under dosavbrott) och i minst 7 dagar efter det att talidomidbehandlingen upphört.Hälso- och sjukvårdspersonal samt vårdare ska använda engångshandskar vid hantering av blistern eller kapseln. Kvinnor som är gravida eller misstänker att de kan vara gravida ska inte hantera blistern eller kapseln (se avsnitt 6.6). Utbildningsmaterial och restriktioner vid förskrivning och utlämning av läkemedel För att hjälpa patienter att undvika fetal exponering för talidomid kommer innehavaren av godkännandet för försäljning att tillhandahålla utbildningsmaterial till hälso- och sjukvårdspersonal för att understryka varningarna om talidomids teratogenicitet, ge råd om preventivmetoder innan behandlingen samt ge vägledning om vikten av graviditetstest.Förskrivaren måste informera patienten om den förväntade teratogena risken och de strikta åtgärderna för graviditetsprevention som specificeras i graviditetspreventionsprogrammet och ge patienten en lämplig utbildningsbroschyr, patientkort och/eller motsvarande verktyg enligt överenskommelse med respektive nationell behörig myndighet. I samarbete med respektive nationell behörig myndighet har ett program för kontrollerad tillgång införts. Detta innefattar användningen av ett patientkort och/eller motsvarande verktyg för förskrivnings- och/eller utlämningskontroller, och insamling av information relaterad till indikationen, för att övervaka användning utanför indikation, inom det nationella territoriet. Helst ska graviditetstest, förskrivning och utlämning äga rum på samma dag. Utlämning av talidomid till fertila kvinnor ska äga rum inom 7 dagar efter förskrivningen och efter ett negativt graviditetstest på klinik. Recept till fertila kvinnor får gälla för behandling under högst 4 veckor i enlighet med doseringsregimerna för de godkända indikationerna (se avsnitt 4.2), och recept till alla övriga patienter får gälla för högst 12 veckor. Amenorré Användningen av talidomid kan ha samband med menstruationsstörningar, däribland amenorré. Amenorré under talidomidbehandling ska förutsättas bero på graviditet, tills det har bekräftats medicinskt att patienten inte är gravid. Det har inte klarlagts någon tydlig mekanism enligt vilken talidomid skulle inducera amenorré. De rapporterade händelserna förekom hos unga (premenopausala) kvinnor (medianålder 36 år) som fick talidomid för andra indikationer än multipelt myelom, debuterade inom 6 månader efter behandlingsstarten och gick tillbaka när behandlingen med talidomid upphörde. I dokumenterade fallrapporter med hormonutvärdering associerades amenorréhändelsen med sänkta östradiolnivåer och förhöjda FSH/LH-nivåer. När anti-ovarieantikroppar tillhandahölls var de negativa och prolaktinnivån låg inom det normala intervallet. Hjärt- och kärlsjukdomar Myokardinfarkt Myokardinfarkt (MI) har rapporterats hos patienter som behandlas med talidomid och i synnerhet hos dem med kända riskfaktorer. Patienter med kända riskfaktorer för MI, inklusive tidigare trombos, ska övervakas noga och åtgärder ska vidtas i försök att minimera alla modifierbara riskfaktorer (t.ex. rökning, hypertoni och hyperlipidemi). Venösa och arteriella tromboemboliska händelser Patienter som behandlas med talidomid har en ökad risk för venös tromboembolism (såsom djup ventrombos och lungemboli) samt arteriell tromboembolism (såsom myokardinfarkt och cerebrovaskulär händelse) (se avsnitt 4.8). Risken tycks vara störst under de första 5 månaderna av behandlingen. Trombosprofylax och rekommendationer beträffande dosering/antikoagulationsterapi ges i avsnitt 4.2.En tidigare historia av trombo-emboliska händelser eller samtidig administrering av erytropoietiska läkemedel eller andra läkemedel såsom hormonersättningsbehandling, kan också öka den tromboemboliska risken hos dessa patienter. Dessa läkemedel bör därför användas med försiktighet hos patienter med multipelt myelom, som får talidomid med prednison och melfalan. I synnerhet ska hemoglobinkoncentrationer över 12 g/dl leda till utsättning av erytropoietiska läkemedel. Åtgärder ska vidtas i försök att minimera alla modifierbara riskfaktorer (t.ex. rökning, hypertoni och hyperlipidemi).Patienter och läkare tillråds att vara observanta för tecken och symtom på tromboembolism. Patienter bör instrueras att uppsöka medicinsk vård om de utvecklar symtom som andfåddhet, bröstsmärtor, svullnad av arm eller ben. Sköldkörtelrubbningar Fall av hypotyreoidism har rapporterats. Optimal kontroll av komorbida tillstånd som påverkar sköldkörtelns funktion rekommenderas innan behandlingen inleds. Övervakning av sköldkörtelfunktionen vid baslinjen och därefter kontinuerligt rekommenderas. Perifer neuropati Perifer neuropati är en mycket vanlig, potentiellt allvarlig biverkning av behandling med talidomid som kan resultera i irreversibla skador (se avsnitt 4.8). I en fas 3-studie var mediantiden fram till den första neuropatihändelsen 42,3 veckor. Om patienten får perifer neuropati, följ anvisningarna om dos- och regimförändringar som finns i avsnitt 4.2. Noggrann kontroll av patienter avseende symtom på neuropati rekommenderas. Symtomen innefattar parestesi, dysestesi, obehag, störd koordination eller svaghet.Det rekommenderas att kliniska och neurologiska undersökningar görs på patienterna innan talidomidbehandlingen påbörjas och att rutinkontroller utförs regelbundet under behandlingen. Läkemedel som förknippas med neuropati ska användas med försiktighet på patienter som får talidomid (se avsnitt 4.5). Talidomid kan också potentiellt förvärra befintlig neuropati och ska därför inte användas på patienter med kliniska tecken eller symtom på perifer neuropati såvida inte de kliniska fördelarna överväger riskerna. Synkope, bradykardi och atrioventrikulärblock Patienterna ska övervakas med avseende på synkope, bradykardi och atrioventrikulärblock. Det kan hända att en dosminskning krävs eller att behandlingen måste avbrytas. Pulmonell hypertension Fall av pulmonell hypertension, i vissa fall med dödlig utgång, har rapporterats hos patienter som behandlats med talidomid. Patienter ska utvärderas för tecken och symtom på underliggande kardiopulmonell sjukdom före insättning av och under behandling med talidomid. Hematologiska sjukdomar Neutropeni Incidensen av neutropeni grad 3 eller 4 som rapporterats som biverkningar var högre hos patienter med multipelt myelom som fick MPT (Melfalan, Prednison, Talidomid) än hos de patienter som fick MP (Melfalan, Prednison): 42,7 % respektive 29,5 % (studie IFM 99-06). Biverkningar från uppföljning efter godkännandet såsom febril neutropeni och pancytopeni rapporterades med talidomid. Patienter ska övervakas och dosfördröjning, dosminskning eller avbrytning av behandling kan vara nödvändig (se avsnitt 4.2). Trombocytopeni Trombocytopeni, inklusive grad 3 eller 4 som biverkningar, har rapporterats hos patienter med multipelt myelom som fick MPT. Patienter ska övervakas och dosfördröjning, dosminskning eller avbrytning av behandling kan vara nödvändig (se avsnitt 4.2). Patienter och läkare uppmanas att vara observanta på tecken och symtom på blödning, inklusive petekier, näsblod och gastrointestinal blödning, i synnerhet vid samtidig användning av läkemedel som tenderar att inducera blödning. (se avsnitt 4.5 och 4.8). Leversjukdomar Leversjukdomar, i huvudsak onormala leverfunktionsvärden, har rapporterats. Inga specifika mönster identifierades mellan hepatocellulära och kolestatiska avvikelser, där det i vissa fall förekommer blandad utformning. Majoriteten av biverkningarna förekom inom behandlingens första 2 månader och försvann spontant utan behandling efter avbruten talidomidbehandling. Patienters leverfunktion ska övervakas, i synnerhet vid redan förekommande leversjukdom eller vid samtidig användning av läkemedel som tenderar att inducera leversjukdomar (se avsnitt 4.8). Allergiska reaktioner och svåra hudreaktioner Fall av allergiska reaktioner inklusive angioödem, anafylaktisk reaktion och svåra hudreaktioner såsom Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) har rapporterats vid användning av talidomid. Patienterna ska av förskrivande läkare upplysas om tecken och symtom på dessa reaktioner och uppmanas att söka vård omedelbart om sådana symtom uppkommer. Vid hudutslag av grad 2–3 ska tillfälligt uppehåll eller utsättning av talidomidbehandlingen övervägas. Talidomid måste sättas ut vid angioödem, anafylaktisk reaktion, hudutslag av grad 4, exfolierande eller bullöst hudutslag, samt vid misstanke om SJS, TEN eller DRESS, och ska inte återupptas efter utsättning förorsakad av dessa reaktioner (se avsnitt 4.2 och 4.8). Somnolens Det är mycket vanligt att talidomid orsakar somnolens. Patienterna ska rådas att undvika situationer där somnolens kan vara ett problem och söka medicinsk rådgivning innan de tar andra läkemedel som är kända för att orsaka somnolens. Patienter ska följas upp och det kan krävas en dosminskning.Patienter ska informeras om eventuell nedsatt funktion av mental och/eller fysisk förmåga som krävs för utförande av farliga uppgifter (se avsnitt 4.7). Tumörlyssyndrom De patienter som löper risk att utveckla tumörlyssyndrom är de med stor tumörbörda före behandlingen. Dessa patienter ska övervakas noga och lämpliga försiktighetsåtgärder vidtas. Infektioner Patienter ska observeras avseende svåra infektioner inklusive sepsis och septisk chock.Fall av virusreaktivering har rapporterats hos patienter som behandlats med talidomid, däribland svåra fall av reaktivering av herpes zoster- eller hepatit B-virus (HBV).En del av fallen där herpes zoster-viruset reaktiverades resulterade i en spridning av herpes zoster, vilket medförde att behandlingen med talidomid fick avbrytas tillfälligt och adekvat antiviral behandling sättas in.En del av fallen där HBV reaktiverades ledde till akut leversvikt och resulterade i att behandlingen med talidomid fick avbrytas. Hepatit B-virusstatus ska fastställas före insättning av behandling med talidomid. För patienter som testar positivt för HBV-infektion rekommenderas konsultation med läkare som har expertkunskaper om behandling av hepatit B.Patienterna som tidigare infekterats ska övervakas noga för tecken och symtom på virusreaktivering, däribland aktiv HBV-infektion, under hela behandlingen. Progressiv multifokal leukoencefalopati (PML) Fall av progressiv multifokal leukoencefalopati, inräknat fall med dödlig utgång, har rapporterats med talidomid. PML rapporterades från flera månader och upp till flera år efter påbörjad behandling med talidomid. Fallen har vanligen rapporterats hos patienter som samtidigt tar dexametason eller som tidigare behandlats med annan immunsuppressiv kemoterapi. Läkaren ska kontrollera patienten med jämna mellanrum och överväga PML som differentialdiagnos hos patienter med nya eller förvärrade neurologiska symtom eller med kognitiva eller beteendemässiga tecken eller symtom. Patienten ska också rekommenderas att informera sin partner eller vårdgivare om behandlingen, eftersom dessa kan upptäcka symtom som patienten inte själv är medveten om.Utredningen av PML ska baseras på neurologisk undersökning, magnetresonanstomografi av hjärnan och analys av cerebrospinalvätskan avseende DNA från JC-virus (JCV) genom polymeraskedjereaktion (PCR) eller hjärnbiopsi med test avseende JCV. Ett negativt JCV PCR utesluter inte PML. Ytterligare uppföljning och utvärdering kan vara motiverad om ingen alternativ diagnos kan ställas.Om PML misstänks måste fortsatt behandling skjutas upp tills PML har kunnat uteslutas. Om PML bekräftas måste talidomid sättas ut permanent. Akut myeloisk leukemi (AML) och myelodysplastiskt syndrom (MDS) En statistiskt signifikant ökning av AML och MDS observerades i en klinisk studie hos patienter med tidigare obehandlat MM som fått kombinationen melfalan, prednison och talidomid (MPT). Risken ökade med tiden och var cirka 2 % efter två år och cirka 4 % efter tre år. En ökad incidens av nya primära maligniteter (second primary malignancies – SPM) har även observerats hos patienter med nydiagnostiserat MM som får lenalidomid. Hos invasiv SPM observerades MDS/AML hos patienter som fick lenalidomid i kombination med melfalan eller omedelbart efter hög dos av melfalan och autolog stamcellstransplantation. Både nyttan som uppnås med talidomid och risken för uppkomst av AML och MDS måste beaktas innan behandling inleds med talidomid i kombination med melfalan och prednison. Både före och under behandlingen bör läkare, med hjälp av sedvanlig cancerscreening, noga utvärdera patienter. Adekvat behandling ska sättas in vid behov. Patienter med nedsatt njur- eller leverfunktion Studier som har utförts med friska försökspersoner och patienter med multipelt myelom tyder på att talidomid inte påverkas i signifikant utsträckning av njur- eller leverfunktion (se avsnitt 5.2). Detta har emellertid inte studerats formellt hos patienter med nedsatt njur- eller leverfunktion. Patienter med allvarligt nedsatt njur- eller leverfunktion ska därför kontrolleras noga avseende eventuella biverkningar. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Talidomid är ett dåligt substrat för cytokrom P450-isoenzymer och därför är kliniskt viktiga interaktioner med läkemedel som är hämmare och/eller inducerare av detta enzymsystem osannolika. Icke-enzymatisk hydrolys av talidomid, den primära clearance-mekanismen, tyder på att potentialen för interaktioner mellan talidomid och andra läkemedel är låg. Ökning av den sedativa effekten hos andra läkemedel Talidomid har sedativa egenskaper som kan förstärka sedation orsakad av anxiolytika, hypnotika, antipsykotika, H1-antihistaminer, opiatderivat, barbiturater och alkohol. Försiktighet ska iakttas när talidomid ges i kombination med läkemedel som orsakar dåsighet. Bradykardisk effekt På grund av talidomids potential att orsaka bradykardi ska försiktighet iakttas med läkemedel som har samma farmakodynamiska effekt, t.ex. aktiva substanser som inducerar torsade de pointes, betablockerare eller antikolinesteras. Läkemedel kända för att orsaka perifer neuropati Läkemedel som förknippas med perifer neuropati (t.ex. vinkristin och bortezomib) ska användas med försiktighet till patienter som får talidomid. Hormonella preventivmedel Talidomid interagerar inte med hormonella preventivmedel. De farmakokinetiska profilerna för noretindron och etinylestradiol efter administrering av en engångsdos med 1,0 mg noretindronacetat och 0,75 mg etinylestradiol undersöktes på 10 friska kvinnor. Resultaten var likvärdiga med och utan samtidig administrering av talidomid 200 mg/dag till steady state-nivåer. Hormonella preventivmedel av kombinationstyp rekommenderas emellertid inte på grund av den ökade risken för ventromboser. Warfarin Upprepade doser av 200 mg talidomid dagligen under 4 dagar hade ingen effekt på INR (International Normalized Ratio) hos friska frivilliga. På grund av den ökade risken för tromboser hos cancerpatienter och en potentiellt accelererande metabolism av warfarin tillsammans med kortikosteroider rekommenderas täta kontroller av INR-värdena vid behandling med talidomid-prednisonkombinationer såväl som under första veckan efter det att behandlingen avslutats. Digoxin Talidomid interagerar inte med digoxin. Hos 18 friska manliga frivilliga hade upprepade doser på 200 mg talidomid ingen synbar effekt på endosfarmakokinetiken för digoxin givet som engångsdos. Dessutom hade en engångsdos på 0,5 mg digoxin inte heller någon synbar effekt på farmakokinetiken.för talidomid. Det är okänt om effekten är annorlunda hos patienter med multipelt myelom. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/Preventivmetoder för män och kvinnor Fertila kvinnor måste använda en effektiv preventivmetod under minst 4 veckor före behandlingens start, under behandlingen inklusive under dosavbrott och i minst 4 veckor efter talidomidbehandlingen (se avsnitt 4.4).Om en kvinna som behandlas med talidomid blir gravid måste behandlingen omedelbart avbrytas och patienten ska remitteras till läkare som är specialiserad på eller har erfarenhet av teratologi, för utvärdering och rådgivning.Eftersom talidomid återfinns i sädesvätskan måste alla manliga patienter som försiktighetsåtgärd använda kondom under behandlingen, under dosavbrott och i minst 7 dagar efter det att behandlingen upphört i samband med samlag med en gravid kvinna eller med en fertil kvinna och som inte använder effektiv preventivmetod. Det gäller även om mannen genomgått en vasektomi.Om graviditet inträffar hos en partner till en manlig patient som tar talidomid, ska den kvinnliga partnern remitteras till en läkare som är specialiserad på eller har erfarenhet av teratologi, för utvärdering och rådgivning. Graviditet Talidomid är kontraindicerat under graviditet och till fertila kvinnor såvida inte alla kriterier uppfylls i graviditetspreventionsprogrammet (se avsnitt 4.3). Talidomid är en stark human teratogen som förorsakar en hög frekvens (ca 30 %) av svåra livshotande fosterskador som ektromeli (ameli, fokomeli, hemimeli) i de övre och/eller nedre extremiteterna, mikroti med missbildning i den yttre hörselgången (blint slutande eller avsaknad), lesioner i mellan- eller innerörat (mindre vanligt), okulära lesioner (anoftalmi, mikroftalmi), kongenital hjärtsjukdom, missbildningar på njuren. Andra mindre frekventa missbildningar har också beskrivits. Amning Det är okänt om talidomid utsöndras i bröstmjölk. Djurstudier har visat utsöndring av talidomid i bröstmjölk. Amning ska därför avbrytas under behandling med talidomid. Fertilitet Studier på kaniner visade ingen påverkan på fertiliteten hos hanar eller honor även om testikulär degenerering observerades hos hanar. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Thalidomide BMS har, enligt den rekommenderade doseringen, mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Talidomid kan orsaka trötthet (mycket vanligt), yrsel (mycket vanligt), somnolens (mycket vanligt) och dimsyn (vanligt) (se avsnitt 4.8). Patienten uppmanas att inte köra bil, använda maskiner eller utföra riskfyllda uppgifter under behandlingen med talidomid om han/hon känner sig trött, yr, sömnig eller får dimsyn. 4.8 Biverkningar Summering av säkerhetsprofilen De flesta patienter som tar talidomid kan förväntas få biverkningar. De vanligaste rapporterade biverkningarna med talidomid i kombination med melfalan och prednison är följande: neutropeni, leukopeni, förstoppning, somnolens, parestesi, perifer neuropati, anemi, lymfopeni, trombocytopeni, yrsel, dysestesi, tremor och perifera ödem.Förutom ovanstående biverkningar uppvisade talidomid i kombination med dexametason i andra kliniska studier mycket vanlig förekomst av biverkningar i form av trötthet, vanlig förekomst av biverkning i form av transitorisk ischemisk attack, synkope, yrsel, hypotension, humörsvängningar, oro, dimsyn, illamående och dyspepsi och i mindre vanligt förekommande biverkningar i form av plötsliga cerebrovaskulära händelser, divertikulär perforation, peritonit, ortostatisk hypotension och bronkit.De kliniskt mest viktiga biverkningarna förknippade med talidomid i kombination med melfalan och prednison eller dexametason är följande: djup ventrombos och lungemboli, perifer neuropati, svåra hudreaktioner inklusive Stevens-Johnsons syndrom, toxisk epidermal nekrolys och läkemedelsreaktion med eosinofili och systemiska symtom, synkope, bradykardi och yrsel (se avsnitten 4.2, 4.4 och 4.5). Lista i tabellform med biverkningar Tabell 3 innehåller endast de biverkningar där orsaksförhållandet med läkemedelsbehandlingen skäligen kan fastställas enligt den pivotala kliniska studien och uppföljning av läkemedlet efter godkännandet. Angivna frekvenser baseras på observationer under en jämförande pivotal klinisk studie där effekten av talidomid i kombination med melfalan och prednison undersöktes på tidigare obehandlade patienter med multipelt myelom. Frekvensen definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 3: Biverkningar (ADR) som rapporterats i pivotal klinisk studie för talidomid i kombination med melfalan och prednison och från uppföljning efter godkännandet Organsystem Frekvens Biverkningar Infektioner och infestationer Vanliga Lunginflammation Ingen känd frekvens Svåra infektioner (t.ex. dödlig sepsis inklusive septisk chock)†, virusinfektioner, däribland reaktivering av herpes zoster- och hepatit B-virus­† Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Vanliga Akut myeloisk leukemi*,^ Mindre vanliga Myelodysplastiskt syndrom*,^ Ingen känd frekvens Tumörlyssyndrom­† Blodet och lymfsystemet Mycket vanliga Neutropenia, leukopeni, anemi, lymfopeni, trombocytopeni Vanliga Febril neutropeni­†, pancytopeni­† Immunsystemet Ingen känd frekvens Allergiska reaktioner (överkänslighet, angioödem, anafylaktisk reaktion, urtikaria)­† Endokrina systemet Ingen känd frekvens Hypotyreos­† Psykiska störningar Vanliga Förvirring, depression Centrala och perifera nervsystemet Mycket vanliga Perifer neuropati*, tremor, yrsel, parestesi, dysestesi, somnolens Vanliga Kramper†­, onormal koordination Ingen känd frekvens Posteriort reversibelt encefalopatisyndrom (PRES)*,­†, försämring av symtom på Parkinsons sjukdom­† Öron och balansorgan Vanliga Nedsatt hörsel eller dövhet† Hjärtat Vanliga Hjärtsvikt, bradykardi Mindre vanliga Hjärtinfarkt­†, förmaksflimmer­†, atrioventrikulärblock­† Blodkärl Vanliga Djup ventrombos* Andningsvägar, bröstkorg och mediastinum Vanliga Lungemboli*, interstitiell lungsjukdom, bronkopneumopati, dyspné Ingen känd frekvens Pulmonell hypertension­† Magtarmkanalen Mycket vanliga Förstoppning Vanliga Kräkningar, muntorrhet Mindre vanliga Tarmobstruktion† Ingen känd frekvens Gastrointestinal perforation†­, pankreatit­†, gastrointestinal blödning†­­­­ Lever och gallvägar Ingen känd frekvens Leversjukdomar­† Hud och subkutan vävnad Vanliga Toxiska hudutslag, utslag, torr hud Ingen känd frekvens Stevens-Johnsons syndrom*,­†, toxisk epidermal nekrolys*,†, läkemedelsreaktion med eosinofili och systemiska symtom*,­†, leukocytoklastisk vaskulit†­­­ Njurar och urinvägar Vanliga Njursvikt† Reproduktionsorgan och bröstkörtel Ingen känd frekvens Sexuell dysfunktion†­, menstruationsstörningar inklusive amenorré­† Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Perifert ödem Vanliga Pyrexi, asteni, allmän sjukdomskänsla * se avsnitt 4.8 Beskrivning av selekterade biverkningar †­ identifierad av data från uppföljning efter godkännandet ^ Akut myeloisk leukemi och myelodysplastiskt syndrom rapporterades i en klinisk studie hos patienter med tidigare obehandlat MM som fått kombinationen melfalan, prednison och talidomid (MPT) Beskrivning av selekterade biverkningar Blodet och lymfsystemet Hematologiska biverkningar visas i jämförelse med komparatorarmen då komparatorn har en signifikant effekt på dessa störningar (tabell 4). Tabell 4: Jämförelse av hematologiska störningar vid kombinationer av melfalan och prednison (MP) samt melfalan, prednison och talidomid (MPT) i studien IFM 99-06 (se avsnitt 5.1) n (% av patienterna) MP (n = 193) MPT (n = 124) Grad 3 och 4* Neutropeni 57 (29,5) 53 (42,7) Leukopeni 32 (16,6) 32 (25,8) Anemi 28 (14,5) 17 (13,7) Lymfopeni 14 (7,3) 15 (12,1) Trombocytopeni 19 (9,8) 14 (11,3) * WHO-kriterier.Ytterligare biverkningar som uppdagats vid användning av talidomid efter godkännandet för försäljning och som inte sågs i den huvudsakliga studien innefattar febril neutropeni och pancytopeni. Teratogenicitet Risken för intrauterin fosterdöd eller svåra fosterskador, i första hand fokomeli, är extremt hög. Talidomid får inte användas under någon tidpunkt under graviditet (se avsnitt 4.4 och 4.6). Venösa och arteriella tromboemboliska händelser Ökad risk för venös tromboembolism (såsom djup ventrombos och lungemboli) och arteriell tromboembolism (såsom myokardinfarkt och cerebrovaskulär händelse) har rapporterats hos patienter behandlade med talidomid (se avsnitt 4.4). Perifer neuropati Perifer neuropati är en mycket vanlig, potentiellt allvarlig biverkning av behandling med talidomid som kan resultera i irreversibla skador (se avsnitt 4.4). Perifer neuropati uppträder vanligtvis till följd av kronisk användning under flera månader. Det finns emellertid även rapporter om förekomst redan efter en kort tids användning. Incidenser av neuropati-biverkningar som leder till avslutad behandling dosminskning eller tillfälligt avbruten behandling ökar med kumulativ dos och med behandlingens varaktighet. Symtom kan uppträda viss tid efter att talidomidbehandlingen avbrutits och kan upphöra långsamt eller kvarstå. Posteriort reversibelt encefalopatisyndrom (PRES)/Posteriort reversibelt leukoencefalopatisyndrom (RPLS) Fall av PRES/RPLS har rapporterats. Tecken och symtom innefattar synstörning, huvudvärk, krampanfall och förändrat psykiskt status, med eller utan associerad hypertension. En diagnos på PRES/RPLS måste bekräftas med hjärnavbildning. Majoriteten av de rapporterade fallen hade bekräftade riskfaktorer för PRES/RPLS, inklusive hypertension, nedsatt njurfunktion och samtidig användning av höga doser kortikosteroider och/eller kemoterapi. Akut myeloisk leukemi (AML) och myelodysplastiskt syndrom (MDS) AML och MDS rapporterades i en klinisk studie hos patienter med tidigare obehandlad multipelt myelom som fått kombinationen melfalan, prednison och talidomid (se avsnitt 4.4). Allergiska reaktioner och svåra hudreaktioner Fall av allergiska reaktioner inklusive angioödem, anafylaktisk reaktion och svåra kutana reaktioner inklusive Stevens-Johnsons syndrom, TEN och DRESS har rapporterats vid talidomidbehandling. Om angioödem, anafylaktisk reaktion, Stevens-Johnsons syndrom, TEN eller DRESS misstänks ska användningen av talidomid inte återupptas (se avsnitt 4.2 och 4.4). Äldre population Biverkningsprofilen som rapporterades hos patienter > 75 år som behandlades med talidomid 100 mg en gång dagligen var likartad med biverkningsprofilen som sågs hos patienter ≤ 75 år som behandlades med talidomid 200 mg en gång dagligen (se tabell 3). Det finns dock en potentiell risk för en högre frekvens av allvarliga biverkningar hos patienter i åldern > 75 år. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Arton fall av överdosering har rapporterats i litteraturen med doser på upp till 14,4 gram. I tretton av dessa fall tog patienterna enbart talidomid, i doser mellan 350 mg och 4 000 mg. Dessa patienter uppvisade antingen inga symtom eller fick symtom som dåsighet, lättretlighet, ”sjukdomskänsla” och/eller huvudvärk. Ett tvåårigt barn som tog 700 mg fick en onormal plantar reaktion utöver dåsighet och lättretlighet. Inget dödsfall har rapporterats och alla överdoserade patienter har återhämtat sig utan några följdsjukdomar. Det finns ingen specifik antidot vid överdosering av talidomid. Vid överdosering ska patientens vitala funktioner övervakas och understödjande behandling ges för att upprätthålla blodtryck och respiration.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: immunsuppressiva medel, övriga immunsuppressiva medel, ATC-kod: L04AX02.Talidomid har ett kiralt center och används kliniskt som ett racemat på (+)-(R)- och (–)-(S)-talidomid. Aktivitetsspektrumet för talidomid har ännu inte karakteriserats till fullo. Verkningsmekanism Talidomid uppvisar immunmodulerande, antiinflammatoriska och potentiella antineoplastiska effekter. Data från in vitro-studier och kliniska studier indikerar att de immunmodulerande, antiinflammatoriska och anti-neoplastiska effekterna av talidomid kan relateras till hämmande av kraftig produktion av tumörnekrosfaktor-alfa (TNF-α), nedmodulering av valda cellyteadhesionsmolekyler involverade i leukocytmigration och anti-angiogen aktivitet. Talidomid är också ett icke-barbituratbaserat centralt verkande hypnotiskt sedativum. Det har ingen anti-bakteriell effekt. Klinisk effekt och säkerhet Resultat från IFM 99-06, en randomiserad, öppen fas 3-studie med parallellgrupper på flera center har visat en överlevnadsfördel när talidomid används i kombination med melfalan och prednison i 12 cykler på 6 veckor i behandlingen av nyligen diagnostiserade patienter med multipelt myelom. I denna studie var åldersfördelningen på patienterna 65–75 år med 41 % (183/447) av patienterna 70 år eller äldre. Mediandosen av talidomid var 217 mg och > 40 % av patienterna fick 9 cykler. Melfalan och prednison doserades som 0,25 mg/kg/dag respektive 2 mg/kg/dag under dag 1 till 4 i varje 6-veckors behandlingscykel. Enligt per protocol-analysen utfördes en uppdatering för studien IFM 99-06 vilket gav ytterligare 15 månaders uppföljningsdata. Den genomsnittliga totala överlevnaden (OS) var 51,6 ± 4,5 och 33,2 ± 3,2 månader i MPT- respektive MP-grupperna (97,5 % konfidensintervall 0,42 till 0,84). Denna differens på 18 månader var statistiskt signifikant med en riskkvot för reduktion av risken för dödsfall i MTP-armen på 0,59, 97,5 % konfidensintervall på 0,42–0,84 och p-värde < 0,001 (se figur 1). Figur 1: Total överlevnad enligt behandling Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för talidomid, för alla grupper av den pediatriska populationen för multipelt myelom (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Absorptionen av talidomid är långsam efter oral administrering. Den maximala plasmakoncentrationen uppnås 1 till 5 timmar efter administreringen. Administrering i samband med måltid fördröjde absorptionen men påverkade inte den totala absorptionen. Distribution Plasmaproteinbindningen av (+)-(R)- och (–)-(S)-enantiomerer visade sig vara 55 % respektive 65 %. Talidomid förekommer i sädesvätskan hos män i liknande nivåer som plasmakoncentrationerna (se avsnitt 4.4). Distributionen av talidomid påverkas inte i signifikant grad av ålder, kön, njurfunktion och variationer i blodkemi. Metabolism Talidomid metaboliseras nästan enbart genom icke-enzymatisk hydrolys. I plasma representerar oförändrad talidomid 80 % av de cirkulerande komponenterna. Oförändrad talidomid utgjorde en liten komponent (< 3 % av dosen) i urin. Förutom talidomid förekommer även hydrolysprodukterna N-(o-carboxybenzoyl) glutarimid och phthaloyl-isoglutamin som bildats via icke-enzymatiska processer i plasma i majoriteten av urin. Oxidativ metabolism bidrar inte signifikant till den totala metabolismen av talidomid. Det sker en minimal cytokrom P450-katalyserad levermetabolism av talidomid. Det finns in vitro-data som visar att prednison kan öka enzyminduktionen vilket skulle kunna minska den systemiska exponeringen av samtidigt använda läkemedel. In vivo-relevansen för dessa fynd är okänd. Eliminering Medelhalveringstiden för elimination av talidomid i plasma efter orala engångsdoser på mellan 50 mg och 400 mg var 5,5 till 7,3 timmar. Efter en oral engångsdos på 400 mg radiomärkt talidomid var den totala genomsnittliga återhämtningen 93,6 % av den administrerade dosen dag 8. Huvudparten av den radioaktiva dosen utsöndrades inom 48 timmar efter dosadministreringen. Huvudsaklig utsöndringsväg var via urinen (> 90 %) medan utsöndring via faeces var obetydlig.Det råder ett linjärt förhållande mellan kroppsvikt och beräknad clearance av talidomid. Hos patienter med multipelt myelom med kroppsvikt från 47 till 133 kg, låg clearance av talidomid inom intervallet från cirka 6 till 12 l/h, vilket motsvarar en ökning i clearance av talidomid på 0,621 l/h per 10 kg ökning i kroppsvikt. Linjäritet/icke-linjäritet Total systemisk exponering (AUC) är proportionell med dos vid engångsdosförhållanden. Inget tidsberoende har observerats avseende farmakokinetiken. Nedsatt lever- och njurfunktion Talidomid metaboliseras via levercytokromsystemet P450 i minimal utsträckning och intakt talidomid utsöndras inte via njuren. Mätning av njurfunktion (CrCl) och leverfunktion (blodkemi) visar att njur- och leverfunktion har minimal effekt på farmakokinetiken för talidomid. Därför väntar man sig inte att nedbrytningen av talidomid ska påverkas av lever- eller njurdysfunktion. Data från patienter med njursjukdom i slutstadiet tyder på att njurfunktionen inte påverkar farmakokinetiken för talidomid. 5.3 Prekliniska säkerhetsuppgifter Efter ett års dosering till hanhundar observerades reversibla proppar av galla i canaliculi vid exponeringar över 1,9 gånger den humana exponeringen.Sänkt trombocytantal observerades i mus- och råttstudier. De senare verkade vara relaterade till talidomid och förekom vid exponeringar över 2,4 gånger den humana exponeringen. Denna sänkning ledde inte till kliniska tecken.I en ettårig studie på hundar observerades förstorade och/eller blåmissfärgade bröstkörtlar och förlängd brunstperiod hos tikar vid exponeringar lika med 1,8 respektive högre än 3,6 gånger den humana exponeringen. Relevansen för människa är okänd.Effekten av talidomid på tyreoideafunktionen undersöktes hos både råttor och hundar. Inga effekter upptäcktes på hundar. Emellertid visade sig en påtaglig dosberoende minskning av den totala och fria T4-produktionen hos råttor som var tydligare hos honorna. Inga mutagena eller genotoxiska effekter har visat sig när talidomid analyserades med standarduppsättningar av genotoxiska tester. Inga fall av karcinogenicitet visade sig vid exponeringar på cirka 15, 13 och 39 gånger den skattade kliniska AUC vid den rekommenderade startdosen på möss, hanråttor respektive honråttor.Djurstudier har påvisat skillnader i olika arters känslighet för de teratogena effekterna av talidomid. På människor är talidomid en bevisad teratogen.Studier på kaniner visade ingen påverkan på fertiliteten hos hanar eller honor även om testikulär degenerering observerades hos hanar.En peri- och postnatal toxicitetsstudie som utfördes på kaniner med talidomid administrerat i doser upp till 500 mg/kg/dag resulterade i aborter, ökad dödföddhet och minskad livsduglighet hos ungarna under laktationen. Ungar från mödrar behandlade med talidomid fick ett ökat antal aborter, minskad viktökning, påverkan på inlärning och minne, minskad fertilitet och reducerat dräktighetsindex.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselns innehåll Stärkelse, pregelatiniseradMagnesiumstearat Kapseln Gelatin Titandioxid (E171) Tryckfärgens beståndsdelar ShellackSvart järnoxid (E172)Propylenglykol 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll PVC/PCTFE/-aluminiumblister innehållande 14 kapslarFörpackningsstorlek: 28 kapslar (två blister) i en fickförpackning. 6.6 Särskilda anvisningar för destruktion och övrig hantering Kapslarna får inte öppnas eller krossas. Om pulver från talidomid kommer i kontakt med huden ska huden omdelbart tvättas noga med tvål och vatten. Om talidomid kommer i kontakt med slemhinnorna ska dessa sköljas noga med vatten.Hälso- och sjukvårdspersonal samt vårdare ska använda engångshandskar vid hantering av blistern eller kapseln. Handskarna ska sedan tas av försiktigt för att förhindra hudexponering, läggas i en återförslutningsbar plastpåse av polyetylen och kasseras i enlighet med lokala föreskrifter. Därefter ska händerna tvättas noga med tvål och vatten. Kvinnor som är gravida eller misstänker att de kan vara gravida ska inte hantera blistern eller kapseln (se avsnitt 4.4).Alla oanvända kapslar bör lämnas till apoteket vid behandlingens slut.",
        "prod-license": "Bristol‑Myers Squibb Pharma EEIGPlaza 254Blanchardstown Corporate Park 2Dublin 15, D15 T867Irland",
        "approval-number": "EU/1/08/443/001",
        "approval-first-date": "Första godkännandet: 16 april 2008Förnyat godkännande: 08 februari 2018",
        "revision-date": "07/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Thalidomide BMS i kombination med melfalan och prednison är indicerat som förstalinjens behandling av patienter med obehandlat multipla myelom, ålder ≥ 65 år eller som ej är lämpliga för högdoskemoterapi. Thalidomide BMS förskrivs och dispenseras enligt Thalidomide BMS graviditetspreventionsprogram (se avsnitt Varningar och försiktighet).",
        "contraindication": "Överkänslighet mot talidomid eller mot något hjälpämne som anges i avsnitt Innehåll. Kvinnor som är gravida (se avsnitt Graviditet). Fertila kvinnor såvida inte alla kriterier i graviditetspreventionsprogrammet är uppfyllda (se avsnitt Varningar och försiktighet samt Graviditet). Manliga patienter som inte kan följa eller uppfylla kraven på preventivmetoder (se avsnitt Varningar och försiktighet).",
        "dosage": "Behandling måste sättas in och kontrolleras under överinseende av läkare med kunskaper om användning av immunmodulerande eller kemoterapeutiska substanser och som har full insikt om riskerna med talidomidbehandling samt övervakningsbehov (se avsnitt Varningar och försiktighet). Dosering Den rekommenderade dosen av talidomid är 200 mg peroralt dagligen. Ett maximalt antal av 12 behandlingscykler om 6 veckor (42 dagar) ska användas. Tabell 1: Startdoser för talidomid i kombination med melfalan och prednison Ålder (år) Neutrofila granulocyter (/µl) Trombocytantal (/µL) Talidomida,b Melfalanc,d,e Prednisonf ≤ 75 ≥ 1 500 OCH ≥ 100 000 200 mg dagligen 0,25 mg/kg dagligen 2 mg/kg dagligen ≤ 75 < 1 500 men ≥ 1 000 ELLER < 100 000 men ≥ 50 000 200 mg dagligen 0,125 mg/kg dagligen 2 mg/kg dagligen > 75 ≥ 1 500 OCH ≥ 100 000 100 mg dagligen 0,20 mg/kg dagligen 2 mg/kg dagligen > 75 < 1 500 men ≥ 1 000 ELLER < 100 000 men ≥ 50 000 100 mg dagligen 0,10 mg/kg dagligen 2 mg/kg dagligen a Talidomid givet en gång dagligen vid sänggåendet dag 1 till 42 i varje 42-dagarscykel. b På grund av den sedativa effekten som förknippas med talidomid vet man att administrering vid sänggåendet ger upphov till allmänt förbättrad tolerabilitet. c Melfalan givet en gång dagligen på dag 1 till 4 i varje 42-dagarscykel. d Melfalan-dosering: minska dosen med 50 % för måttligt (kreatininclearance: ≥ 30 men < 50 ml/min) eller allvarligt (CrCl: < 30 ml/min) nedsatt njurfunktion. e Högsta dagliga melfalandos: 24 mg (patienter ≤ 75 år) eller 20 mg (patienter > 75 år). f Prednison givet en gång dagligen på dag 1 till 4 i varje 42-dagarscykel. Patienten ska kontrolleras beträffande: tromboemboli, perifer neuropati, svåra hudreaktioner, bradykardi, synkope, somnolens, neutropeni och trombocytopeni (se avsnitt Varningar och försiktighet samt Biverkningar). Förlängt dosintervall, dosminskning eller avbrott, beroende på NCI-CTC-graden, (National Cancer Institute Common Toxicity Criteria [allmänna toxicitetskriterier]), kan bli nödvändigt. Om mindre än 12 timmar har förflutit sedan patienten missade en dos kan patienten ta dosen. Om mer än 12 timmar har förflutit sedan patienten missade en dos vid den vanliga tidpunkten ska patienten inte ta dosen utan ta nästa dos vid den vanliga tidpunkten följande dag. Tromboemboli Trombosprofylax ska ges under minst de första 5 månaderna av behandlingen, i synnerhet till patienter med ytterligare riskfaktorer för trombos. Trombosprofylaktiska läkemedel så som lågmolekylärt heparin eller warfarin bör rekommenderas. Beslutet att vidta trombosprofylaktiska åtgärder ska göras efter noggrann bedömning av den individuella patientens underliggande riskfaktorer (se avsnitt Varningar och försiktighet, Interaktioner samt Biverkningar). Om patienten utvecklar tromboembolier måste behandlingen avbrytas och vanlig antikoagulantiabehandling påbörjas. När patienten stabiliserats med antikoagulantiabehandlingen och komplikationerna på grund av tromboembolin avhjälpts kan talidomidbehandlingen startas på nytt med den ursprungliga dosen efter en nytta-riskbedömning. Patienten ska fortsätta med antikoagulantia under talidomidbehandlingen. Neutropeni Vita blodcellers antal och differentiering ska övervakas kontinuerligt, i enlighet med riktlinjer inom onkologi, i synnerhet hos patienter som har större benägenhet att utveckla neutropeni. Förlängt dosintervall, dosminskning eller avbrott, beroende på NCI-CTC-graden, kan bli nödvändigt. Trombocytopeni Trombocytantalet ska övervakas kontinuerligt, i enlighet med riktlinjer inom onkologi. Förlängt dosintervall, dosminskning eller avbrott, beroende på NCI-CTC-graden, kan bli nödvändigt. Perifer neuropati Dosjusteringar på grund av perifer neuropati beskrivs i tabell 2. Tabell 2: Rekommenderade dosjusteringar för talidomidrelaterad neuropati vid förstalinjensbehandling av multipelt myelom Neuropatins svårighetsgrad Justering av dos och regim Grad 1 (parestesi, svaghet och/eller bortfall av reflexer) utan funktionsbortfall Fortsätt övervaka patienten med kliniska undersökningar. Överväg att reducera dosen om symtomen förvärras. Det är dock inte säkert att dosreduktion leder till symtomförbättring. Grad 2 (störningar av funktioner men inte av de dagliga aktiviteterna) Minska dosen eller avbryt behandlingen och fortsätt övervaka patienten med klinisk och neurologisk undersökning. Avbryt behandlingen om neuropatin inte förbättras eller fortsätter att försämras. Om neuropatin går ner till grad 1 eller bättre kan behandlingen startas på nytt om nytta-riskbedömningen är gynnsam Grad 3 (påverkan på de dagliga aktiviteterna) Avbryt behandlingen. Grad 4 (neuropati som är handikappande) Avbryt behandlingen. Allergiska reaktioner och svåra hudreaktioner Vid hudutslag av grad 2–3 ska tillfälligt uppehåll eller utsättning av talidomidbehandlingen övervägas. Talidomid måste sättas ut vid angioödem, anafylaktisk reaktion, hudutslag av grad 4, exfolierande eller bullöst hudutslag, samt vid misstanke om Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) eller läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), och ska inte återupptas efter utsättning förorsakad av dessa reaktioner. Äldre population Inga specifika dosjusteringar rekommenderas för äldre ≤ 75 år. För patienter > 75 år är den rekommenderade startdosen av talidomid 100 mg per dag. Den inledande dosen av melfalan minskas för äldre > 75 år med hänsyn till benmärgsreserv och njurfunktion. Den rekommenderade startdosen av melfalan är 0,1 till 0,2 mg/kg dagligen beroende på benmärgsreserv, jämte ytterligare dosminskning på 50 % för måttligt (kreatininclearance: ≥ 30 men < 50 ml/minut) eller allvarligt (CrCl: < 30 ml/minut) nedsatt njurfunktion. Den högsta dagliga melfalandosen är 20 mg till patienter > 75 år (se tabell 1). Patienter med nedsatt njur- eller leverfunktion: Thalidomide BMS har inte formellt undersökts på patienter med nedsatt njur- och leverfunktion. Det finns inga specifika dosrekommendationer att tillgå för dessa patientgrupper. Patienter med allvarligt nedsatt organfunktion ska kontrolleras noga avseende biverkningar. Pediatrisk population Det finns ingen relevant användning av Thalidomide BMS för en pediatrisk population för indikationen multipelt myelom. Administreringssätt Thalidomide BMS ska tas som en engångsdos vid sänggåendet för att minska effekten av somnolens. Kapslar får inte öppnas eller krossas (se avsnitt Hållbarhet, förvaring och hantering). För att minska risken att kapseln går sönder eller deformeras när man tar ut den ur blistret ska man endast trycka på ena änden av kapseln.",
        "caution": "Teratogena effekter Talidomid är en stark human teratogen som förorsakar en hög frekvens av svåra livshotande fosterskador. Talidomid får aldrig användas av kvinnor som är gravida eller av kvinnor som kan komma att bli gravida om inte alla kriterier i graviditets­preventions­programmet uppfylls. Kriterierna i graviditets­preventions­programmet måste uppfyllas för alla manliga och kvinnliga patienter Kriterier för infertila kvinnor En kvinnlig patient eller en kvinnlig partner till en manlig patient anses vara fertil förutsatt att hon inte uppfyller minst ett av följande kriterier: Ålder ≥ 50 år och en naturlig menopaus i ≥ 1 år (amenorré på grund av cancerbehandling eller under amning utesluter inte fertilitet). Prematur ovarialsvikt bekräftad av gynekologspecialist. Tidigare utförd bilateral salpingo-ooforektomi eller hysterektomi. XY-genotyp, Turners syndrom, uterin agenesi. Rådgivning Talidomid kontraindiceras för fertila kvinnor, såvida inte samtliga nedanstående villkor uppfylls: Hon är införstådd med de teratogena riskerna för det ofödda barnet Hon är införstådd med kravet på användning av effektiv preventivmetod utan avbrott med början minst 4 veckor före behandlingens start, under hela behandlingen och i minst 4 veckor efter behandlingens upphörande Även om hon har amenorré måste hon följa samtliga anvisningar om effektiv preventivmetod Hon måste vara kapabel att följa effektiva preventivtekniska åtgärder Hon är informerad om och förstår de potentiella följderna av graviditet och nödvändigheten av en omedelbar läkarkontakt om det föreligger risk för graviditet Hon förstår nödvändigheten av att påbörja behandlingen direkt efter ett negativt graviditetstest Hon förstår behovet av och accepterar att genomgå graviditetstest var 4:e vecka utom vid bekräftad tubarsterilisering Hon har bekräftat att hon förstår riskerna och de nödvändiga försiktighetsåtgärder som är förknippade med talidomid. Eftersom talidomid återfinns i sädesvätska måste alla manliga patienter som tar talidomid som försiktighetsåtgärd uppfylla följande kriterier: Han är medveten om den teratogena risken vid sexuellt umgänge med en gravid eller fertil kvinna. Han är införstådd med vikten av att använda kondom vid sexuellt umgänge med en gravid eller fertil kvinna som inte använder effektiv preventivmetod (även om mannen genomgått en vasektomi), under behandlingen, under dosavbrott och i minst 7 dagar efter det att behandlingen upphört. Han är medveten om att om den kvinnliga partnern blir gravid medan han tar talidomid eller 7 dagar efter att han slutat ta talidomid, ska han omedelbart informera sin behandlande läkare och att det rekommenderas att remittera den kvinnliga partnern till en läkare som är specialiserad på eller har erfarenhet av teratologi, för utvärdering och rådgivning. Förskrivaren måste säkerställa att: Patienten uppfyller villkoren i graviditetspreventionsprogrammet inklusive bekräftelse att patienten har en tillräcklig grad av förståelse. Patienten har bekräftat ovannämnda villkor. Preventivmetoder Fertila kvinnor måste använda en effektiv preventivmetod i minst 4 veckor före behandlingens start, under behandlingen och i minst 4 veckor efter talidomidbehandlingen, även vid dosavbrott såvida inte patienten förbinder sig till absolut och fortlöpande avhållsamhet bekräftad på en månatlig basis. Om patienten inte använder en effektiv preventivmetod ska hon/han remitteras, helst till lämpligt utbildad sjukvårdspersonal för preventivmedelsrådgivning så att födelsekontroll kan påbörjas. Följande kan övervägas som exempel på effektiva preventivmetoder: Implantat Levonorgestrelutsöndrande intrauterint system (IUS) Depot-medroxiprogesteronacetat Tubarsterilisering Samlag endast med vasektomerad manlig partner. Vasektomin måste bekräftas genom två negativa spermaanalyser Ovulationshämmande p-piller innehållande endast progesteron (t.ex. desogestrel) På grund av den ökade risken för ventrombos hos patienter med multipla myelom (MM) är inte p-piller av kombinationstyp att rekommendera (se avsnitt Interaktioner). Om en patient använder kombinationspiller ska hon byta till någon av de ovannämnda effektiva metoderna. Risken för ventrombos kvarstår under 4-6 veckor efter det att användningen av kombinationspreparatet har upphört. Graviditetstest Graviditetstest på klinik med en lägsta känslighet på 25 mIE/ml hCG ska utföras på fertila kvinnor enligt anvisningarna nedan. Detta krav inkluderar kvinnor som kan få barn, som praktiserar absolut och kontinuerlig avhållsamhet. Före behandlingen Ett graviditetstest på klinik ska utföras under konsultationen, när talidomid förskrivs eller högst 3 dagar före besöket hos förskrivaren när patienten har använt en effektiv preventivmetod i minst 4 veckor. Testet ska säkerställa att patienten inte är gravid när behandlingen med talidomid påbörjas. Uppföljningsbesök och behandlingens slut Graviditetstest på kliniken ska utföras var 4:e vecka, inklusive 4 veckor efter avslutad behandling, utom vid bekräftad tubarsterilisering. Dessa graviditetstester ska utföras vid förskrivningsbesöket eller högst 3 dagar innan besöket hos förskrivande läkare. Män Eftersom talidomid återfinns i sädesvätskan måste alla manliga patienter som försiktighetsåtgärd använda kondom under behandlingen, under dosavbrott och i minst 7 dagar efter det att behandlingen upphört om deras partner är gravid eller är fertil men inte använder effektiv preventivmetod. Manliga patienter får inte donera sädesvätska eller sperma under behandlingen (inklusive under dosavbrott) och i minst 7 dagar efter utsättning av talidomid. Ytterligare försiktighetsåtgärder Patienterna ska instrueras att aldrig ge detta läkemedel till någon annan person och att återlämna eventuella oanvända kapslar till apoteket vid avslutad behandling. Patienter får inte lämna blod under behandlingen (inklusive under dosavbrott) och i minst 7 dagar efter det att talidomidbehandlingen upphört. Hälso- och sjukvårdspersonal samt vårdare ska använda engångshandskar vid hantering av blistern eller kapseln. Kvinnor som är gravida eller misstänker att de kan vara gravida ska inte hantera blistern eller kapseln (se avsnitt Hållbarhet, förvaring och hantering). Utbildningsmaterial och restriktioner vid förskrivning och utlämning av läkemedel För att hjälpa patienter att undvika fetal exponering för talidomid kommer innehavaren av godkännandet för försäljning att tillhandahålla utbildningsmaterial till hälso- och sjukvårdspersonal för att understryka varningarna om talidomids teratogenicitet, ge råd om preventivmetoder innan behandlingen samt ge vägledning om vikten av graviditetstest. Förskrivaren måste informera patienten om den förväntade teratogena risken och de strikta åtgärderna för graviditetsprevention som specificeras i graviditetspreventionsprogrammet och ge patienten en lämplig utbildningsbroschyr, patientkort och/eller motsvarande verktyg enligt överenskommelse med respektive nationell behörig myndighet. I samarbete med respektive nationell behörig myndighet har ett program för kontrollerad tillgång införts. Detta innefattar användningen av ett patientkort och/eller motsvarande verktyg för förskrivnings- och/eller utlämningskontroller, och insamling av information relaterad till indikationen, för att övervaka användning utanför indikation, inom det nationella territoriet. Helst ska graviditetstest, förskrivning och utlämning äga rum på samma dag. Utlämning av talidomid till fertila kvinnor ska äga rum inom 7 dagar efter förskrivningen och efter ett negativt graviditetstest på klinik. Recept till fertila kvinnor får gälla för behandling under högst 4 veckor i enlighet med doseringsregimerna för de godkända indikationerna (se avsnitt Dosering), och recept till alla övriga patienter får gälla för högst 12 veckor. Amenorré Användningen av talidomid kan ha samband med menstruationsstörningar, däribland amenorré. Amenorré under talidomidbehandling ska förutsättas bero på graviditet, tills det har bekräftats medicinskt att patienten inte är gravid. Det har inte klarlagts någon tydlig mekanism enligt vilken talidomid skulle inducera amenorré. De rapporterade händelserna förekom hos unga (premenopausala) kvinnor (medianålder 36 år) som fick talidomid för andra indikationer än multipelt myelom, debuterade inom 6 månader efter behandlingsstarten och gick tillbaka när behandlingen med talidomid upphörde. I dokumenterade fallrapporter med hormonutvärdering associerades amenorréhändelsen med sänkta östradiolnivåer och förhöjda FSH/LH-nivåer. När anti-ovarieantikroppar tillhandahölls var de negativa och prolaktinnivån låg inom det normala intervallet. Hjärt- och kärlsjukdomar Myokardinfarkt Myokardinfarkt (MI) har rapporterats hos patienter som behandlas med talidomid och i synnerhet hos dem med kända riskfaktorer. Patienter med kända riskfaktorer för MI, inklusive tidigare trombos, ska övervakas noga och åtgärder ska vidtas i försök att minimera alla modifierbara riskfaktorer (t.ex. rökning, hypertoni och hyperlipidemi). Venösa och arteriella tromboemboliska händelser Patienter som behandlas med talidomid har en ökad risk för venös tromboembolism (såsom djup ventrombos och lungemboli) samt arteriell tromboembolism (såsom myokardinfarkt och cerebrovaskulär händelse) (se avsnitt Biverkningar). Risken tycks vara störst under de första 5 månaderna av behandlingen. Trombosprofylax och rekommendationer beträffande dosering/antikoagulationsterapi ges i avsnitt Dosering. En tidigare historia av trombo-emboliska händelser eller samtidig administrering av erytropoietiska läkemedel eller andra läkemedel såsom hormonersättningsbehandling, kan också öka den tromboemboliska risken hos dessa patienter. Dessa läkemedel bör därför användas med försiktighet hos patienter med multipelt myelom, som får talidomid med prednison och melfalan. I synnerhet ska hemoglobinkoncentrationer över 12 g/dl leda till utsättning av erytropoietiska läkemedel. Åtgärder ska vidtas i försök att minimera alla modifierbara riskfaktorer (t.ex. rökning, hypertoni och hyperlipidemi). Patienter och läkare tillråds att vara observanta för tecken och symtom på tromboembolism. Patienter bör instrueras att uppsöka medicinsk vård om de utvecklar symtom som andfåddhet, bröstsmärtor, svullnad av arm eller ben. Sköldkörtelrubbningar Fall av hypotyreoidism har rapporterats. Optimal kontroll av komorbida tillstånd som påverkar sköldkörtelns funktion rekommenderas innan behandlingen inleds. Övervakning av sköldkörtelfunktionen vid baslinjen och därefter kontinuerligt rekommenderas. Perifer neuropati Perifer neuropati är en mycket vanlig, potentiellt allvarlig biverkning av behandling med talidomid som kan resultera i irreversibla skador (se avsnitt Biverkningar). I en fas 3-studie var mediantiden fram till den första neuropatihändelsen 42,3 veckor. Om patienten får perifer neuropati, följ anvisningarna om dos- och regimförändringar som finns i avsnitt Dosering. Noggrann kontroll av patienter avseende symtom på neuropati rekommenderas. Symtomen innefattar parestesi, dysestesi, obehag, störd koordination eller svaghet. Det rekommenderas att kliniska och neurologiska undersökningar görs på patienterna innan talidomidbehandlingen påbörjas och att rutinkontroller utförs regelbundet under behandlingen. Läkemedel som förknippas med neuropati ska användas med försiktighet på patienter som får talidomid (se avsnitt Interaktioner). Talidomid kan också potentiellt förvärra befintlig neuropati och ska därför inte användas på patienter med kliniska tecken eller symtom på perifer neuropati såvida inte de kliniska fördelarna överväger riskerna. Synkope, bradykardi och atrioventrikulärblock Patienterna ska övervakas med avseende på synkope, bradykardi och atrioventrikulärblock. Det kan hända att en dosminskning krävs eller att behandlingen måste avbrytas. Pulmonell hypertension Fall av pulmonell hypertension, i vissa fall med dödlig utgång, har rapporterats hos patienter som behandlats med talidomid. Patienter ska utvärderas för tecken och symtom på underliggande kardiopulmonell sjukdom före insättning av och under behandling med talidomid. Hematologiska sjukdomar Neutropeni Incidensen av neutropeni grad 3 eller 4 som rapporterats som biverkningar var högre hos patienter med multipelt myelom som fick MPT (Melfalan, Prednison, Talidomid) än hos de patienter som fick MP (Melfalan, Prednison): 42,7 % respektive 29,5 % (studie IFM 99-06). Biverkningar från uppföljning efter godkännandet såsom febril neutropeni och pancytopeni rapporterades med talidomid. Patienter ska övervakas och dosfördröjning, dosminskning eller avbrytning av behandling kan vara nödvändig (se avsnitt Dosering). Trombocytopeni Trombocytopeni, inklusive grad 3 eller 4 som biverkningar, har rapporterats hos patienter med multipelt myelom som fick MPT. Patienter ska övervakas och dosfördröjning, dosminskning eller avbrytning av behandling kan vara nödvändig (se avsnitt Dosering). Patienter och läkare uppmanas att vara observanta på tecken och symtom på blödning, inklusive petekier, näsblod och gastrointestinal blödning, i synnerhet vid samtidig användning av läkemedel som tenderar att inducera blödning. (se avsnitt Interaktioner samt Biverkningar). Leversjukdomar Leversjukdomar, i huvudsak onormala leverfunktionsvärden, har rapporterats. Inga specifika mönster identifierades mellan hepatocellulära och kolestatiska avvikelser, där det i vissa fall förekommer blandad utformning. Majoriteten av biverkningarna förekom inom behandlingens första 2 månader och försvann spontant utan behandling efter avbruten talidomidbehandling. Patienters leverfunktion ska övervakas, i synnerhet vid redan förekommande leversjukdom eller vid samtidig användning av läkemedel som tenderar att inducera leversjukdomar (se avsnitt Biverkningar). Allergiska reaktioner och svåra hudreaktioner Fall av allergiska reaktioner inklusive angioödem, anafylaktisk reaktion och svåra hudreaktioner såsom Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) har rapporterats vid användning av talidomid. Patienterna ska av förskrivande läkare upplysas om tecken och symtom på dessa reaktioner och uppmanas att söka vård omedelbart om sådana symtom uppkommer. Vid hudutslag av grad 2–3 ska tillfälligt uppehåll eller utsättning av talidomidbehandlingen övervägas. Talidomid måste sättas ut vid angioödem, anafylaktisk reaktion, hudutslag av grad 4, exfolierande eller bullöst hudutslag, samt vid misstanke om SJS, TEN eller DRESS, och ska inte återupptas efter utsättning förorsakad av dessa reaktioner (se avsnitt Dosering och Biverkningar). Somnolens Det är mycket vanligt att talidomid orsakar somnolens. Patienterna ska rådas att undvika situationer där somnolens kan vara ett problem och söka medicinsk rådgivning innan de tar andra läkemedel som är kända för att orsaka somnolens. Patienter ska följas upp och det kan krävas en dosminskning. Patienter ska informeras om eventuell nedsatt funktion av mental och/eller fysisk förmåga som krävs för utförande av farliga uppgifter (se avsnitt Trafik). Tumörlyssyndrom De patienter som löper risk att utveckla tumörlyssyndrom är de med stor tumörbörda före behandlingen. Dessa patienter ska övervakas noga och lämpliga försiktighetsåtgärder vidtas. Infektioner Patienter ska observeras avseende svåra infektioner inklusive sepsis och septisk chock. Fall av virusreaktivering har rapporterats hos patienter som behandlats med talidomid, däribland svåra fall av reaktivering av herpes zoster- eller hepatit B-virus (HBV). En del av fallen där herpes zoster-viruset reaktiverades resulterade i en spridning av herpes zoster, vilket medförde att behandlingen med talidomid fick avbrytas tillfälligt och adekvat antiviral behandling sättas in. En del av fallen där HBV reaktiverades ledde till akut leversvikt och resulterade i att behandlingen med talidomid fick avbrytas. Hepatit B-virusstatus ska fastställas före insättning av behandling med talidomid. För patienter som testar positivt för HBV-infektion rekommenderas konsultation med läkare som har expertkunskaper om behandling av hepatit B. Patienterna som tidigare infekterats ska övervakas noga för tecken och symtom på virusreaktivering, däribland aktiv HBV-infektion, under hela behandlingen. Progressiv multifokal leukoencefalopati (PML) Fall av progressiv multifokal leukoencefalopati, inräknat fall med dödlig utgång, har rapporterats med talidomid. PML rapporterades från flera månader och upp till flera år efter påbörjad behandling med talidomid. Fallen har vanligen rapporterats hos patienter som samtidigt tar dexametason eller som tidigare behandlats med annan immunsuppressiv kemoterapi. Läkaren ska kontrollera patienten med jämna mellanrum och överväga PML som differentialdiagnos hos patienter med nya eller förvärrade neurologiska symtom eller med kognitiva eller beteendemässiga tecken eller symtom. Patienten ska också rekommenderas att informera sin partner eller vårdgivare om behandlingen, eftersom dessa kan upptäcka symtom som patienten inte själv är medveten om. Utredningen av PML ska baseras på neurologisk undersökning, magnetresonanstomografi av hjärnan och analys av cerebrospinalvätskan avseende DNA från JC-virus (JCV) genom polymeraskedjereaktion (PCR) eller hjärnbiopsi med test avseende JCV. Ett negativt JCV PCR utesluter inte PML. Ytterligare uppföljning och utvärdering kan vara motiverad om ingen alternativ diagnos kan ställas. Om PML misstänks måste fortsatt behandling skjutas upp tills PML har kunnat uteslutas. Om PML bekräftas måste talidomid sättas ut permanent. Akut myeloisk leukemi (AML) och myelodysplastiskt syndrom (MDS) En statistiskt signifikant ökning av AML och MDS observerades i en klinisk studie hos patienter med tidigare obehandlat MM som fått kombinationen melfalan, prednison och talidomid (MPT). Risken ökade med tiden och var cirka 2 % efter två år och cirka 4 % efter tre år. En ökad incidens av nya primära maligniteter (second primary malignancies – SPM) har även observerats hos patienter med nydiagnostiserat MM som får lenalidomid. Hos invasiv SPM observerades MDS/AML hos patienter som fick lenalidomid i kombination med melfalan eller omedelbart efter hög dos av melfalan och autolog stamcellstransplantation. Både nyttan som uppnås med talidomid och risken för uppkomst av AML och MDS måste beaktas innan behandling inleds med talidomid i kombination med melfalan och prednison. Både före och under behandlingen bör läkare, med hjälp av sedvanlig cancerscreening, noga utvärdera patienter. Adekvat behandling ska sättas in vid behov. Patienter med nedsatt njur- eller leverfunktion Studier som har utförts med friska försökspersoner och patienter med multipelt myelom tyder på att talidomid inte påverkas i signifikant utsträckning av njur- eller leverfunktion (se avsnitt Farmakokinetik). Detta har emellertid inte studerats formellt hos patienter med nedsatt njur- eller leverfunktion. Patienter med allvarligt nedsatt njur- eller leverfunktion ska därför kontrolleras noga avseende eventuella biverkningar.",
        "interaction": "Talidomid är ett dåligt substrat för cytokrom P450-isoenzymer och därför är kliniskt viktiga interaktioner med läkemedel som är hämmare och/eller inducerare av detta enzymsystem osannolika. Icke-enzymatisk hydrolys av talidomid, den primära clearance-mekanismen, tyder på att potentialen för interaktioner mellan talidomid och andra läkemedel är låg. Ökning av den sedativa effekten hos andra läkemedel Talidomid har sedativa egenskaper som kan förstärka sedation orsakad av anxiolytika, hypnotika, antipsykotika, H1-antihistaminer, opiatderivat, barbiturater och alkohol. Försiktighet ska iakttas när talidomid ges i kombination med läkemedel som orsakar dåsighet. Bradykardisk effekt På grund av talidomids potential att orsaka bradykardi ska försiktighet iakttas med läkemedel som har samma farmakodynamiska effekt, t.ex. aktiva substanser som inducerar torsade de pointes, betablockerare eller antikolinesteras. Läkemedel kända för att orsaka perifer neuropati Läkemedel som förknippas med perifer neuropati (t.ex. vinkristin och bortezomib) ska användas med försiktighet till patienter som får talidomid. Hormonella preventivmedel Talidomid interagerar inte med hormonella preventivmedel. De farmakokinetiska profilerna för noretindron och etinylestradiol efter administrering av en engångsdos med 1,0 mg noretindronacetat och 0,75 mg etinylestradiol undersöktes på 10 friska kvinnor. Resultaten var likvärdiga med och utan samtidig administrering av talidomid 200 mg/dag till steady state-nivåer. Hormonella preventivmedel av kombinationstyp rekommenderas emellertid inte på grund av den ökade risken för ventromboser. Warfarin Upprepade doser av 200 mg talidomid dagligen under 4 dagar hade ingen effekt på INR (International Normalized Ratio) hos friska frivilliga. På grund av den ökade risken för tromboser hos cancerpatienter och en potentiellt accelererande metabolism av warfarin tillsammans med kortikosteroider rekommenderas täta kontroller av INR-värdena vid behandling med talidomid-prednisonkombinationer såväl som under första veckan efter det att behandlingen avslutats. Digoxin Talidomid interagerar inte med digoxin. Hos 18 friska manliga frivilliga hade upprepade doser på 200 mg talidomid ingen synbar effekt på endosfarmakokinetiken för digoxin givet som engångsdos. Dessutom hade en engångsdos på 0,5 mg digoxin inte heller någon synbar effekt på farmakokinetiken.för talidomid. Det är okänt om effekten är annorlunda hos patienter med multipelt myelom.",
        "pregnancy": "Fertila kvinnor/Preventivmetoder för män och kvinnor Fertila kvinnor måste använda en effektiv preventivmetod under minst 4 veckor före behandlingens start, under behandlingen inklusive under dosavbrott och i minst 4 veckor efter talidomidbehandlingen (se avsnitt Varningar och försiktighet). Om en kvinna som behandlas med talidomid blir gravid måste behandlingen omedelbart avbrytas och patienten ska remitteras till läkare som är specialiserad på eller har erfarenhet av teratologi, för utvärdering och rådgivning. Eftersom talidomid återfinns i sädesvätskan måste alla manliga patienter som försiktighetsåtgärd använda kondom under behandlingen, under dosavbrott och i minst 7 dagar efter det att behandlingen upphört i samband med samlag med en gravid kvinna eller med en fertil kvinna och som inte använder effektiv preventivmetod. Det gäller även om mannen genomgått en vasektomi. Om graviditet inträffar hos en partner till en manlig patient som tar talidomid, ska den kvinnliga partnern remitteras till en läkare som är specialiserad på eller har erfarenhet av teratologi, för utvärdering och rådgivning. Graviditet Talidomid är kontraindicerat under graviditet och till fertila kvinnor såvida inte alla kriterier uppfylls i graviditetspreventionsprogrammet (se avsnitt Kontraindikationer). Talidomid är en stark human teratogen som förorsakar en hög frekvens (ca 30 %) av svåra livshotande fosterskador som ektromeli (ameli, fokomeli, hemimeli) i de övre och/eller nedre extremiteterna, mikroti med missbildning i den yttre hörselgången (blint slutande eller avsaknad), lesioner i mellan- eller innerörat (mindre vanligt), okulära lesioner (anoftalmi, mikroftalmi), kongenital hjärtsjukdom, missbildningar på njuren. Andra mindre frekventa missbildningar har också beskrivits.",
        "breastfeeding": "Det är okänt om talidomid utsöndras i bröstmjölk. Djurstudier har visat utsöndring av talidomid i bröstmjölk. Amning ska därför avbrytas under behandling med talidomid.",
        "fertility": "Studier på kaniner visade ingen påverkan på fertiliteten hos hanar eller honor även om testikulär degenerering observerades hos hanar.",
        "driving": "Thalidomide BMS har, enligt den rekommenderade doseringen, mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Talidomid kan orsaka trötthet (mycket vanligt), yrsel (mycket vanligt), somnolens (mycket vanligt) och dimsyn (vanligt) (se avsnitt Biverkningar). Patienten uppmanas att inte köra bil, använda maskiner eller utföra riskfyllda uppgifter under behandlingen med talidomid om han/hon känner sig trött, yr, sömnig eller får dimsyn.",
        "side-effects": "Summering av säkerhetsprofilen De flesta patienter som tar talidomid kan förväntas få biverkningar. De vanligaste rapporterade biverkningarna med talidomid i kombination med melfalan och prednison är följande: neutropeni, leukopeni, förstoppning, somnolens, parestesi, perifer neuropati, anemi, lymfopeni, trombocytopeni, yrsel, dysestesi, tremor och perifera ödem. Förutom ovanstående biverkningar uppvisade talidomid i kombination med dexametason i andra kliniska studier mycket vanlig förekomst av biverkningar i form av trötthet, vanlig förekomst av biverkning i form av transitorisk ischemisk attack, synkope, yrsel, hypotension, humörsvängningar, oro, dimsyn, illamående och dyspepsi och i mindre vanligt förekommande biverkningar i form av plötsliga cerebrovaskulära händelser, divertikulär perforation, peritonit, ortostatisk hypotension och bronkit. De kliniskt mest viktiga biverkningarna förknippade med talidomid i kombination med melfalan och prednison eller dexametason är följande: djup ventrombos och lungemboli, perifer neuropati, svåra hudreaktioner inklusive Stevens-Johnsons syndrom, toxisk epidermal nekrolys och läkemedelsreaktion med eosinofili och systemiska symtom, synkope, bradykardi och yrsel (se avsnitten Dosering, Varningar och försiktighet samt Interaktioner). Lista i tabellform med biverkningar Tabell 3 innehåller endast de biverkningar där orsaksförhållandet med läkemedelsbehandlingen skäligen kan fastställas enligt den pivotala kliniska studien och uppföljning av läkemedlet efter godkännandet. Angivna frekvenser baseras på observationer under en jämförande pivotal klinisk studie där effekten av talidomid i kombination med melfalan och prednison undersöktes på tidigare obehandlade patienter med multipelt myelom. Frekvensen definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 3: Biverkningar (ADR) som rapporterats i pivotal klinisk studie för talidomid i kombination med melfalan och prednison och från uppföljning efter godkännandet Organsystem Frekvens Biverkningar Infektioner och infestationer Vanliga Lunginflammation Ingen känd frekvens Svåra infektioner (t.ex. dödlig sepsis inklusive septisk chock)†, virusinfektioner, däribland reaktivering av herpes zoster- och hepatit B-virus­† Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Vanliga Akut myeloisk leukemi*,^ Mindre vanliga Myelodysplastiskt syndrom*,^ Ingen känd frekvens Tumörlyssyndrom­† Blodet och lymfsystemet Mycket vanliga Neutropenia, leukopeni, anemi, lymfopeni, trombocytopeni Vanliga Febril neutropeni­†, pancytopeni­† Immunsystemet Ingen känd frekvens Allergiska reaktioner (överkänslighet, angioödem, anafylaktisk reaktion, urtikaria)­† Endokrina systemet Ingen känd frekvens Hypotyreos­† Psykiska störningar Vanliga Förvirring, depression Centrala och perifera nervsystemet Mycket vanliga Perifer neuropati*, tremor, yrsel, parestesi, dysestesi, somnolens Vanliga Kramper†­, onormal koordination Ingen känd frekvens Posteriort reversibelt encefalopatisyndrom (PRES)*,­†, försämring av symtom på Parkinsons sjukdom­† Öron och balansorgan Vanliga Nedsatt hörsel eller dövhet† Hjärtat Vanliga Hjärtsvikt, bradykardi Mindre vanliga Hjärtinfarkt­†, förmaksflimmer­†, atrioventrikulärblock­† Blodkärl Vanliga Djup ventrombos* Andningsvägar, bröstkorg och mediastinum Vanliga Lungemboli*, interstitiell lungsjukdom, bronkopneumopati, dyspné Ingen känd frekvens Pulmonell hypertension­† Magtarmkanalen Mycket vanliga Förstoppning Vanliga Kräkningar, muntorrhet Mindre vanliga Tarmobstruktion† Ingen känd frekvens Gastrointestinal perforation†­, pankreatit­†, gastrointestinal blödning†­­­­ Lever och gallvägar Ingen känd frekvens Leversjukdomar­† Hud och subkutan vävnad Vanliga Toxiska hudutslag, utslag, torr hud Ingen känd frekvens Stevens-Johnsons syndrom*,­†, toxisk epidermal nekrolys*,†, läkemedelsreaktion med eosinofili och systemiska symtom*,­†, leukocytoklastisk vaskulit†­­­ Njurar och urinvägar Vanliga Njursvikt† Reproduktionsorgan och bröstkörtel Ingen känd frekvens Sexuell dysfunktion†­, menstruationsstörningar inklusive amenorré­† Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Perifert ödem Vanliga Pyrexi, asteni, allmän sjukdomskänsla * se avsnitt Biverkningar, Beskrivning av selekterade biverkningar †­ identifierad av data från uppföljning efter godkännandet ^ Akut myeloisk leukemi och myelodysplastiskt syndrom rapporterades i en klinisk studie hos patienter med tidigare obehandlat MM som fått kombinationen melfalan, prednison och talidomid (MPT) Beskrivning av selekterade biverkningar Blodet och lymfsystemet Hematologiska biverkningar visas i jämförelse med komparatorarmen då komparatorn har en signifikant effekt på dessa störningar (tabell 4). Tabell 4: Jämförelse av hematologiska störningar vid kombinationer av melfalan och prednison (MP) samt melfalan, prednison och talidomid (MPT) i studien IFM 99-06 (se avsnitt Farmakodynamik) n (% av patienterna) MP (n = 193) MPT (n = 124) Grad 3 och 4* Neutropeni 57 (29,5) 53 (42,7) Leukopeni 32 (16,6) 32 (25,8) Anemi 28 (14,5) 17 (13,7) Lymfopeni 14 (7,3) 15 (12,1) Trombocytopeni 19 (9,8) 14 (11,3) * WHO-kriterier. Ytterligare biverkningar som uppdagats vid användning av talidomid efter godkännandet för försäljning och som inte sågs i den huvudsakliga studien innefattar febril neutropeni och pancytopeni. Teratogenicitet Risken för intrauterin fosterdöd eller svåra fosterskador, i första hand fokomeli, är extremt hög. Talidomid får inte användas under någon tidpunkt under graviditet (se avsnitt Varningar och försiktighet samt Graviditet). Venösa och arteriella tromboemboliska händelser Ökad risk för venös tromboembolism (såsom djup ventrombos och lungemboli) och arteriell tromboembolism (såsom myokardinfarkt och cerebrovaskulär händelse) har rapporterats hos patienter behandlade med talidomid (se avsnitt Varningar och försiktighet). Perifer neuropati Perifer neuropati är en mycket vanlig, potentiellt allvarlig biverkning av behandling med talidomid som kan resultera i irreversibla skador (se avsnitt Varningar och försiktighet). Perifer neuropati uppträder vanligtvis till följd av kronisk användning under flera månader. Det finns emellertid även rapporter om förekomst redan efter en kort tids användning. Incidenser av neuropati-biverkningar som leder till avslutad behandling dosminskning eller tillfälligt avbruten behandling ökar med kumulativ dos och med behandlingens varaktighet. Symtom kan uppträda viss tid efter att talidomidbehandlingen avbrutits och kan upphöra långsamt eller kvarstå. Posteriort reversibelt encefalopatisyndrom (PRES)/Posteriort reversibelt leukoencefalopatisyndrom (RPLS) Fall av PRES/RPLS har rapporterats. Tecken och symtom innefattar synstörning, huvudvärk, krampanfall och förändrat psykiskt status, med eller utan associerad hypertension. En diagnos på PRES/RPLS måste bekräftas med hjärnavbildning. Majoriteten av de rapporterade fallen hade bekräftade riskfaktorer för PRES/RPLS, inklusive hypertension, nedsatt njurfunktion och samtidig användning av höga doser kortikosteroider och/eller kemoterapi. Akut myeloisk leukemi (AML) och myelodysplastiskt syndrom (MDS) AML och MDS rapporterades i en klinisk studie hos patienter med tidigare obehandlad multipelt myelom som fått kombinationen melfalan, prednison och talidomid (se avsnitt Varningar och försiktighet). Allergiska reaktioner och svåra hudreaktioner Fall av allergiska reaktioner inklusive angioödem, anafylaktisk reaktion och svåra kutana reaktioner inklusive Stevens-Johnsons syndrom, TEN och DRESS har rapporterats vid talidomidbehandling. Om angioödem, anafylaktisk reaktion, Stevens-Johnsons syndrom, TEN eller DRESS misstänks ska användningen av talidomid inte återupptas (se avsnitt Dosering och Varningar och försiktighet). Äldre population Biverkningsprofilen som rapporterades hos patienter > 75 år som behandlades med talidomid 100 mg en gång dagligen var likartad med biverkningsprofilen som sågs hos patienter ≤ 75 år som behandlades med talidomid 200 mg en gång dagligen (se tabell 3). Det finns dock en potentiell risk för en högre frekvens av allvarliga biverkningar hos patienter i åldern > 75 år. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Arton fall av överdosering har rapporterats i litteraturen med doser på upp till 14,4 gram. I tretton av dessa fall tog patienterna enbart talidomid, i doser mellan 350 mg och 4 000 mg. Dessa patienter uppvisade antingen inga symtom eller fick symtom som dåsighet, lättretlighet, ”sjukdomskänsla” och/eller huvudvärk. Ett tvåårigt barn som tog 700 mg fick en onormal plantar reaktion utöver dåsighet och lättretlighet. Inget dödsfall har rapporterats och alla överdoserade patienter har återhämtat sig utan några följdsjukdomar. Det finns ingen specifik antidot vid överdosering av talidomid. Vid överdosering ska patientens vitala funktioner övervakas och understödjande behandling ges för att upprätthålla blodtryck och respiration.",
        "pharmacodynamic": "Talidomid har ett kiralt center och används kliniskt som ett racemat på (+)-(R)- och (–)-(S)-talidomid. Aktivitetsspektrumet för talidomid har ännu inte karakteriserats till fullo. Verkningsmekanism Talidomid uppvisar immunmodulerande, antiinflammatoriska och potentiella antineoplastiska effekter. Data från in vitro-studier och kliniska studier indikerar att de immunmodulerande, antiinflammatoriska och anti-neoplastiska effekterna av talidomid kan relateras till hämmande av kraftig produktion av tumörnekrosfaktor-alfa (TNF-α), nedmodulering av valda cellyteadhesionsmolekyler involverade i leukocytmigration och anti-angiogen aktivitet. Talidomid är också ett icke-barbituratbaserat centralt verkande hypnotiskt sedativum. Det har ingen anti-bakteriell effekt. Klinisk effekt och säkerhet Resultat från IFM 99-06, en randomiserad, öppen fas 3-studie med parallellgrupper på flera center har visat en överlevnadsfördel när talidomid används i kombination med melfalan och prednison i 12 cykler på 6 veckor i behandlingen av nyligen diagnostiserade patienter med multipelt myelom. I denna studie var åldersfördelningen på patienterna 65–75 år med 41 % (183/447) av patienterna 70 år eller äldre. Mediandosen av talidomid var 217 mg och > 40 % av patienterna fick 9 cykler. Melfalan och prednison doserades som 0,25 mg/kg/dag respektive 2 mg/kg/dag under dag 1 till 4 i varje 6-veckors behandlingscykel. Enligt per protocol-analysen utfördes en uppdatering för studien IFM 99-06 vilket gav ytterligare 15 månaders uppföljningsdata. Den genomsnittliga totala överlevnaden (OS) var 51,6 ± 4,5 och 33,2 ± 3,2 månader i MPT- respektive MP-grupperna (97,5 % konfidensintervall 0,42 till 0,84). Denna differens på 18 månader var statistiskt signifikant med en riskkvot för reduktion av risken för dödsfall i MTP-armen på 0,59, 97,5 % konfidensintervall på 0,42–0,84 och p-värde < 0,001 (se figur 1). Figur 1: Total överlevnad enligt behandling Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för talidomid, för alla grupper av den pediatriska populationen för multipelt myelom (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Absorptionen av talidomid är långsam efter oral administrering. Den maximala plasmakoncentrationen uppnås 1 till 5 timmar efter administreringen. Administrering i samband med måltid fördröjde absorptionen men påverkade inte den totala absorptionen. Distribution Plasmaproteinbindningen av (+)-(R)- och (–)-(S)-enantiomerer visade sig vara 55 % respektive 65 %. Talidomid förekommer i sädesvätskan hos män i liknande nivåer som plasmakoncentrationerna (se avsnitt Varningar och försiktighet). Distributionen av talidomid påverkas inte i signifikant grad av ålder, kön, njurfunktion och variationer i blodkemi. Metabolism Talidomid metaboliseras nästan enbart genom icke-enzymatisk hydrolys. I plasma representerar oförändrad talidomid 80 % av de cirkulerande komponenterna. Oförändrad talidomid utgjorde en liten komponent (< 3 % av dosen) i urin. Förutom talidomid förekommer även hydrolysprodukterna N-(o-carboxybenzoyl) glutarimid och phthaloyl-isoglutamin som bildats via icke-enzymatiska processer i plasma i majoriteten av urin. Oxidativ metabolism bidrar inte signifikant till den totala metabolismen av talidomid. Det sker en minimal cytokrom P450-katalyserad levermetabolism av talidomid. Det finns in vitro-data som visar att prednison kan öka enzyminduktionen vilket skulle kunna minska den systemiska exponeringen av samtidigt använda läkemedel. In vivo-relevansen för dessa fynd är okänd. Eliminering Medelhalveringstiden för elimination av talidomid i plasma efter orala engångsdoser på mellan 50 mg och 400 mg var 5,5 till 7,3 timmar. Efter en oral engångsdos på 400 mg radiomärkt talidomid var den totala genomsnittliga återhämtningen 93,6 % av den administrerade dosen dag 8. Huvudparten av den radioaktiva dosen utsöndrades inom 48 timmar efter dosadministreringen. Huvudsaklig utsöndringsväg var via urinen (> 90 %) medan utsöndring via faeces var obetydlig. Det råder ett linjärt förhållande mellan kroppsvikt och beräknad clearance av talidomid. Hos patienter med multipelt myelom med kroppsvikt från 47 till 133 kg, låg clearance av talidomid inom intervallet från cirka 6 till 12 l/h, vilket motsvarar en ökning i clearance av talidomid på 0,621 l/h per 10 kg ökning i kroppsvikt. Linjäritet/icke-linjäritet Total systemisk exponering (AUC) är proportionell med dos vid engångsdosförhållanden. Inget tidsberoende har observerats avseende farmakokinetiken. Nedsatt lever- och njurfunktion Talidomid metaboliseras via levercytokromsystemet P450 i minimal utsträckning och intakt talidomid utsöndras inte via njuren. Mätning av njurfunktion (CrCl) och leverfunktion (blodkemi) visar att njur- och leverfunktion har minimal effekt på farmakokinetiken för talidomid. Därför väntar man sig inte att nedbrytningen av talidomid ska påverkas av lever- eller njurdysfunktion. Data från patienter med njursjukdom i slutstadiet tyder på att njurfunktionen inte påverkar farmakokinetiken för talidomid.",
        "preclinical-info": "Efter ett års dosering till hanhundar observerades reversibla proppar av galla i canaliculi vid exponeringar över 1,9 gånger den humana exponeringen. Sänkt trombocytantal observerades i mus- och råttstudier. De senare verkade vara relaterade till talidomid och förekom vid exponeringar över 2,4 gånger den humana exponeringen. Denna sänkning ledde inte till kliniska tecken. I en ettårig studie på hundar observerades förstorade och/eller blåmissfärgade bröstkörtlar och förlängd brunstperiod hos tikar vid exponeringar lika med 1,8 respektive högre än 3,6 gånger den humana exponeringen. Relevansen för människa är okänd. Effekten av talidomid på tyreoideafunktionen undersöktes hos både råttor och hundar. Inga effekter upptäcktes på hundar. Emellertid visade sig en påtaglig dosberoende minskning av den totala och fria T4-produktionen hos råttor som var tydligare hos honorna. Inga mutagena eller genotoxiska effekter har visat sig när talidomid analyserades med standarduppsättningar av genotoxiska tester. Inga fall av karcinogenicitet visade sig vid exponeringar på cirka 15, 13 och 39 gånger den skattade kliniska AUC vid den rekommenderade startdosen på möss, hanråttor respektive honråttor. Djurstudier har påvisat skillnader i olika arters känslighet för de teratogena effekterna av talidomid. På människor är talidomid en bevisad teratogen. Studier på kaniner visade ingen påverkan på fertiliteten hos hanar eller honor även om testikulär degenerering observerades hos hanar. En peri- och postnatal toxicitetsstudie som utfördes på kaniner med talidomid administrerat i doser upp till 500 mg/kg/dag resulterade i aborter, ökad dödföddhet och minskad livsduglighet hos ungarna under laktationen. Ungar från mödrar behandlade med talidomid fick ett ökat antal aborter, minskad viktökning, påverkan på inlärning och minne, minskad fertilitet och reducerat dräktighetsindex.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje kapsel innehåller 50 mg talidomid Förteckning över hjälpämnen Kapselns innehåll Stärkelse, pregelatiniserad Magnesiumstearat Kapseln Gelatin Titandioxid (E171) Tryckfärgens beståndsdelar Shellack Svart järnoxid (E172) Propylenglykol",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 5 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Kapslarna får inte öppnas eller krossas. Om pulver från talidomid kommer i kontakt med huden ska huden omdelbart tvättas noga med tvål och vatten. Om talidomid kommer i kontakt med slemhinnorna ska dessa sköljas noga med vatten. Hälso- och sjukvårdspersonal samt vårdare ska använda engångshandskar vid hantering av blistern eller kapseln. Handskarna ska sedan tas av försiktigt för att förhindra hudexponering, läggas i en återförslutningsbar plastpåse av polyetylen och kasseras i enlighet med lokala föreskrifter. Därefter ska händerna tvättas noga med tvål och vatten. Kvinnor som är gravida eller misstänker att de kan vara gravida ska inte hantera blistern eller kapseln (se avsnitt Varningar och försiktighet). Alla oanvända kapslar bör lämnas till apoteket vid behandlingens slut.",
        "properties-medicine": "Hård kapsel. Vita ogenomskinliga kapslar märkta ”Thalidomide BMS 50 mg”."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med ett fullt glas vatten. Får inte krossas. Får inte tuggas. Får inte öppnas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Thalidomide BMS, Kapsel, hård 50 mg"
    }
}