{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Metadon Pharmadon är och vad det används för 2. Vad du behöver veta innan du använder Metadon Pharmadon 3. Hur du använder Metadon Pharmadon 4. Eventuella biverkningar 5. Hur Metadon Pharmadon ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Metadon Pharmadon är och vad det används för Metadon Pharmadone används för behandling av patienter som blivit beroende av en grupp ämnen som kallas opioider. Metadon blockerar kroppens opiatreceptorer och minskar abstinenssymptom vid opiatberoende. Behandlingen med Metadon Pharmadone skall ges tillsammans med medicinsk, psykologisk och social uppföljning. All behandling med metadon bygger på Socialstyrelsens föreskrifter.",
        "indication": "Metadon Pharmadone används för behandling av patienter som blivit beroende av en grupp ämnen som kallas opioider. Metadon blockerar kroppens opiatreceptorer och minskar abstinenssymptom vid opiatberoende. Behandlingen med Metadon Pharmadone skall ges tillsammans med medicinsk, psykologisk och social uppföljning. All behandling med metadon bygger på Socialstyrelsens föreskrifter.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Metadon Pharmadon Använd inte Metadon Pharmadon om du är allergisk mot metadon eller något av annat innehållsämne i detta läkemedel (anges i avsnitt 6.) om du har svåra andningsproblem, med långsam och ytlig andning, eller andra akuta andningssvårigheter. om du behandlas med opioidagonister/-antagonister om du använder monoaminoxidashämmare (som kallas MAO-hämmare och är läkemedel som används mot depression och Parkinsons sjukdom) eller har använt dessa under de senaste två veckorna Metadon Pharmadone skall ej ges till barn. Varningar och försiktighet Tala med läkare innan du använder Metadon Pharmadone: om du har en akut astmaattack eller försämrad lungkapacitet p.g.a. någon lungsjukdom, t.ex. astma, kronisk abstruktiv lungsjukdom och minskad lungvolym. om du har nedsatt lever- eller njurfunktion eller njur-/gallsten om du har allvarliga problem med ditt hjärta, t.ex dålig syresättning, din hjärtrytm eller för låga nivåer av kalium och magnesium i blodet. om du behandlas med vissa hjärtmediciner (Se Andra läkemedel och Metadon Pharmadone) om du har inflammatorisk tarmsjukdom eller stopp i tarmen med magsmärtor, diarré eller förstoppning. om du har förstorad prostata eller förträngning av urinröret om du har problem med sköldkörteln om du har en skallskada eller förhöjt tryck i huvudet, kan du få svår huvudvärk om du är äldre Tala med läkare eller apotekspersonal om du får något av följande symtom medan du tar Metadon Pharmadone: - Svaghet, trötthet, aptitlöshet, illamående, kräkningar eller lågt blodtryck. Detta kan vara symtom på att binjurarna producerar för lite av hormonet kortisol, och du kan behöva ta hormontillskott. Långvarig användning kan leda till minskade nivåer av könshormoner och ökade nivåer av hormonet prolaktin. Kontakta läkare om du får symtom som minskad sexlust, impotens eller utebliven menstruation. Samtidigt intag av andra opioider ,barbiturater, benzodiazepiner eller andra läkemedel med starkt lugnande effekt bör undvikas då det kan öka effekten och biverkningarna av metadon. Barn Barn är känsligare för metadon än vuxna, så förgiftning uppkomma även vid mycket låga doser. För att undvika att barn av misstag får i sig metadon när du använder det i hemmet ska du förvara det på en säker plats, utom räckhåll för barn. Andra läkemedel och Metadon Pharmadon Tala om för din läkare eller apotekspersonal om du tar eller nyligen har tagit eller kan tänkas ta andra läkemedel. Var särskilt uppmärksam på: något läkemedel som påverkar ditt psykiska tillstånd (t.ex. tioridazin, fentiaziner, haloperidol och sertindol. läkemedel mot hjärtsjukdomar (verapamil, kinidin). den typ av läkemedel mot depression som kallas monoaminoxidashämmare (MAO-hämmare), särskilt om du har tagit dem under de senaste två veckorna. antiinflammatoriska och immunsuppressiva medel (t.ex. dexametason och ciklosporin) antivirala läkemedel, inklusive vissa läkemedel mot HIV t.ex. nevirapin, zidovudin, efavirenz, nelfinavir, ritonavir, abacavir, didanosin och stavudin antibiotika av makrolidtyp (läkemedel mot bakterieinfektioner) som klaritromycin, telitromycin och erytromycin cimetidin (ett läkemedel mot magsår) antimykotika (läkemedel mot svampinfektioner) som ketokonazol, itrakonazol och flukonazol naloxon (ett läkemedel mot andningssvårigheter) läkemedel mot drogberoende t.ex. naltrexon och buprenorfin rifampicin (ett läkemedel mot tuberkulos eller TBC) läkemedel mot epilepsi (t.ex. fenytoin, fenobarbital och karbamazepin) vitamintabletter (innehåller C-vitamin) läkemedel mot diarré (loperamid, difenoxylat) läkemedel som gör urinen surare, t.ex. ammoniumklorid (salmiak) urindrivande läkemedel (spironolakton) läkemedel som gör dig sömnig (traditionella) växtbaserade läkemedel som innehåller johannesört Risken för biverkningar ökar om du använder metadon samtidigt med antidepressiva läkemedel (t.ex. citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, venlafaxin, amitriptylin, klomipramin, imipramin och nortriptylin). Kontakta läkare om du får symtom som: påverkan på psykisk hälsa (t.ex. oro (agitation), hallucinationer eller koma) snabb hjärtrytm, instabilt blodtryck eller feber överdrivna reflexer, nedsatt koordination, muskelstelhet symtom från magtarmkanalen (t.ex. illamående, kräkningar eller diarré) Andra läkemedel som du tar kan eventuellt också påverka hjärtat (t.ex. sotalol, amiodaron och flekainid). Du måste berätta för din läkare om alla andra läkemedel som du tar, eftersom de eventuellt kan vara farliga om du tar dem tillsammans med metadon. I sådana situationer kan det hända att din läkare bestämmer att man måste övervaka ditt hjärta med hjälp av EKG i början av behandlingen för att kontrollera att det inte uppstår några sådana effekter. Metadon kan också påverka vissa blod- och urinprover. Tala om för läkaren att du tar metadon innan du lämnar några prover. Metadon Pharmadon med mat, dryck och alkohol Du måste avstå från att dricka alkohol när du tar Metadon Pharmadone då det kan orsaka allvarliga biverkningar. Drick inte grapefruktjuice samtidigt som du tar Metadon Pharmadone, det kan påverka effekten av läkemedlet. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel . Fostret kan påverkas om Metadon används under graviditet Använd inte Metadon Pharmadone under graviditet annat än på bestämd ordination från din läkare. Tala med läkare om du ammar eller planerar att amma medan du tar metadon eftersom det kan påverka ditt barn. Övervaka ditt barn avseende onormala tecken och symtom som ökad dåsighet (mer än vanligt), andningssvårigheter eller muskelslapphet; om läkaren beslutat att du kan amma under behandlingen. Kontakta läkare omedelbart om du märker något av dessa symtom. Körförmåga och användning av maskiner Metadon påverkar koordinationen mellan hjärna och kroppsrörelser, så förmågan att köra bil eller använda maskiner kan vara allvarligt påverkade till dess att din medicinering har stabiliserats på en bestämd dosnivå. Du ska därför inte köra eller använda maskiner under den inledande perioden av behandlingen. Hur lång tid det dröjer innan man kan köra bil eller använda maskiner är mycket individuellt, så du bör bestämma tillsammans med din läkare. Metadon Pharmadone innehåller sackaros, glukos och metylparahydroxibensoat Sackaros: Innehåller 11 g sackaros per dos. Detta bör beaktas hos patienter med diabetes mellitus. Om du inte tål vissa sockerarter skall du tala med din läkare innan du tar denna medicin. Glukos: Om du inte tål vissa sockerarter skall du tala med din läkare innan du tar denna medicin. Metylparahydroxibensoat: Kan ge allergisk reaktion (eventuellt fördröjd).",
        "contraindication": "Använd inte Metadon Pharmadon om du är allergisk mot metadon eller något av annat innehållsämne i detta läkemedel (anges i avsnitt 6.) om du har svåra andningsproblem, med långsam och ytlig andning, eller andra akuta andningssvårigheter. om du behandlas med opioidagonister/-antagonister om du använder monoaminoxidashämmare (som kallas MAO-hämmare och är läkemedel som används mot depression och Parkinsons sjukdom) eller har använt dessa under de senaste två veckorna Metadon Pharmadone skall ej ges till barn.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Metadon Pharmadone: om du har en akut astmaattack eller försämrad lungkapacitet p.g.a. någon lungsjukdom, t.ex. astma, kronisk abstruktiv lungsjukdom och minskad lungvolym. om du har nedsatt lever- eller njurfunktion eller njur-/gallsten om du har allvarliga problem med ditt hjärta, t.ex dålig syresättning, din hjärtrytm eller för låga nivåer av kalium och magnesium i blodet. om du behandlas med vissa hjärtmediciner (Se Andra läkemedel och Metadon Pharmadone) om du har inflammatorisk tarmsjukdom eller stopp i tarmen med magsmärtor, diarré eller förstoppning. om du har förstorad prostata eller förträngning av urinröret om du har problem med sköldkörteln om du har en skallskada eller förhöjt tryck i huvudet, kan du få svår huvudvärk om du är äldre Tala med läkare eller apotekspersonal om du får något av följande symtom medan du tar Metadon Pharmadone: - Svaghet, trötthet, aptitlöshet, illamående, kräkningar eller lågt blodtryck. Detta kan vara symtom på att binjurarna producerar för lite av hormonet kortisol, och du kan behöva ta hormontillskott. Långvarig användning kan leda till minskade nivåer av könshormoner och ökade nivåer av hormonet prolaktin. Kontakta läkare om du får symtom som minskad sexlust, impotens eller utebliven menstruation. Samtidigt intag av andra opioider ,barbiturater, benzodiazepiner eller andra läkemedel med starkt lugnande effekt bör undvikas då det kan öka effekten och biverkningarna av metadon.",
        "children": "Barn Barn är känsligare för metadon än vuxna, så förgiftning uppkomma även vid mycket låga doser. För att undvika att barn av misstag får i sig metadon när du använder det i hemmet ska du förvara det på en säker plats, utom räckhåll för barn.",
        "interaction": "Andra läkemedel och Metadon Pharmadon Tala om för din läkare eller apotekspersonal om du tar eller nyligen har tagit eller kan tänkas ta andra läkemedel. Var särskilt uppmärksam på: något läkemedel som påverkar ditt psykiska tillstånd (t.ex. tioridazin, fentiaziner, haloperidol och sertindol. läkemedel mot hjärtsjukdomar (verapamil, kinidin). den typ av läkemedel mot depression som kallas monoaminoxidashämmare (MAO-hämmare), särskilt om du har tagit dem under de senaste två veckorna. antiinflammatoriska och immunsuppressiva medel (t.ex. dexametason och ciklosporin) antivirala läkemedel, inklusive vissa läkemedel mot HIV t.ex. nevirapin, zidovudin, efavirenz, nelfinavir, ritonavir, abacavir, didanosin och stavudin antibiotika av makrolidtyp (läkemedel mot bakterieinfektioner) som klaritromycin, telitromycin och erytromycin cimetidin (ett läkemedel mot magsår) antimykotika (läkemedel mot svampinfektioner) som ketokonazol, itrakonazol och flukonazol naloxon (ett läkemedel mot andningssvårigheter) läkemedel mot drogberoende t.ex. naltrexon och buprenorfin rifampicin (ett läkemedel mot tuberkulos eller TBC) läkemedel mot epilepsi (t.ex. fenytoin, fenobarbital och karbamazepin) vitamintabletter (innehåller C-vitamin) läkemedel mot diarré (loperamid, difenoxylat) läkemedel som gör urinen surare, t.ex. ammoniumklorid (salmiak) urindrivande läkemedel (spironolakton) läkemedel som gör dig sömnig (traditionella) växtbaserade läkemedel som innehåller johannesört Risken för biverkningar ökar om du använder metadon samtidigt med antidepressiva läkemedel (t.ex. citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, venlafaxin, amitriptylin, klomipramin, imipramin och nortriptylin). Kontakta läkare om du får symtom som: påverkan på psykisk hälsa (t.ex. oro (agitation), hallucinationer eller koma) snabb hjärtrytm, instabilt blodtryck eller feber överdrivna reflexer, nedsatt koordination, muskelstelhet symtom från magtarmkanalen (t.ex. illamående, kräkningar eller diarré) Andra läkemedel som du tar kan eventuellt också påverka hjärtat (t.ex. sotalol, amiodaron och flekainid). Du måste berätta för din läkare om alla andra läkemedel som du tar, eftersom de eventuellt kan vara farliga om du tar dem tillsammans med metadon. I sådana situationer kan det hända att din läkare bestämmer att man måste övervaka ditt hjärta med hjälp av EKG i början av behandlingen för att kontrollera att det inte uppstår några sådana effekter. Metadon kan också påverka vissa blod- och urinprover. Tala om för läkaren att du tar metadon innan du lämnar några prover.",
        "interaction-food": "Metadon Pharmadon med mat, dryck och alkohol Du måste avstå från att dricka alkohol när du tar Metadon Pharmadone då det kan orsaka allvarliga biverkningar. Drick inte grapefruktjuice samtidigt som du tar Metadon Pharmadone, det kan påverka effekten av läkemedlet.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel . Fostret kan påverkas om Metadon används under graviditet Använd inte Metadon Pharmadone under graviditet annat än på bestämd ordination från din läkare. Tala med läkare om du ammar eller planerar att amma medan du tar metadon eftersom det kan påverka ditt barn. Övervaka ditt barn avseende onormala tecken och symtom som ökad dåsighet (mer än vanligt), andningssvårigheter eller muskelslapphet; om läkaren beslutat att du kan amma under behandlingen. Kontakta läkare omedelbart om du märker något av dessa symtom.",
        "driving": "Körförmåga och användning av maskiner Metadon påverkar koordinationen mellan hjärna och kroppsrörelser, så förmågan att köra bil eller använda maskiner kan vara allvarligt påverkade till dess att din medicinering har stabiliserats på en bestämd dosnivå. Du ska därför inte köra eller använda maskiner under den inledande perioden av behandlingen. Hur lång tid det dröjer innan man kan köra bil eller använda maskiner är mycket individuellt, så du bör bestämma tillsammans med din läkare. Metadon Pharmadone innehåller sackaros, glukos och metylparahydroxibensoat Sackaros: Innehåller 11 g sackaros per dos. Detta bör beaktas hos patienter med diabetes mellitus. Om du inte tål vissa sockerarter skall du tala med din läkare innan du tar denna medicin. Glukos: Om du inte tål vissa sockerarter skall du tala med din läkare innan du tar denna medicin. Metylparahydroxibensoat: Kan ge allergisk reaktion (eventuellt fördröjd).",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Metadon Pharmadon Använd alltid Metadon Pharmadone enligt läkarens anvisningar. Dosen bestäms av läkaren, som anpassar den individuellt för dig. Rådfråga läkare eller apotekspersonal om du är osäker. Metadon Pharmadone är en oral lösning som ska sväljas. Dosen bestäms av läkaren, som anpassar den individuellt för dig. Din läkare talar om hur mycket Metadon Pharmadone du ska ta och hur ofta du ska ta det. Det är viktigt att du inte tar mer än den dos som du och din läkare kommit överens om. Användning för barn Metadon Pharmadone får INTE ges till barn. Det finns allvarlig risk för förgiftning. Kom ihåg att förvara läkemedlet på en säker plats, utom räckhåll för barn. Om du använt för stor mängd av Metadon Pharmadon Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel.112) för bedömning av risken samt rådgivning. Tecken på att du tagit för stor mängd Metadon Pharmadone kan vara små pupiller, dåsighet, blekhet, fuktig hud, låg kroppstemperatur, hörselförlust, andningsbesvär och koma. Det kan leda till låg blodsockernivå. Vid allvarlig överdosering kan följande symtom förekomma: kortvarigt andningsstopp, lågt blodtryck, långsam puls, chock, hjärtpåverkan, vätska i lungorna, krampanfall, muskelsvaghet, njursvikt, oregelbunden hjärtrytm och dödsfall. Barn och äldre är mer känsliga för effekten av detta läkemedel. Kontakta läkare om ovanstående symtom uppkommer. Om du har glömt att använda Metadon Pharmadon Ta inte dubbel dos för att kompensera för glömd dos. Kontakta din läkare eller apotekspersonal för upplysningar. Om du slutar att använda Metadon Pharmadon Behandlingen ska inte avbrytas plötsligt; du ska endast avbryta eller avsluta behandlingen efter att du talat med din läkare. Avbryts behandlingen plötsligt kan det leda till abstinenssymptom som rastlöshet, sömnlöshet, ängslighet, darrighet, illamående, kräkningar eller diarré. Om du har ytterligare frågor om detta läkemedel kontakta din läkare eller apotekspersonal.",
        "usage-children": "Användning för barn Metadon Pharmadone får INTE ges till barn. Det finns allvarlig risk för förgiftning. Kom ihåg att förvara läkemedlet på en säker plats, utom räckhåll för barn.",
        "overdosage": "Om du använt för stor mängd av Metadon Pharmadon Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel.112) för bedömning av risken samt rådgivning. Tecken på att du tagit för stor mängd Metadon Pharmadone kan vara små pupiller, dåsighet, blekhet, fuktig hud, låg kroppstemperatur, hörselförlust, andningsbesvär och koma. Det kan leda till låg blodsockernivå. Vid allvarlig överdosering kan följande symtom förekomma: kortvarigt andningsstopp, lågt blodtryck, långsam puls, chock, hjärtpåverkan, vätska i lungorna, krampanfall, muskelsvaghet, njursvikt, oregelbunden hjärtrytm och dödsfall. Barn och äldre är mer känsliga för effekten av detta läkemedel. Kontakta läkare om ovanstående symtom uppkommer.",
        "missed": "Om du har glömt att använda Metadon Pharmadon Ta inte dubbel dos för att kompensera för glömd dos. Kontakta din läkare eller apotekspersonal för upplysningar.",
        "withdrawal": "Om du slutar att använda Metadon Pharmadon Behandlingen ska inte avbrytas plötsligt; du ska endast avbryta eller avsluta behandlingen efter att du talat med din läkare. Avbryts behandlingen plötsligt kan det leda till abstinenssymptom som rastlöshet, sömnlöshet, ängslighet, darrighet, illamående, kräkningar eller diarré. Om du har ytterligare frågor om detta läkemedel kontakta din läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom med alla läkemedel kan Metadon Pharmadone orsaka biverkningar men alla användare behöver inte få dessa. Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): Illamående och kräkningar (gäller främst patienter i öppenvård) Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Viktökning Ansamling av vätska i kroppen Förstoppning Upprymdhet (eufori), att man ser eller hör saker som inte är verkliga (hallucinationer) En känsla av yrsel eller att man snurrar, trötthet eller dåsighet Pupillkontraktion och dimsyn Övergående hudutslag Svettningar Vid långvarigt bruk av metadon avtar ofta biverkningarna efter hand. Dock kvarstår ofta förstoppning och svettningar. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Aptitlöshet Andningssvårigheter (med hosta) Muntorrhet Inflammation i tungan Nedstämdhet (dysfori), fysisk och mental oro (agitation) Sömnsvårigheter Förvirring Minskad sexlust, svårigheter att bibehålla erektion Menstruationsrubbningar Huvudvärk Svimning och lågt blodtryck Klåda, nässelutslag samt i ibland blödande nässelutslag Kramp i gallvägarna (gallvägsdyskinesi) Ansiktsrodnad Svårighet att kissa Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare): Hjärtproblem, långsammare puls, hjärtklappning. Har rapporterats (förekommer hos ett okänt antal användare): För låga kalium- eller magnesiumnivåer i blodet Sänkt antal blodplättar i blodet Låg blodsockernivå Långvarigt bruk av metadon kan leda till beroende. Abstinenssymtomen liknar de som ses med morfin och heroin, men är mindre intensiva, dock mer långvariga. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Metadon Pharmadon ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten. Utgångsdatumet är den sista dagen i angiven månad. Använd inte Metadon Pharmadone om säkerhetsförseglingen på korken är bruten. Medicinen ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med mediciner som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är metadonhydroklorid. Övriga innehållsämnen är sackaros, glukos, hallonarom, renat vatten, metylparahydroxybensoat (konserveringsmedel E218). Läkemedlets utseende och förpackningsstorlekar Klar, genomskinlig vätska förpackad i vit plastflaska försluten med barnskyddande, brytförseglad skruvkork. Flaskan innehåller 50 ml oral lösning. Förpackningsstorlekar: 1 flaska (alla styrkor) och 7 flaskor (1x7) (60 mg, 70 mg, 80 mg, 90 mg, 100 mg, 110 mg och 120 mg). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Unimedic Pharma AB Box 6216 102 34 Stockholm Tel: 010-130 99 50 E-post: medinfo@unimedicpharma.se Denna bipacksedel ändrades senast 2022-12-13",
        "composition": "Innehållsdeklaration Den aktiva substansen är metadonhydroklorid. Övriga innehållsämnen är sackaros, glukos, hallonarom, renat vatten, metylparahydroxybensoat (konserveringsmedel E218).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Klar, genomskinlig vätska förpackad i vit plastflaska försluten med barnskyddande, brytförseglad skruvkork. Flaskan innehåller 50 ml oral lösning. Förpackningsstorlekar: 1 flaska (alla styrkor) och 7 flaskor (1x7) (60 mg, 70 mg, 80 mg, 90 mg, 100 mg, 110 mg och 120 mg). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Unimedic Pharma AB Box 6216 102 34 Stockholm Tel: 010-130 99 50 E-post: medinfo@unimedicpharma.se Denna bipacksedel ändrades senast 2022-12-13"
    },
    "produktresume": {
        "tradename": "Metadon Pharmadone 10 mg oral lösning Metadon Pharmadone 25 mg oral lösningMetadon Pharmadone 60 mg oral lösningMetadon Pharmadone 70 mg oral lösningMetadon Pharmadone 80 mg oral lösningMetadon Pharmadone 90 mg oral lösningMetadon Pharmadone 100 mg oral lösningMetadon Pharmadone 110 mg oral lösningMetadon Pharmadone 120 mg oral lösningMetadonhydroklorid",
        "composition": "En dos (50 ml) oral lösning innehåller 10 mg, 25 mg, 60 mg, 70 mg, 80 mg, 90 mg, 100 mg, 110 mg eller 120 mg metadonhydroklorid.Hjälpämnen med känd effekt: glukos, sackaros (11 g/dos), metylparahydroxibensoat. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Oral lösning. Klar färglös lösning med lukt och smak av hallon.",
        "clinical": "4.1 Terapeutiska indikationer Substitutionsbehandling vid opioidberoende.Metadonbehandlingen är en del i ett omfattande behandlingsprogram som består av medicinsk, social och psykologisk omvårdnad. Behandling med metadon bygger på gällande föreskrifter från behörig nationell myndighet. 4.2 Dosering och administreringssätt Dosering Doseringen skall vara individuell. Vanlig initialdos är 10-30 mg. Vid hög opioidtolerans, är normal initialdos 25-40 mg. Vid upptrappning till underhållsdos rekommenderas dosökning om maximalt 10 mg per gång under tre veckor, vanligen till 70 eller 80 mg. Efter rekommenderad stabiliseringsperiod på 4 veckor justeras dosen tills patienten inte har något rusberoende och ej uppvisar kliniska tecken på påverkan på psykomotoriska funktioner eller abstinenssymptom. Majoriteten av patienter i substitutionsbehandling behöver 60-120 mg per dag för en effektiv och säker behandling, men enstaka patienter behöver högre dos. Dosering bestäms utifrån en klinisk värdering och med uppföljning av serumnivåerna som stöd. Rekommenderad 24-timmarsnivå i serum vid steady state är 600 – 1 200 nmol/l (200 – 400 ng/ml). Den kliniska bedömningen är av stor betydelse. Metadon skall normalt doseras en gång per dag. Vid frekventare dosering finns det risk för ackumulering och överdosering. Högsta rekommenderade dos, som sällan bör komma till användning, är 150 mg/dag. Skälet för dosbegränsningen är en ökande frekvens av förlängd QT-tid, Torsades de Pointes och fall av hjärtstillestånd inom högre dosområden (se avsnitt 4.4). Höga doser kan också framkalla låggradig (men oönskad) eufori under ett antal timmar efter den dagliga dosen. Patienten skall observeras i samband med doshöjning så att oönskade reaktioner kan upptäckas. Patienten får en ökande serumkoncentration i upp till två timmar, och det är viktigt att tecken på överdosering eller andra allvarliga/obehagliga reaktioner upptäcks. En del patienter utvecklar autoinduktion, så att metaboliseringen ökar. I dessa fall är det nödvändigt att höja dosen vid ett eller flera tillfällen för att bibehålla optimal effekt. Om patienten tidigare behandlats med en kombinerad agonist/antagonist (t ex buprenorfin) skall dosen reduceras gradvis när metadonbehandlingen initieras. Om metadonbehandlingen avbryts och en överföring planeras till sublingual buprenorfinbehandling (särskilt i kombination med naloxon), skall metadondosen reduceras till 30 mg/dag initialt för att undvika utsättningssymtom orsakade av buprenorfin/naloxon. Om behandling skall avslutas, bör dosen reduceras gradvis. Dosen kan minskas relativt snabbt i början, men reduktionen måste gå långsamt i slutfasen (från 20 mg dagligen och nedåt). Äldre Försiktighet måste iakttas efter administrering till äldre eller sjuka patienter. Pediatrisk population Metadon får ej ges till barn (se avsnitt 4.3). Övriga tillstånd Patienter med hypotyreos, myxödem, uretrastriktur, astma eller minskad lungvolym eller prostataförstoring måste få en lägre initialdos. Nedsatt leverfunktion: Kronisk viral hepatit förekommer ofta hos sprutnarkomaner. Särskild försiktighet bör iakttas om Metadon Pharmadone måste användas hos patienter med nedsatt leverfunktion. Hos patienter med levercirros fördröjs den metaboliska nedbrytningen av metadon och första- passageeffekten minskar. Detta kan resultera i högre plasmanivåer av metadon. Metadon Pharmadone bör administreras i en lägre dos än den normalt rekommenderade och patientens svar bör användas som vägledning för vidare dosering. Nedsatt njurfunktion: Försiktighet bör iakttas vid användning av metadon hos patienter med nedsatt njurfunktion. Dosintervallet bör förlängas till ett minimum av 32 timmar om den glomerulära filtrationshastigheten (GFR) är 10-50 ml/min och till ett minimum av 36 timmar om GFR är lägre än 10 ml/min. Administreringssätt Enbart för oralt bruk. Skall användas outspädd.Vidare hänvisas till nationella riktlinjer för metadonbehandling. 4.3 Kontraindikationer Andningsdepression Överkänslighet mot metadonhydroklorid eller mot något hjälpämne som anges i avsnitt 6.1. Behandling med narkotiska antagonister eller agonister/antagonister (med undantag av behandling vid överdosering av sådana preparat) Samtidig administrering av MAO-hämmare eller administrering inom 2 veckor efter avslutad behandling med MAO-hämmare. Kontraindicerat till barn Akut obstruktiv luftvägssjukdom 4.4 Varningar och försiktighet De försiktighetsåtgärder som bör vidtas vid användning av metadon är de samma som för opiater i allmänhet. Akut astmaanfall, kronisk obstruktiv lungsjukdom, cor pulmonale, minskad respiratorisk reserv, hypoxi, och hyperkapni är relativa kontraindikationer och måste bedömas individuellt. Se 4.3.Vid nedsatt lever- eller njurfunktion skall metadon användas med försiktighet. Metabolism av metadon kan vara reducerad vid nedsatt leverfunktion, och dosjustering kan erfordras (se avsnitt 4.2). En lägre initialdos måste administreras till patienter med hypotyreos, myxödem (läkemedlet kan öka risken för andningsdepression och förlängd CNS-depression), nedsatt njurfunktion, (ökad risk för kramper), nedsatt leverfunktion (opioider metaboliseras i levern), astma eller nedsatt lungvolym (läkemedlet kan dämpa andningsreflexen och öka luftvägsmotståndet), uretrastriktur eller prostatahypertrofi (läkemedlet kan framkalla urinretention) (se avsnitt 4.2). Hos patienter med njur- eller gallstenar kan det vara nödvändigt att administrera atropin eller annat spasmolytikum profylaktiskt. Samtidig administrering av andra opiater, alkohol, barbiturater, bensodiazepiner eller andra psykoaktiva läkemedel med starkt sederande effekt, kan öka både effekten och biverkningar av metadon, och bör därför undvikas. Serumkoncentrationen av metadon kan öka upp till två timmar efter administrering, och det är viktigt att patienten observeras efter tecken på överdosering och andra allvarliga reaktioner. Under titreringsperioden bör övervägas att observera patienten efter intag av läkemedlet, för att kunna upptäcka eventuella oönskade reaktioner.Metadon bör inte användas av patienter med paralytisk ileus, intestinal pseudo-obstruktion, akut buk- och inflammatorisk tarmsjukdom och försiktighet bör iakttas vid skallskada eller tillstånd som ger ett förhöjt intrakraniellt tryck. Fall av förlängt QT-intervall och \"torsade de pointes\" har rapporterats under behandling med metadon, speciellt vid höga doser ( »100 mg/dygn). Metadon bör administreras med försiktighet till patienter som löper risk att utveckla förlängt QT-intervall, t ex i fall av: anamnes av störningar i hjärtats överledning, framskriden hjärtsjukdom eller ischemisk hjärtsjukdom, förekomst av plötslig död vid unga år i familjen, elektrolytrubbningar (hypokalemi, hypomagnesiumi), samtidig behandling med läkemedel som eventuellt kan ge QT- förlängning, samtidig behandling med läkemedel som kan orsaka elektrolytrubbningar, samtidig behandling med CYP3A4-hämmare (se avsnitt 4.5). Hos patienter med kända riskfaktorer för QT- förlängning, speciellt hos kvinnor, bör EKG-övervakning övervägas. I början av dosökningsperioden måste patienten övervakas efter administreringen för att observera eventuella onormala reaktioner eller biverkningar. Patienten kommer att ha förhöjda serumnivåer i upp till två timmar, och det är viktigt att eventuella överdoseringsreaktioner eller andra farliga/allvarliga reaktioner noteras. Binjurebarksinsufficiens Opioidanalgetika kan orsaka reversibel binjurebarksinsufficiens som kräver övervakning och behandling med glukokortikoidersättning. Symtom på binjurebarksinsufficiens kan inkludera illamående, kräkningar, aptitlöshet, trötthet, svaghet, yrsel eller lågt blodtryck. Reducerade nivåer av könshormoner och ökad nivå av prolaktin Långvarig användning av opioidanalgetika kan vara associerat med reducerade nivåer av könshormoner och ökade nivåer av prolaktin. Symtomen inkluderar sänkt libido, impotens eller utebliven menstruation (amenorré). Hypoglykemi Hypoglykemi har observerats i samband med överdosering eller dosökning av metadon. Regelbunden övervakning av blodsockret rekommenderas vid dosökning (se avsnitt 4.8 och avsnitt 4.9).Äldre patienter och patienter med hjärtkärlsjukdom löper förhöjd risk att drabbas av hypotoni och synkope.Metadon Pharmadone innehåller metylparahydroxibensoat som kan orsaka allergiska reaktioner (eventuellt fördröjda). Läkemedlet innehåller även 11 g sackaros och 2,5 g glukos per dos. Detta bör beaktas hos patienter med diabetes mellitus. Pediatrisk population Barn är mer känsliga än vuxna, vilket är orsaken till att förgiftning kan ske vid mycket låga doser. För att undvika att barna av misstag får i sig metadon, i de fall där det tas hemma, skall det förvaras på en säker plats, utom räckhåll för barn. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakokinetiska interaktioner P-glykoproteinhämmare: Metadon är ett substrat för P-glykoprotein; alla läkemedel som hämmar P-glykoprotein (t.ex. kinidin, verapamil, ciklosporin) kan därför höja serumkoncentrationsnivån av metadon. Den farmakodynamiska effekten av metadon kan också öka på grund av bättre passage över blod-hjärnbarriären. CYP3A4-isoenzyminducerare: Metadon är ett substrat till cytokrom CYP 3A4 (se avsnitt 5.2). Vid induktion av CYP3A4, kommer clearance av metadon att öka och plasmanivån att sjunka. Inducerare av detta isoenzym (barbiturater, karbamazepin, fenytoin, nevirapin, rifampicin, efavirenz, amprenavir, spironolakton, dexametason, Hypericum perforatum (Johannesört), kan inducera hepatisk metabolism. Exempelvis, efter tre veckors behandling med 600 mg efavirenz dagligen, minskade medelvärdet av maximal koncentration och AUC med 48 % respektive 57 %, hos patienter som behandlades med metadon (35-100 mg metadon per dag). Konsekvenserna av enzyminduktion blir mer markanta om induceraren administreras efter det att behandling med metadon redan påbörjats. Abstinenssymtom som en följd av sådana interaktioner har rapporterats och följaktligen kan det vara nödvändigt att öka dosen av metadon. Om behandling med CYP3A4-inducerare avbryts bör dosen av metadon reduceras. CY3A4 isoenzymhämmare: Metadon är ett substrat till CYP3A4 (se avsnitt 5.2). Vid hämning av CYP3A4 kommer clearance för metadon att sjunka. Samtidig administrering av CYP3A4 hämmare (t ex kannabinoider, klaritromycin, delavirdin, erytromycin, flukonazol, grapefruktjuice, itrakonazol, ketokonazol, fluvoxamin, nefazodon och telitromycin) kan resultera i ökade plasmakoncentrationer av metadon. En 40-100% ökning av kvoten mellan serumnivåerna och metadondosen har visats vid samtidig användning med fluvoxamin. Om dessa läkemedel förskrivs till patienter som erhåller underhållsbehandling av metadon bör man vara medveten om risken för överdosering. Fluoxetin ökar koncentrationen av R-metadon genom inhibition av CYP2D6. Produkter som påverkar urinens aciditet: Metadon är en svag bas. Surgörare av urin (såsom ammoniumklorid och askorbinsyra) kan öka renalt clearance av metadon. Patienter som behandlas med metadon rekommenderas att undvika produkter innehållande ammoniumklorid. Samtidig behandling vid HIV infektion: Vissa proteashämmare (amprenavir, nelfinavir, lopinavir/ritonavir och ritonavir/saquinavir) verkar kunna sänka serumnivåerna av metadon. När ritonavir administrerats ensamt har man observerat en dubblering av AUC för metadon. Plasmanivåerna av zidovudin (en nukleosidanalog) ökar efter användning av metadon vid både oral och intravenös administrering av zidovudin. Detta är mer markant vid oral än vid intravenös administrering av zidovudin. Dessa effekter orsakas troligen genom hämning av glukuronidering av zidovudin och därmed minskat renalt clearance av zidovudin. Under behandling med metadon måste patienter övervakas med avseende på tecken på toxicitet orsakat av zidovudin, varvid det kan vara nödvändigt att reducera dosen av zidovudin. Didanosin och stavudin: Metadon försenar absorption och stimulerar första-passagemetabolismen av stavudin och didanosin med åtföljande minskning av biotillgängligheten för stavudin och didanosin. Metadon kan fördubbla serumnivåerna av desipramin, ett CYP2D6-substrat. Hämning av CYP2D6 kan leda till ökade plasmakoncentrationer av samtidigt administrerade läkemedel som metaboliseras via detta enzym. Dessa produkter inkluderar, men är inte begränsade till, tricykliska antidepressiva (t.ex klomipramin, nortriptylin och desipramin), fentiazin-neuroleptika (t.ex. perfenazin och tioridazin), risperidon, atomoxetin, vissa Typ 1 antiarrytmika (t ex propafenon och flekainid) samt metoprolol.Tamoxifen är en pro-drug som kräver metabolisk aktivering genom CYP2D6. Tamoxifen har en aktiv metabolit, endoxifen som bildas via CYP2D6 och som bidrar väsentligt till effekten av tamoxifen. Hämning av CYP2D6 av metadon kan leda till minskade plasmakoncentrationer av endoxifen. Farmakodynamiska interaktioner Opioidantagonister: (naloxon och naltrexon) motverkar effekten av metadon och inducerar abstinenssymtom. CNS-dämpande läkemedel: Läkemedel med en sedativ effekt på centrala nervsystemet kan ge ökad andningsdepression, hypotension, kraftig sedation eller koma; därför kan det vara nödvändigt att reducera dosen av det ena eller båda läkemedlen. Vid behandling med det långsamt eliminerade opioidläkemedlet metadon sker toleransutvecklingen långsamt speciellt hos fall med initialt låg toleransnivå och varje dosökning av metadon kan efter 1-2 veckor ge upphov till symtom på andningsdepression. Dosinställningen måste därför ske med försiktighet och dosen höjas gradvis under noggrann observation. Propulsionsdämpande läkemedel: Samtidig användning av metadon och propulsionssdämpande medel (difenoxylat och loperamid) kan framkalla svårartad förstoppning och öka hämningen av det centrala nervsystemet. Opioida smärtstillande medel, i kombination med antimuskarina medel, kan åstadkomma svårartad förstoppning eller paralytisk ileus, särskilt vid långtidsbehandling. QT-förlängning: Metadon bör inte kombineras med läkemedel som kan förlänga QT-intervallet såsom antiarytmika (sotalol, amiodaron, flekainid), antipsykotika (thioridazin, haloperidol, sertindol, fenotiazider), antidepressiva medel (paroxetin, sertralin) eller antibiotika (erytromycin, klaritromycin). Serotonerga läkemedel: Serotonergt syndrom kan uppstå vid samtidig administrering av metadon med petidin, monoaminoxidas (MAO) -hämmare och serotoninmedel såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) och tricykliska antidepressiva läkemedel (TCA). Symtomen på serotoninsyndrom kan inkludera förändringar i mental status, autonom instabilitet, neuromuskulära avvikelser och/eller gastrointestinala symtom. MAO-hämmare: Samtidigt administrering av MAO-hämmare kan resultera i förstärkt CNS-hämning, allvarlig hypotoni och/eller andningsstillestånd. Metadon skall ej kombineras med behandling med MAO-hämmare och två veckor efter sådan behandling (se avsnitt 4.3). Opioidanalgetika fördröjer magsäckstömningen, så att vissa testresultat blir ogiltiga. Passagen av teknetium Tc 99m-disofenin till tunntarmen kan förhindras och aktiviteten av plasmaamylas och plasmalipas kan vara förhöjda beroende på att opioidanalgetika kan orsaka konstriktion av sphincter Oddi och förhöjt tryck i gallvägarna; dessa effekter leder till en fördröjd visualisering och liknar därför en obstruktion av gallgången. Det diagnostiska värdet av bestämningar av dessa enzymer kan vara försämrat under upp till 24 timmar efter det att läkemedlet har givits. Trycket i cerebrospinalvätskan (CSF) kan vara förhöjt; effekten är sekundär till andningsdepressionen – inducerad koldioxidretention. 4.6 Fertilitet, graviditet och amning Graviditet: Begränsade humandata från användning av metadon vid graviditet visar ingen ökad risk för medfödda missbildningar. Utsättningssymptom/andningsdepression kan uppstå hos nyfödda barn till mödrar som varit kroniskt behandlade under graviditeten. En QT prolongerad effekt efter maternell metadonexponering kan inte uteslutas, och ett 12-avlednings EKG bör tas om det nyfödda barnet har bradykardi, takykardi eller en oregelbunden hjärtrytm. Data från djurstudier har visat reproduktionstoxiska effekter av metadon (se avsnitt 5.3). I allmänhet rekommenderas att man inte avgiftar patienten, speciellt inte efter 20:e graviditetsveckan, utan ger underhållsbehandling med metadon. Användning av Metadon Pharmadone oral lösning omedelbart före och under förlossningen rekommenderas ej på grund av risken för neonatal andningsdepression. Amning: Metadon utsöndras i låg koncentration i bröstmjölk. Inför beslut om att rekommendera amning vid användning av metadon bör råd från specialistläkare tas i beaktande och hänsyn ska tas till om kvinnan står på en stabil underhållsdos av metadon samt en eventuell fortsatt användning av illegala substanser. Om amning övervägs bör metadondosen vara så låg som möjligt. Förskrivare bör råda ammande kvinnor att övervaka spädbarnet för sedering och andningssvårigheter och att omedelbart söka medicinsk vård om detta inträffar. Även om mängden metadon som utsöndras i bröstmjölk inte är tillräcklig för att helt häva abstinenssymtom hos ammade spädbarn, kan det minska svårighetsgraden av neonatalt abstinenssyndrom. Om det är nödvändigt att avbryta amningen bör det göras gradvis, eftersom abrupt avvänjning kan öka abstinenssymtomen hos spädbarnet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Metadon påverkar den psykomotoriska förmågan tills patienten har stabiliserats på en lämplig dosnivå. Patienten bör därför inte framföra fordon eller använda maskiner förrän patienten är stabil och inte uppvisat några tecken på missbruk de senaste 6 månaderna. När patienten är kapabel att framföra fordon och använda maskiner varierar från person till person, och ska bedömas av läkaren. Vidare hänvisas till nationella riktlinjer för metadonbehandling. 4.8 Biverkningar Biverkningarna vid metadonbehandling är i huvudsak de samma som vid behandling med andra opioider. De vanligaste biverkningarna är illamående och kräkningar som ses hos cirka 20 % av de patienter som genomgår metadonbehandling i öppenvård, där läkemedelskontrollen ofta är otillfredsställande. Den allvarligaste biverkningen av metadon är andningsdepression, som kan uppkomma under stabiliseringsfasen. Apné, chock och hjärtstillestånd har förekommit. De biverkningar som listas nedan är klassificerade efter frekvens och organsystem. Dessa biverkningar ses oftare hos icke opioidtoleranta personer. Frekvensgrupperna är definierade enligt följande konvention: Mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1 000 till < 1/100), sällsynta (≥ 1/10 000 till < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem-klass enligt MedDRA Frekvens Biverkning Blodet och lymfsystemet ingen känd frekvens reversibel trombocytopeni har rapporterats hos opioidpatienter med kronisk hepatit Metabolism och nutrition ingen känd frekvens vanliga mindre vanliga hypokalemi, hypomagnesemi, hypoglykemi vätskeretention anorexi Psykiska störningar vanliga mindre vanliga eufori, hallucinationer dysfori, agitation, insomnia, desorientering, nedsatt libido Centrala och perifera nervsystemet vanliga mindre vanliga sedering huvudvärk, synkope, Ögon vanliga dimsyn, mios Öron och balansorgan vanliga vertigo Hjärtat sällsynta bradykardi, hjärtklappning, fall av förlängda QT-intervall och ”torsades de pointes” har rapporterats vid behandling med metadon, speciellt vid höga doser Blodkärl mindre vanliga Ansiktsrodnad, hypotoni Andningsvägar, bröstkorg och mediastinum mindre vanliga lungödem, andningsdepression Magtarmkanalen mycket vanliga vanliga mindre vanliga illamående, kräkningar förstoppning muntorrhet, glossit Lever och gallvägar mindre vanliga gallvägsdyskinesi Hud och subkutan vävnad vanliga mindre vanliga övergående hudutslag, svettning pruritus, urtikaria, andra hudutslag och i mycket ovanliga fall blödande urtikaria Njurar och urinvägar mindre vanliga urinretention och antidiuretisk effekt Reproduktionsorgan och bröstkörtel mindre vanliga nedsatt potens och amenorré Allmänna symtom och/eller symtom vid administreringsstället vanliga mindre vanliga trötthet ödem i nedre extremiteter, asteni, ödem Undersökningar vanlig viktökning Vid långvarigt bruk av metadon, som vid underhållsbehandling, avtar biverkningarna successivt och progressivt under en period på flera veckor. Dock kvarstår ofta förstoppning och svettning. Långvarigt bruk av metadon kan leda till ett morfinliknande beroende. Abstinenssyndromen liknar dem som ses med morfin och heroin. De är dock mindre intensiva men mer långvariga. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symptom Allvarlig överdosering karaktäriseras av andningsdepression, extrem sömnighet propagerande till medvetslöshet eller koma, maximal kontraktion av pupiller, slapp muskulatur, kall och fuktig hud och ibland bradykardi och hypotension. Allvarliga fall av överdosering, speciellt vid intravenös administration, kan leda till apné, ciklulatorisk kollaps, hjärtstillestånd och död. Fall av akut bilateralt hörselbortfall har rapporterats vid överdosering av metadon. Hypoglykemi har rapporterats. Behandling Understödjande behandling ska ges, och användning av opioidantagonister som naloxon, malorfin eller levallorfan bör reserveras för patienter som fått andningsdepression eller kardiovaskulär depression av metadon.Naloxon bör helst ges, eftersom risken för andningsdepression torde vara mindre med denna opioidantagonist. Behandling med en opioidantagonist kan behöva fortsätta i upp till 48 timmar, på grund av metadons verkningstid, och därför måste andningsvägarna och hjärt/kärl-funktionen övervakas. Dialys, CNS-stimulering och andningsstimulantia är kontraindicerade. Försurning av urinen ökar läkemedlets njurclearance.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid opioidberoende , ATC-kod N07BC02Metadon är ett narkotiskt analgetikum som tillhör samma grupp som morfin. Substansen har en agonisteffekt på opiatreceptorerna i hjärna, benmärg och nervsystem, med hög affinitet för μ-receptorer samt viss affinitet för σ- och κ-receptorer. Metadon verkar på ett liknande sätt som morfin, men har mindre sederande effekt. Användning av metadon kan reducera eller eliminera effekterna av andra opiater. Metadon kan i en noga titrerad dos ges oralt, utan att ge någon eufori utan endast ett tillstånd av ”normalitet” under 24–32 timmar, följt av tilltagande utsättningssymtom, såvida inte en ny dos tillförs. 5.2 Farmakokinetiska egenskaper Absorption: Metadon genomgår avsevärd första-passage-metabolism.Metadon är en basisk och lipofil substans som nästan helt absorberas från magtarmkanalen. Tmax varierar mellan 1,5 och 3 timmar. Dess biotillgänglighet är över 80 %. Steady state-koncentrationer uppnås inom 5-7 dagar. Distribution: Ungefär 89 % av metadonet som upptas av kroppen binds till proteiner. Metadon binds huvudsakligen till alfa-l-glykoproteinsyra i plasma. Bindningen av metadon till utomvaskulära vävnadsproteiner är stark och metadon ackumulerar i levern, njurarna och andra organ. Distributionsvolymen för metadon är cirka 5 L/kg. Metabolism: Katalyseras främst av CYP3A4, men CYP2D6 och CYP2B6 deltar också, men i mindre utsträckning. Metabolismen utgörs främst av N-demetylering, som ger upphov till de viktigaste metaboliterna: 2-etylidin-1,5-dimetyl-3,3-difenylpyrrolidin (EDDP) och 2-etyl-5-metyl-3,3-difenyl-1-pyrrolidin (EMDP), som båda är inaktiva. Hydroxylering till metanol följt av N-demetylering till normetadol förekommer också i viss utsträckning. Andra metaboliska reaktioner förekommer också och minst åtta andra metaboliter är kända. Elimination: Eliminationshalveringstid: Värden mellan 15-60 timmar har rapporterats, men variationen är betydande mellan individer. Tendens till kortare halveringstider har observerats i studier med kronisk administrering av metadon, möjligen på grund av autoinduktion av eliminationen.singeldos: 10–25 timmar. Upprepade doser: 13–55 timmar. Plasmaclearance är cirka 2 ml/min/kg. Cirka 20–60 % av dosen elimineras i urinen på 96 timmar (cirka 33 % i oförändrad form, cirka 43 % som EDDP och cirka 5–10 % som EMDP). Kvoten mellan EDDP och oförändrad metadon är vanligen mycket högre i urinen hos patienter som får metadonbehandling än vid normala överdoser. Eliminationen av oförändrad metadon i urinen är pH-beroende och ökar med ökande aciditet hos urinen. Cirka 30 % av dosen elimineras i faeces, men denna andel minskar normalt vid högre doser. Cirka 75 % av total elimination är okonjugerad. Speciella patientgrupper Det föreligger inga signifikanta skillnader i farmakokinetiken mellan män och kvinnor. Clearence för metadon är nedsatt endast i ringa grad hos äldre (>65 år). På grund av förhöjd exponering rekommenderas försiktighet vid behandling av patienter med nedsatt njur- eller leverfunktion (se avsnitt 4.2 och 4.4). 5.3 Prekliniska säkerhetsuppgifter Metadon i höga doser orsakade missbildningar hos murmeldjur, hamster och mus, varvid de flesta rapporterna gällde exencefali och defekter i centrala nervsystemet. Neuralrörsdefekter i cervikalregionen sågs ibland hos möss. Utebliven slutning av neuralröret påträffades hos kycklingembryon. Metadon var ej teratogent hos råttor och kaniner. Vidare sågs ett reducerat antal ungar hos råttor och förhöjd mortalitet, tillväxthämning, neurologiska beteendeeffekter och minskad hjärnvikt hos ungarna. Reducerad benbildning i fingrar/tår, sternum och skalle påträffades hos möss och antalet foster per kull minskade. Inga karcinogenicitetsstudier har utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Glukos, Sackaros (11 g/dos), Metylparahydroxibensoat (E 218), Hallonarom, Renat vatten 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar 6.5 Förpackningstyp och innehåll Plastflaska av polyeten försluten med brytförseglad, barnskyddande skruvkork av polyeten. Flaskan innehåller 50 ml oral lösning.Förpackningsstorlekar: 1 flaska (alla styrkor) och 7 flaskor (1x7) (60 mg, 70 mg, 80 mg, 90 mg, 100 mg, 110 mg och 120 mg).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Unimedic Pharma ABBox 6216102 34 Stockholm",
        "approval-number": "10 mg: 25905, 25 mg: 26423, 60 mg: 26430, 70 mg: 26431, 80 mg: 26432, 90 mg: 26433, 100 mg: 26434, 110 mg: 26435, 120 mg: 26436",
        "approval-first-date": "Första godkännandet: 2008-12-05Förnyat godkännande: 2013-12-05",
        "revision-date": "2022-12-13"
    },
    "fass_text": {
        "indication": "Substitutionsbehandling vid opioidberoende. Metadonbehandlingen är en del i ett omfattande behandlingsprogram som består av medicinsk, social och psykologisk omvårdnad. Behandling med metadon bygger på gällande föreskrifter från behörig nationell myndighet.",
        "contraindication": "Andningsdepression Överkänslighet mot metadon eller mot något hjälpämne som anges i Innehåll. Behandling med narkotiska antagonister eller agonister/antagonister (med undantag av behandling vid överdosering av sådana preparat) Samtidig administrering av MAO-hämmare eller administrering inom 2 veckor efter avslutad behandling med MAO-hämmare. Kontraindicerat till barn Akut obstruktiv luftvägssjukdom",
        "dosage": "Doseringen skall vara individuell. Vanlig initialdos är 10-30 mg. Vid hög opioidtolerans, är normal initialdos 25-40 mg. Vid upptrappning till underhållsdos rekommenderas dosökning om maximalt 10 mg per gång under tre veckor, vanligen till 70 eller 80 mg. Efter rekommenderad stabiliseringsperiod på 4 veckor justeras dosen tills patienten inte har något rusberoende och ej uppvisar kliniska tecken på påverkan på psykomotoriska funktioner eller abstinenssymptom. Majoriteten av patienter i substitutionsbehandling behöver 60-120 mg per dag för en effektiv och säker behandling, men enstaka patienter behöver högre dos. Dosering bestäms utifrån en klinisk värdering och med uppföljning av serumnivåerna som stöd. Rekommenderad 24-timmarsnivå i serum vid steady state är 600 – 1 200 nmol/l (200 – 400 ng/ml). Den kliniska bedömningen är av stor betydelse. Metadon skall normalt doseras en gång per dag. Vid frekventare dosering finns det risk för ackumulering och överdosering. Högsta rekommenderade dos, som sällan bör komma till användning, är 150 mg/dag. Skälet för dosbegränsningen är en ökande frekvens av förlängd QT-tid, Torsades de Pointes och fall av hjärtstillestånd inom högre dosområden (se avsnitt Varningar och försiktighet). Höga doser kan också framkalla låggradig (men oönskad) eufori under ett antal timmar efter den dagliga dosen. Patienten skall observeras i samband med doshöjning så att oönskade reaktioner kan upptäckas. Patienten får en ökande serumkoncentration i upp till två timmar, och det är viktigt att tecken på överdosering eller andra allvarliga/obehagliga reaktioner upptäcks. En del patienter utvecklar autoinduktion, så att metaboliseringen ökar. I dessa fall är det nödvändigt att höja dosen vid ett eller flera tillfällen för att bibehålla optimal effekt. Om patienten tidigare behandlats med en kombinerad agonist/antagonist (t ex buprenorfin) skall dosen reduceras gradvis när metadonbehandlingen initieras. Om metadonbehandlingen avbryts och en överföring planeras till sublingual buprenorfinbehandling (särskilt i kombination med naloxon), skall metadondosen reduceras till 30 mg/dag initialt för att undvika utsättningssymtom orsakade av buprenorfin/naloxon. Om behandling skall avslutas, bör dosen reduceras gradvis. Dosen kan minskas relativt snabbt i början, men reduktionen måste gå långsamt i slutfasen (från 20 mg dagligen och nedåt). Äldre Försiktighet måste iakttas efter administrering till äldre eller sjuka patienter. Pediatrisk population Metadon får ej ges till barn (se avsnitt Kontraindikationer). Övriga tillstånd Patienter med hypotyreos, myxödem, uretrastriktur, astma eller minskad lungvolym eller prostataförstoring måste få en lägre initialdos. Nedsatt leverfunktion: Kronisk viral hepatit förekommer ofta hos sprutnarkomaner. Särskild försiktighet bör iakttas om Metadon Pharmadone måste användas hos patienter med nedsatt leverfunktion. Hos patienter med levercirros fördröjs den metaboliska nedbrytningen av metadon och första- passageeffekten minskar. Detta kan resultera i högre plasmanivåer av metadon. Metadon Pharmadone bör administreras i en lägre dos än den normalt rekommenderade och patientens svar bör användas som vägledning för vidare dosering. Nedsatt njurfunktion: Försiktighet bör iakttas vid användning av metadon hos patienter med nedsatt njurfunktion. Dosintervallet bör förlängas till ett minimum av 32 timmar om den glomerulära filtrationshastigheten (GFR) är 10-50 ml/min och till ett minimum av 36 timmar om GFR är lägre än 10 ml/min. Administreringssätt Enbart för oralt bruk. Skall användas outspädd. Vidare hänvisas till nationella riktlinjer för metadonbehandling.",
        "caution": "De försiktighetsåtgärder som bör vidtas vid användning av metadon är de samma som för opiater i allmänhet. Akut astmaanfall, kronisk obstruktiv lungsjukdom, cor pulmonale, minskad respiratorisk reserv, hypoxi, och hyperkapni är relativa kontraindikationer och måste bedömas individuellt. Se Kontraindikationer. Vid nedsatt lever- eller njurfunktion skall metadon användas med försiktighet. Metabolism av metadon kan vara reducerad vid nedsatt leverfunktion, och dosjustering kan erfordras (se avsnitt Dosering). En lägre initialdos måste administreras till patienter med hypotyreos, myxödem (läkemedlet kan öka risken för andningsdepression och förlängd CNS-depression), nedsatt njurfunktion, (ökad risk för kramper), nedsatt leverfunktion (opioider metaboliseras i levern), astma eller nedsatt lungvolym (läkemedlet kan dämpa andningsreflexen och öka luftvägsmotståndet), uretrastriktur eller prostatahypertrofi (läkemedlet kan framkalla urinretention) (se avsnitt Dosering). Hos patienter med njur- eller gallstenar kan det vara nödvändigt att administrera atropin eller annat spasmolytikum profylaktiskt. Samtidig administrering av andra opiater, alkohol, barbiturater, bensodiazepiner eller andra psykoaktiva läkemedel med starkt sederande effekt, kan öka både effekten och biverkningar av metadon, och bör därför undvikas. Serumkoncentrationen av metadon kan öka upp till två timmar efter administrering, och det är viktigt att patienten observeras efter tecken på överdosering och andra allvarliga reaktioner. Under titreringsperioden bör övervägas att observera patienten efter intag av läkemedlet, för att kunna upptäcka eventuella oönskade reaktioner. Metadon bör inte användas av patienter med paralytisk ileus, intestinal pseudo-obstruktion, akut buk- och inflammatorisk tarmsjukdom och försiktighet bör iakttas vid skallskada eller tillstånd som ger ett förhöjt intrakraniellt tryck. Fall av förlängt QT-intervall och \"torsade de pointes\" har rapporterats under behandling med metadon, speciellt vid höga doser ( »100 mg/dygn). Metadon bör administreras med försiktighet till patienter som löper risk att utveckla förlängt QT-intervall, t ex i fall av: anamnes av störningar i hjärtats överledning, framskriden hjärtsjukdom eller ischemisk hjärtsjukdom, förekomst av plötslig död vid unga år i familjen, elektrolytrubbningar (hypokalemi, hypomagnesiumi), samtidig behandling med läkemedel som eventuellt kan ge QT- förlängning, samtidig behandling med läkemedel som kan orsaka elektrolytrubbningar, samtidig behandling med CYP3A4-hämmare (se avsnitt Interaktioner). Hos patienter med kända riskfaktorer för QT- förlängning, speciellt hos kvinnor, bör EKG-övervakning övervägas. I början av dosökningsperioden måste patienten övervakas efter administreringen för att observera eventuella onormala reaktioner eller biverkningar. Patienten kommer att ha förhöjda serumnivåer i upp till två timmar, och det är viktigt att eventuella överdoseringsreaktioner eller andra farliga/allvarliga reaktioner noteras. Binjurebarksinsufficiens Opioidanalgetika kan orsaka reversibel binjurebarksinsufficiens som kräver övervakning och behandling med glukokortikoidersättning. Symtom på binjurebarksinsufficiens kan inkludera illamående, kräkningar, aptitlöshet, trötthet, svaghet, yrsel eller lågt blodtryck. Reducerade nivåer av könshormoner och ökad nivå av prolaktin Långvarig användning av opioidanalgetika kan vara associerat med reducerade nivåer av könshormoner och ökade nivåer av prolaktin. Symtomen inkluderar sänkt libido, impotens eller utebliven menstruation (amenorré). Hypoglykemi Hypoglykemi har observerats i samband med överdosering eller dosökning av metadon. Regelbunden övervakning av blodsockret rekommenderas vid dosökning (se Biverkningar och Överdosering). Äldre patienter och patienter med hjärtkärlsjukdom löper förhöjd risk att drabbas av hypotoni och synkope. Metadon Pharmadone innehåller metylparahydroxibensoat som kan orsaka allergiska reaktioner (eventuellt fördröjda). Läkemedlet innehåller även 11 g sackaros och 2,5 g glukos per dos. Detta bör beaktas hos patienter med diabetes mellitus. Pediatrisk population Barn är mer känsliga än vuxna, vilket är orsaken till att förgiftning kan ske vid mycket låga doser. För att undvika att barna av misstag får i sig metadon, i de fall där det tas hemma, skall det förvaras på en säker plats, utom räckhåll för barn.",
        "interaction": "Farmakokinetiska interaktioner P-glykoproteinhämmare: Metadon är ett substrat för P-glykoprotein; alla läkemedel som hämmar P-glykoprotein (t.ex. kinidin, verapamil, ciklosporin) kan därför höja serumkoncentrationsnivån av metadon. Den farmakodynamiska effekten av metadon kan också öka på grund av bättre passage över blod-hjärnbarriären. CYP3A4-isoenzyminducerare: Metadon är ett substrat till cytokrom CYP 3A4 (se avsnitt Farmakokinetik). Vid induktion av CYP3A4, kommer clearance av metadon att öka och plasmanivån att sjunka. Inducerare av detta isoenzym (barbiturater, karbamazepin, fenytoin, nevirapin, rifampicin, efavirenz, amprenavir, spironolakton, dexametason, Hypericum perforatum (Johannesört), kan inducera hepatisk metabolism. Exempelvis, efter tre veckors behandling med 600 mg efavirenz dagligen, minskade medelvärdet av maximal koncentration och AUC med 48 % respektive 57 %, hos patienter som behandlades med metadon (35-100 mg metadon per dag). Konsekvenserna av enzyminduktion blir mer markanta om induceraren administreras efter det att behandling med metadon redan påbörjats. Abstinenssymtom som en följd av sådana interaktioner har rapporterats och följaktligen kan det vara nödvändigt att öka dosen av metadon. Om behandling med CYP3A4-inducerare avbryts bör dosen av metadon reduceras. CY3A4 isoenzymhämmare: Metadon är ett substrat till CYP3A4 (se avsnitt Farmakokinetik). Vid hämning av CYP3A4 kommer clearance för metadon att sjunka. Samtidig administrering av CYP3A4 hämmare (t ex kannabinoider, klaritromycin, delavirdin, erytromycin, flukonazol, grapefruktjuice, itrakonazol, ketokonazol, fluvoxamin, nefazodon och telitromycin) kan resultera i ökade plasmakoncentrationer av metadon. En 40-100% ökning av kvoten mellan serumnivåerna och metadondosen har visats vid samtidig användning med fluvoxamin. Om dessa läkemedel förskrivs till patienter som erhåller underhållsbehandling av metadon bör man vara medveten om risken för överdosering. Fluoxetin ökar koncentrationen av R-metadon genom inhibition av CYP2D6. Produkter som påverkar urinens aciditet: Metadon är en svag bas. Surgörare av urin (såsom ammoniumklorid och askorbinsyra) kan öka renalt clearance av metadon. Patienter som behandlas med metadon rekommenderas att undvika produkter innehållande ammoniumklorid. Samtidig behandling vid HIV infektion: Vissa proteashämmare (amprenavir, nelfinavir, lopinavir/ritonavir och ritonavir/saquinavir) verkar kunna sänka serumnivåerna av metadon. När ritonavir administrerats ensamt har man observerat en dubblering av AUC för metadon. Plasmanivåerna av zidovudin (en nukleosidanalog) ökar efter användning av metadon vid både oral och intravenös administrering av zidovudin. Detta är mer markant vid oral än vid intravenös administrering av zidovudin. Dessa effekter orsakas troligen genom hämning av glukuronidering av zidovudin och därmed minskat renalt clearance av zidovudin. Under behandling med metadon måste patienter övervakas med avseende på tecken på toxicitet orsakat av zidovudin, varvid det kan vara nödvändigt att reducera dosen av zidovudin. Didanosin och stavudin: Metadon försenar absorption och stimulerar första-passagemetabolismen av stavudin och didanosin med åtföljande minskning av biotillgängligheten för stavudin och didanosin. Metadon kan fördubbla serumnivåerna av desipramin, ett CYP2D6-substrat. Hämning av CYP2D6 kan leda till ökade plasmakoncentrationer av samtidigt administrerade läkemedel som metaboliseras via detta enzym. Dessa produkter inkluderar, men är inte begränsade till, tricykliska antidepressiva (t.ex klomipramin, nortriptylin och desipramin), fentiazin-neuroleptika (t.ex. perfenazin och tioridazin), risperidon, atomoxetin, vissa Typ 1 antiarrytmika (t ex propafenon och flekainid) samt metoprolol. Tamoxifen är en pro-drug som kräver metabolisk aktivering genom CYP2D6. Tamoxifen har en aktiv metabolit, endoxifen som bildas via CYP2D6 och som bidrar väsentligt till effekten av tamoxifen. Hämning av CYP2D6 av metadon kan leda till minskade plasmakoncentrationer av endoxifen. Farmakodynamiska interaktioner Opioidantagonister: (naloxon och naltrexon) motverkar effekten av metadon och inducerar abstinenssymtom. CNS-dämpande läkemedel: Läkemedel med en sedativ effekt på centrala nervsystemet kan ge ökad andningsdepression, hypotension, kraftig sedation eller koma; därför kan det vara nödvändigt att reducera dosen av det ena eller båda läkemedlen. Vid behandling med det långsamt eliminerade opioidläkemedlet metadon sker toleransutvecklingen långsamt speciellt hos fall med initialt låg toleransnivå och varje dosökning av metadon kan efter 1-2 veckor ge upphov till symtom på andningsdepression. Dosinställningen måste därför ske med försiktighet och dosen höjas gradvis under noggrann observation. Propulsionsdämpande läkemedel: Samtidig användning av metadon och propulsionssdämpande medel (difenoxylat och loperamid) kan framkalla svårartad förstoppning och öka hämningen av det centrala nervsystemet. Opioida smärtstillande medel, i kombination med antimuskarina medel, kan åstadkomma svårartad förstoppning eller paralytisk ileus, särskilt vid långtidsbehandling. QT-förlängning: Metadon bör inte kombineras med läkemedel som kan förlänga QT-intervallet såsom antiarytmika (sotalol, amiodaron, flekainid), antipsykotika (thioridazin, haloperidol, sertindol, fenotiazider), antidepressiva medel (paroxetin, sertralin) eller antibiotika (erytromycin, klaritromycin). Serotonerga läkemedel: Serotonergt syndrom kan uppstå vid samtidig administrering av metadon med petidin, monoaminoxidas (MAO) -hämmare och serotoninmedel såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) och tricykliska antidepressiva läkemedel (TCA). Symtomen på serotoninsyndrom kan inkludera förändringar i mental status, autonom instabilitet, neuromuskulära avvikelser och/eller gastrointestinala symtom. MAO-hämmare: Samtidigt administrering av MAO-hämmare kan resultera i förstärkt CNS-hämning, allvarlig hypotoni och/eller andningsstillestånd. Metadon skall ej kombineras med behandling med MAO-hämmare och två veckor efter sådan behandling (se avsnitt Kontraindikationer). Opioidanalgetika fördröjer magsäckstömningen, så att vissa testresultat blir ogiltiga. Passagen av teknetium Tc 99m-disofenin till tunntarmen kan förhindras och aktiviteten av plasmaamylas och plasmalipas kan vara förhöjda beroende på att opioidanalgetika kan orsaka konstriktion av sphincter Oddi och förhöjt tryck i gallvägarna; dessa effekter leder till en fördröjd visualisering och liknar därför en obstruktion av gallgången. Det diagnostiska värdet av bestämningar av dessa enzymer kan vara försämrat under upp till 24 timmar efter det att läkemedlet har givits. Trycket i cerebrospinalvätskan (CSF) kan vara förhöjt; effekten är sekundär till andningsdepressionen – inducerad koldioxidretention.",
        "pregnancy": "Begränsade humandata från användning av metadon vid graviditet visar ingen ökad risk för medfödda missbildningar. Utsättningssymptom/andningsdepression kan uppstå hos nyfödda barn till mödrar som varit kroniskt behandlade under graviditeten. En QT prolongerad effekt efter maternell metadonexponering kan inte uteslutas, och ett 12-avlednings EKG bör tas om det nyfödda barnet har bradykardi, takykardi eller en oregelbunden hjärtrytm. Data från djurstudier har visat reproduktionstoxiska effekter av metadon (se avsnitt Prekliniska uppgifter). I allmänhet rekommenderas att man inte avgiftar patienten, speciellt inte efter 20:e graviditetsveckan, utan ger underhållsbehandling med metadon. Användning av Metadon Pharmadone oral lösning omedelbart före och under förlossningen rekommenderas ej på grund av risken för neonatal andningsdepression.",
        "breastfeeding": "Metadon utsöndras i låg koncentration i bröstmjölk. Inför beslut om att rekommendera amning vid användning av metadon bör råd från specialistläkare tas i beaktande och hänsyn ska tas till om kvinnan står på en stabil underhållsdos av metadon samt en eventuell fortsatt användning av illegala substanser. Om amning övervägs bör metadondosen vara så låg som möjligt. Förskrivare bör råda ammande kvinnor att övervaka spädbarnet för sedering och andningssvårigheter och att omedelbart söka medicinsk vård om detta inträffar. Även om mängden metadon som utsöndras i bröstmjölk inte är tillräcklig för att helt häva abstinenssymtom hos ammade spädbarn, kan det minska svårighetsgraden av neonatalt abstinenssyndrom. Om det är nödvändigt att avbryta amningen bör det göras gradvis, eftersom abrupt avvänjning kan öka abstinenssymtomen hos spädbarnet.",
        "driving": "Metadon påverkar den psykomotoriska förmågan tills patienten har stabiliserats på en lämplig dosnivå. Patienten bör därför inte framföra fordon eller använda maskiner förrän patienten är stabil och inte uppvisat några tecken på missbruk de senaste 6 månaderna. När patienten är kapabel att framföra fordon och använda maskiner varierar från person till person, och ska bedömas av läkaren. Vidare hänvisas till nationella riktlinjer för metadonbehandling.",
        "side-effects": "Biverkningarna vid metadonbehandling är i huvudsak de samma som vid behandling med andra opioider. De vanligaste biverkningarna är illamående och kräkningar som ses hos cirka 20 % av de patienter som genomgår metadonbehandling i öppenvård, där läkemedelskontrollen ofta är otillfredsställande. Den allvarligaste biverkningen av metadon är andningsdepression, som kan uppkomma under stabiliseringsfasen. Apné, chock och hjärtstillestånd har förekommit. De biverkningar som listas nedan är klassificerade efter frekvens och organsystem. Dessa biverkningar ses oftare hos icke opioidtoleranta personer. Frekvensgrupperna är definierade enligt följande konvention: Mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1 000 till < 1/100), sällsynta (≥ 1/10 000 till < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem-klass enligt MedDRA Frekvens Biverkning Blodet och lymfsystemet ingen känd frekvens reversibel trombocytopeni har rapporterats hos opioidpatienter med kronisk hepatit Metabolism och nutrition ingen känd frekvens vanliga mindre vanliga hypokalemi, hypomagnesemi, hypoglykemi vätskeretention anorexi Psykiska störningar vanliga mindre vanliga eufori, hallucinationer dysfori, agitation, insomnia, desorientering, nedsatt libido Centrala och perifera nervsystemet vanliga mindre vanliga sedering huvudvärk, synkope, Ögon vanliga dimsyn, mios Öron och balansorgan vanliga vertigo Hjärtat sällsynta bradykardi, hjärtklappning, fall av förlängda QT-intervall och ”torsades de pointes” har rapporterats vid behandling med metadon, speciellt vid höga doser Blodkärl mindre vanliga Ansiktsrodnad, hypotoni Andningsvägar, bröstkorg och mediastinum mindre vanliga lungödem, andningsdepression Magtarmkanalen mycket vanliga vanliga mindre vanliga illamående, kräkningar förstoppning muntorrhet, glossit Lever och gallvägar mindre vanliga gallvägsdyskinesi Hud och subkutan vävnad vanliga mindre vanliga övergående hudutslag, svettning pruritus, urtikaria, andra hudutslag och i mycket ovanliga fall blödande urtikaria Njurar och urinvägar mindre vanliga urinretention och antidiuretisk effekt Reproduktionsorgan och bröstkörtel mindre vanliga nedsatt potens och amenorré Allmänna symtom och/eller symtom vid administreringsstället vanliga mindre vanliga trötthet ödem i nedre extremiteter, asteni, ödem Undersökningar vanlig viktökning Vid långvarigt bruk av metadon, som vid underhållsbehandling, avtar biverkningarna successivt och progressivt under en period på flera veckor. Dock kvarstår ofta förstoppning och svettning. Långvarigt bruk av metadon kan leda till ett morfinliknande beroende. Abstinenssyndromen liknar dem som ses med morfin och heroin. De är dock mindre intensiva men mer långvariga. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symptom Allvarlig överdosering karaktäriseras av andningsdepression, extrem sömnighet propagerande till medvetslöshet eller koma, maximal kontraktion av pupiller, slapp muskulatur, kall och fuktig hud och ibland bradykardi och hypotension. Allvarliga fall av överdosering, speciellt vid intravenös administration, kan leda till apné, ciklulatorisk kollaps, hjärtstillestånd och död. Fall av akut bilateralt hörselbortfall har rapporterats vid överdosering av metadon. Hypoglykemi har rapporterats. Behandling Understödjande behandling ska ges, och användning av opioidantagonister som naloxon, malorfin eller levallorfan bör reserveras för patienter som fått andningsdepression eller kardiovaskulär depression av metadon. Naloxon bör helst ges, eftersom risken för andningsdepression torde vara mindre med denna opioidantagonist. Behandling med en opioidantagonist kan behöva fortsätta i upp till 48 timmar, på grund av metadons verkningstid, och därför måste andningsvägarna och hjärt/kärl-funktionen övervakas. Dialys, CNS-stimulering och andningsstimulantia är kontraindicerade. Försurning av urinen ökar läkemedlets njurclearance.",
        "pharmacodynamic": "Metadon är ett narkotiskt analgetikum som tillhör samma grupp som morfin. Substansen har en agonisteffekt på opiatreceptorerna i hjärna, benmärg och nervsystem, med hög affinitet för μ-receptorer samt viss affinitet för σ- och κ-receptorer. Metadon verkar på ett liknande sätt som morfin, men har mindre sederande effekt. Användning av metadon kan reducera eller eliminera effekterna av andra opiater. Metadon kan i en noga titrerad dos ges oralt, utan att ge någon eufori utan endast ett tillstånd av ”normalitet” under 24–32 timmar, följt av tilltagande utsättningssymtom, såvida inte en ny dos tillförs.",
        "pharmacokinetic": "Absorption: Metadon genomgår avsevärd första-passage-metabolism. Metadon är en basisk och lipofil substans som nästan helt absorberas från magtarmkanalen. Tmax varierar mellan 1,5 och 3 timmar. Dess biotillgänglighet är över 80 %. Steady state-koncentrationer uppnås inom 5-7 dagar. Distribution: Ungefär 89 % av metadonet som upptas av kroppen binds till proteiner. Metadon binds huvudsakligen till alfa-l-glykoproteinsyra i plasma. Bindningen av metadon till utomvaskulära vävnadsproteiner är stark och metadon ackumulerar i levern, njurarna och andra organ. Distributionsvolymen för metadon är cirka 5 L/kg. Metabolism: Katalyseras främst av CYP3A4, men CYP2D6 och CYP2B6 deltar också, men i mindre utsträckning. Metabolismen utgörs främst av N-demetylering, som ger upphov till de viktigaste metaboliterna: 2-etylidin-1,5-dimetyl-3,3-difenylpyrrolidin (EDDP) och 2-etyl-5-metyl-3,3-difenyl-1-pyrrolidin (EMDP), som båda är inaktiva. Hydroxylering till metanol följt av N-demetylering till normetadol förekommer också i viss utsträckning. Andra metaboliska reaktioner förekommer också och minst åtta andra metaboliter är kända. Elimination: Eliminationshalveringstid: Värden mellan 15-60 timmar har rapporterats, men variationen är betydande mellan individer. Tendens till kortare halveringstider har observerats i studier med kronisk administrering av metadon, möjligen på grund av autoinduktion av eliminationen. singeldos: 10–25 timmar. Upprepade doser: 13–55 timmar. Plasmaclearance är cirka 2 ml/min/kg. Cirka 20–60 % av dosen elimineras i urinen på 96 timmar (cirka 33 % i oförändrad form, cirka 43 % som EDDP och cirka 5–10 % som EMDP). Kvoten mellan EDDP och oförändrad metadon är vanligen mycket högre i urinen hos patienter som får metadonbehandling än vid normala överdoser. Eliminationen av oförändrad metadon i urinen är pH-beroende och ökar med ökande aciditet hos urinen. Cirka 30 % av dosen elimineras i faeces, men denna andel minskar normalt vid högre doser. Cirka 75 % av total elimination är okonjugerad. Speciella patientgrupper Det föreligger inga signifikanta skillnader i farmakokinetiken mellan män och kvinnor. Clearence för metadon är nedsatt endast i ringa grad hos äldre (>65 år). På grund av förhöjd exponering rekommenderas försiktighet vid behandling av patienter med nedsatt njur- eller leverfunktion (se avsnitt Dosering och Varningar och Försiktighet).",
        "preclinical-info": "Metadon i höga doser orsakade missbildningar hos murmeldjur, hamster och mus, varvid de flesta rapporterna gällde exencefali och defekter i centrala nervsystemet. Neuralrörsdefekter i cervikalregionen sågs ibland hos möss. Utebliven slutning av neuralröret påträffades hos kycklingembryon. Metadon var ej teratogent hos råttor och kaniner. Vidare sågs ett reducerat antal ungar hos råttor och förhöjd mortalitet, tillväxthämning, neurologiska beteendeeffekter och minskad hjärnvikt hos ungarna. Reducerad benbildning i fingrar/tår, sternum och skalle påträffades hos möss och antalet foster per kull minskade. Inga karcinogenicitetsstudier har utförts.",
        "composition": "En dos (50 ml) oral lösning innehåller 10 mg, 25 mg, 60 mg, 70 mg, 80 mg, 90 mg, 100 mg, 110 mg eller 120 mgmetadonhydroklorid. Hjälpämnen med känd effekt: glukos, sackaros (11 g/dos), metylparahydroxibensoat. Övriga hjälpämnen: Hallonarom, Renat vatten",
        "incompatibility": "Ej relevant",
        "env-effect": "Miljöinformationen för metadon är framtagen av företaget Abcur för Metadon Abcur Miljörisk: Risk för miljöpåverkan av metadon kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att metadon är persistent, då data saknas. Bioackumulering: Metadon har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC(μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1,37*10-6*A(100-R) PEC = 0,0138μg/L Where: A = 100,7721 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 1) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation Partitioning Coefficient An experimentally derived Log Kow of 3,93 (unknown method) (Ref. 2) indicates that Methadone has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Methadone has low potential for bioaccumulation”. References: 1. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver. 2.1, 2011. http://echa.europa.eu/documents/10162/13643/information_requirements_r2_en.pdf 2. Hansch C et al (1995), Pub Chem, US National Library of Medicine, National Center for Biotechnology Information (NCBI). https://pubchem.ncbi.nlm.nih.gov/compound/4095#section=Experimental-Properties",
        "handling-life-shelf-storage": "Hållbarhet: 3 år Inga särskilda förvaringsanvisningar Inga särskilda anvisningar.",
        "properties-medicine": "Klar färglös lösning med lukt och smak av hallon."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för metadon är framtagen av företaget Abcur för Metadon Abcur Miljörisk: Risk för miljöpåverkan av metadon kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att metadon är persistent, då data saknas. Bioackumulering: Metadon har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC(μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1,37*10-6*A(100-R) PEC = 0,0138μg/L Where: A = 100,7721 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 1) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation Partitioning Coefficient An experimentally derived Log Kow of 3,93 (unknown method) (Ref. 2) indicates that Methadone has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Methadone has low potential for bioaccumulation”. References: 1. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver. 2.1, 2011. http://echa.europa.eu/documents/10162/13643/information_requirements_r2_en.pdf 2. Hansch C et al (1995), Pub Chem, US National Library of Medicine, National Center for Biotechnology Information (NCBI). https://pubchem.ncbi.nlm.nih.gov/compound/4095#section=Experimental-Properties"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Metadon Pharmadone, Oral lösning 70 mg"
    }
}