{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Airomir lösning för nebulisator är och vad det används för 2. Vad du behöver veta innan du använder Airomir lösning för nebulisator 3. Hur du använder Airomir lösning för nebulisator 4. Eventuella biverkningar 5. Hur Airomir lösning för nebulisator ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Airomir lösning för nebulisator är och vad det används för Din medicin heter Airomir lösning för nebulisator. Den aktiva substansen är salbutamol. Salbutamol tillhör en klass av läkemedel som kallas beta-agonister. Salbutamol är en bronkdilaterare och vidgar luftvägarna i lungorna så att du kan andas lättare. Bronkdilaterare används för att behandla svår astma och långvarig bronkospasm som inte svarar på annan behandling. Salbutamol som finns i Airomir lösning för nebulisator kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Din medicin heter Airomir lösning för nebulisator. Den aktiva substansen är salbutamol. Salbutamol tillhör en klass av läkemedel som kallas beta-agonister. Salbutamol är en bronkdilaterare och vidgar luftvägarna i lungorna så att du kan andas lättare. Bronkdilaterare används för att behandla svår astma och långvarig bronkospasm som inte svarar på annan behandling. Salbutamol som finns i Airomir lösning för nebulisator kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Airomir lösning för nebulisator Använd inte Airomir lösning för nebulisator om du är allergisk mot salbutamol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) som behandling för att förhindra för tidiga värkar och vid hotande abort. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Airomir lösning för nebulisator: om du har haft hjärtbesvär, t ex oregelbunden eller snabb puls eller kärlkramp om du har problem med sköldkörteln om du har högt blodtryck om du använder antikolinergika i nebulisator (till exempel ipratropiumbromid) för att behandla din astma, se till att du inte får vätskan i ögonen om du har diabetes. Andra läkemedel och Airomir lösning för nebulisator Vissa mediciner kan interagera med Airomir lösning för nebulisator och kan förvärra biverkningar eller försvaga effekten av Airomir. Du måste tala om för din läkare om du tar någon av följande mediciner: betablockerare såsom propranolol och hjärtglykosider inklusive digoxin (d.v.s. läkemedel som brukar användas vid hjärtbesvär såsom bröstsmärta som uppkommer vid ansträngning (kärlkramp), oregelbundna hjärtslag eller arytmier och högt blodtryck) vätskedrivande tabletter (diuretika) andra läkemedel för behandling av astma (andra beta-agonister, ipratropiumbromid, teofyllin och steroider) antidepressiva läkemedel (monoaminoxidas-hämmare och tricykliska antidepressiva läkemedel). Om du ska genomgå en operation som kräver narkosmedel (t ex enfluran) ska du inte använda Airomir lösning för nebulisator under minst 6 timmar innan operationen. Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan bli gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Vid graviditet och amning ska Airomir lösning för nebulisator endast användas om det ordinerats av läkare. Körförmåga och användning av maskiner Airomir lösning för nebulisator har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner.",
        "contraindication": "Använd inte Airomir lösning för nebulisator om du är allergisk mot salbutamol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) som behandling för att förhindra för tidiga värkar och vid hotande abort.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Airomir lösning för nebulisator: om du har haft hjärtbesvär, t ex oregelbunden eller snabb puls eller kärlkramp om du har problem med sköldkörteln om du har högt blodtryck om du använder antikolinergika i nebulisator (till exempel ipratropiumbromid) för att behandla din astma, se till att du inte får vätskan i ögonen om du har diabetes.",
        "interaction": "Andra läkemedel och Airomir lösning för nebulisator Vissa mediciner kan interagera med Airomir lösning för nebulisator och kan förvärra biverkningar eller försvaga effekten av Airomir. Du måste tala om för din läkare om du tar någon av följande mediciner: betablockerare såsom propranolol och hjärtglykosider inklusive digoxin (d.v.s. läkemedel som brukar användas vid hjärtbesvär såsom bröstsmärta som uppkommer vid ansträngning (kärlkramp), oregelbundna hjärtslag eller arytmier och högt blodtryck) vätskedrivande tabletter (diuretika) andra läkemedel för behandling av astma (andra beta-agonister, ipratropiumbromid, teofyllin och steroider) antidepressiva läkemedel (monoaminoxidas-hämmare och tricykliska antidepressiva läkemedel). Om du ska genomgå en operation som kräver narkosmedel (t ex enfluran) ska du inte använda Airomir lösning för nebulisator under minst 6 timmar innan operationen. Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan bli gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Vid graviditet och amning ska Airomir lösning för nebulisator endast användas om det ordinerats av läkare.",
        "driving": "Körförmåga och användning av maskiner Airomir lösning för nebulisator har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Airomir lösning för nebulisator Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är 2,5 mg upp till tre eller fyra gånger dagligen. Din läkare kan öka dosen till 5 mg upp till tre eller fyra gånger dagligen. Dosen man får ut av Airomir lösning för nebulisator kan variera beroende på vilken nebulisator som används. Dosjustering kan vara nödvändig. Kontakta din läkare om du tror att effekten av Airomir lösning för nebulisator är för svag eller för stark. Bruksanvisning För inhalation. Airomir lösning för nebulisator ska endast användas i en nebulisator. Nebulisatorn omvandlar lösningen till finfördelade vätskedroppar som du sedan kan andas in. Läs tillverkarens anvisningar så du säkert vet hur du ska använda nebulisatorn innan du tar din medicin. Förbered nebulisatorn enligt tillverkarens anvisningar. Vrid och dra försiktigt av en ny endosbehållare från remsan med endosbehållare (bild A). Håll endosbehållaren upprätt och vrid av toppen (bild B). Pressa in innehållet i nebulisatorns kammare (bild C). Använd nebulisatorn enligt tillverkarens anvisningar. Efter användning av nebulisatorn ska lösning som eventuellt finns kvar i kammaren kasseras. Rengör nebulisatorn noggrant. A B C Lösningen eller de finfördelade vätskedropparna från lösningen får inte komma in i ögonen. Späd inte lösningen och blanda den inte med andra läkemedel, om inte läkaren har sagt att du ska göra det. Svälj inte lösningen och använd den inte för injektioner. Användning för barn och ungdomar Barn ska alltid övervakas av en vuxen när de använder en nebulisator. Om du använt för stor mängd av Airomir lösning för nebulisator Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har tagit en något större dos än vanligt, kan du eventuellt få hjärtklappning eller darrningar. Dessa effekter går vanligen över på ett par timmar. Om du har glömt att använda Airomir lösning för nebulisator Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Barn ska alltid övervakas av en vuxen när de använder en nebulisator.",
        "overdosage": "Om du använt för stor mängd av Airomir lösning för nebulisator Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har tagit en något större dos än vanligt, kan du eventuellt få hjärtklappning eller darrningar. Dessa effekter går vanligen över på ett par timmar.",
        "missed": "Om du har glömt att använda Airomir lösning för nebulisator Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Den vanligast rapporterade biverkningen är förändrad smak (dålig eller otrevlig smak i munnen), irritation i halsen och/eller munnen, darrningar (tremor), rastlöshet, huvudvärk och yrsel. Dessutom kan du känna dig illamående och svettas. Dessa effekter försvinner vanligtvis efter 1-2 veckors fortsatt behandling. Vanliga biverkningar (drabbar upp till 1 av 10 personer): Darrningar (tremor) Huvudvärk Hjärtklappning (takykardi). Mindre vanliga biverkningar (drabbar upp till 1 av 100 personer): Irritation i mun och svalg Hjärtklappning (hjärtslag som plötsligt blir mer märkbara ofta med en bultande eller fladdrande känsla) Muskelkramp. Sällsynta biverkningar (drabbar upp till 1 av 1 000 personer): Sänkt kaliumhalt i blodet Rodnad. Mycket sällsynta biverkningar (drabbar upp till 1 av 10 000 personer): Allergiska reaktioner som kan innefatta att ditt ansikte svullnar, klåda, kramp i luftrören (andnöd och andningssvårigheter) så kallad angioödem, samt lågt blodtryck och svimningskänsla Lågt blodtryck med svimningskänslor och kollaps Mjölksyraacidos (som kan ge magsmärtor, hyperventilation, andnöd, kalla fötter och händer, oregelbunden hjärtrytm eller törst) Hyperreaktivitet (särskilt hos barn) Paradoxal bronkospasm (tryck över bröstet och andningssvårigheter) Onormal hjärtrytm. Ingen känd frekvens (kan inte beräknas från tillgängliga data): Otillräckligt blodflöde till hjärtmuskeln som orsakar bröstsmärtor Airomir lösning för nebulisator kan ge låga kaliumhalter i blodet. Din läkare kan därför vilja kontrollera din kaliumhalt i blodet regelbundet.",
        "side-effects-children": "Ytterligare biverkningar hos barn Airomir lösning för nebulisator kan i mycket sällsynta fall orsaka hyperaktivitet och sömnproblem hos barn upp till 12 år. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Airomir lösning för nebulisator ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter Utg.dat eller EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25°C. Förvaras i originalförpackningen. Ljuskänsligt. Varje endosbehållare är endast för engångsbruk. Använd aldrig en endosbehållare som redan har öppnats. Kassera delvis använda, öppnade eller skadade endosbehållare. Använd inte detta läkemedel om lösningen har blivit missfärgad eller grumlig. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är salbutamol Övriga innehållsämnen är natriumklorid, svavelsyra (för pH justering) och vatten för injektionsvätskor. Airomir 1 mg/ml lösning för nebulisator: Varje 2,5 ml endosbehållare innehåller 2,5 mg salbutamol. Airomir 2 mg/ml lösning för nebulisator: Varje 2,5 ml endosbehållare innehåller 5 mg salbutamol. Läkemedlets utseende och förpackningsstorlekar Varje endosbehållare av plast med Airomir lösning för nebulisator innehåller en klar lösning. Remsor med 5 endosbehållare är förpackade i en folielaminatpåse som i sin tur är förpackade i kartonger innehållande 10, 15, 20, 25, 30, 50 eller 60 endosbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Teva Sweden AB Box 1070 251 10 Helsingborg Sverige Denna bipacksedel ändrades senast 2018-06-12",
        "composition": "Innehållsdeklaration Den aktiva substansen är salbutamol Övriga innehållsämnen är natriumklorid, svavelsyra (för pH justering) och vatten för injektionsvätskor. Airomir 1 mg/ml lösning för nebulisator: Varje 2,5 ml endosbehållare innehåller 2,5 mg salbutamol. Airomir 2 mg/ml lösning för nebulisator: Varje 2,5 ml endosbehållare innehåller 5 mg salbutamol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Varje endosbehållare av plast med Airomir lösning för nebulisator innehåller en klar lösning. Remsor med 5 endosbehållare är förpackade i en folielaminatpåse som i sin tur är förpackade i kartonger innehållande 10, 15, 20, 25, 30, 50 eller 60 endosbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Teva Sweden AB Box 1070 251 10 Helsingborg Sverige Denna bipacksedel ändrades senast 2018-06-12"
    },
    "produktresume": {
        "tradename": "Airomir 1 mg/ml lösning för nebulisator Airomir 2 mg/ml lösning för nebulisator",
        "composition": "Airomir 1 mg/ml lösning för nebulisator Varje endosbehållare à 2,5 ml innehåller 3 mg salbutamolsulfat motsvarande 2,5 mg salbutamol (1,2 mg/ml salbutamolsulfat motsvarar 1 mg/ml salbutamol). Airomir 2 mg/ml lösning för nebulisator Varje endosbehållare à 2,5 ml innehåller 6 mg salbutamolsulfat motsvarande 5 mg salbutamol (2,4 mg/ml salbutamolsulfat motsvarar 2 mg/ml salbutamol). För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Lösning för nebulisator. Klar, färglös till ljusgul lösning i endosbehållare.",
        "clinical": "4.1 Terapeutiska indikationer Symptomatisk behandling av reversibel luftvägsobstruktion, till exempel astma, när behandling med sprayinhalator eller pulverinhalator inte ger tillräcklig effekt eller inte är möjlig.Airomir lösning för nebulisator lindrar svår akut astma men kräver även tilläggsbehandling med syrgas och systemiska kortikosteroider.Airomir lösning för nebulisator är indicerat hos vuxna, ungdomar och barn över 18 månader. 4.2 Dosering och administreringssätt Dosering Pediatrisk population Säkerheten och effekten för Airomir lösning för nebulisator hos barn under 18 månader har ännu inte fastställts. Eftersom en övergående hypoxemi kan uppkomma, bör en tilläggsbehandling med syrgas övervägas. Salbutamol ger en kortverkande (4-6 timmar) bronkdilatation med ett snabbt tillslag (inom 5 minuter).Individuell dosering eftersträvas. Vuxna (inklusive äldre) 1 enkeldos (2,5 mg eller 5 mg) inhaleras via lämplig nebulisator. Ungdomar, barn och spädbarn (i åldern 18 månader och äldre) 1 enkeldos om 2,5 mg eller 5 mg Airomir lösning för nebulisator. Behandlingen kan ges 4 gånger per dag. Vid en svår astmaattack kan behandlingen vid behov upprepas i intervall om 1-2 timmar.Maximal dos för vuxna är normalt 20 mg/dag. Under strikt medicinsk övervakning på sjukhus kan behandlingen dock ökas till 40 mg/dag.Barn ska använda Airomir lösning för nebulisator under övervakning av en vuxen. Administreringssätt Inhalationen ska göras i upprätt ställning.Airomir lösning för nebulisator kan ges från en lämplig nebulisator eller en intermittent övertrycksventilator efter det att endosbehållaren öppnats och innehållet överförts till nebulisatorns kammare. Administrering ska göras i enlighet med tillverkarens instruktioner för hjälpmedlet och den totala tiden för administrering får inte överstiga 10 minuter.Den administrerade dosen av Airomir lösning för nebulisator kan variera beroende på vilken nebulisator som används. Därför kan justering av dosen vara nödvändig.Lösningen i endosbehållarna är endast avsedd för inhalation och ska inte användas oralt eller parenteralt.För anvisningar om spädning av läkemedlet före administrering, se avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Salbutamol för inhalation är inte lämplig vid behandling av hotande abort eller vid för tidigt värkarbete.Salbutamol för inhalation är endast avsedd för inhalation. Lösningen ska inte injiceras eller tas oralt.Användningen av nebuliserade antikolinerga medel och salbutamol sulfat i kombination har rapporterats orsaka akut trångvinkelglaukom. En kombination av nebuliserad salbutamol med nebuliserade antikolinergika bör därför användas med försiktighet.Patienten bör varnas för att låta lösningen eller dimma komma in i ögonen.Bronkdilaterare ska inte användas som enda behandling eller huvudsaklig behandling hos patienter med ihållande astma. Svår astma kräver regelbunden medicinsk kontroll eftersom dessa patienter löper risk för allvarliga astmaanfall och till och med dödsfall. Läkare bör överväga att använda högsta rekommenderad dos av inhalerade kortikosteroider och/eller oral kortikosteroidbehandling till dessa patienter.För att undvika hypoxemi vid behandling av allvarliga astma-attacker ska patienten samtidigt behandlas med syrgas. Detta gäller speciellt vid behandling av barn.Användning av Airomir lösning för nebulisator hos patienter med astma ska inte fördröja insättandet och den regelbundna användningen av inhalerade kortikosteroider. För att kunna följa sjukdomsförloppet och övervaka framstegen med både bronkdilaterare och anti-inflammatorisk behandling är det viktigt att egen bedömning av astmakontroll utförs dagligen. Detta enligt instruktioner om användning av Airomir lösning för nebulisator och de andra läkemedel som krävs för behandling av astma. Om kontrollen av sjukdomen inte förbättras tillfredställande eller försämras, eller behandlingen med de kortverkande bronkdilaterarna blir mindre effektiv eller det krävs fler inhalationer än vanligt ska läkare kontaktas för en ny diagnos och för omvärdering av behandlingen. I dessa fall kan dosen av det anti-inflammatoriska läkemedlet behöva ökas eller en kort behandling med orala kortikosteroider behöva sättas in.Om akuta astmasymtom inte lindras eller till och med förvärras efter en andra inhalation ska medicinsk vård omedelbart uppsökas.Airomir lösning för nebulisator ska ges med försiktighet till patienter med allvarliga hjärtsjukdomar, hypertrofisk obstruktiv kardiomyopati, takyarytmi, allvarlig och obehandlad hypertoni, aneurysm, tyreotoxikos, obehandlad hypokalemi, hypertyreos, svårbehandlad diabetes och feokromocytom.Salbutamol bör ges med försiktighet till patienter med tyreotoxikos. Behandling med β2-agonister, främst vid parenteral administrering och vid nebulisering, kan ge potentiellt allvarlig hypokalemi. Särskild försiktighet bör iakttagas vid svår akut astma eftersom denna effekt kan förstärkas vid samtidig administrering av xantinderivat, steroider och diuretika samt vid hypoxi. I dessa fall rekommenderas kontroll av kaliumnivåerna i serum. Vid behandling med Airomir lösning för nebulisator hos diabetiker rekommenderas extra blodglukoskontroller, då β2-agonister ökar risken för hyperglykemi och enstaka fall av ketoacidos har rapporterats. Samtidig administering av kortikosteroider kan förstärka denna effekt. Försiktighet bör iakttas vid behandling av akuta astma-attacker eller vid förvärrad allvarlig astma, eftersom förhöjda nivåer av serumlaktat och i sällsynta fall laktacidos har rapporterats då höga doser av salbutamol givits vid nödsituationer. Detta är reversibelt då dosen salbutamol sänks. Kardiovaskulära effekter har iakttagits vid behandling med sympatomimetiska läkemedel, inklusive salbutamol. Det finns visst stöd i fallrapporter och litteratur publicerad efter läkemedlets godkännande för att myokardischemi i sällsynta fall associerats med användning av salbutamol. Patienter med underliggande allvarlig hjärtsjukdom (t ex. ischemisk hjärtsjukdom, arytmi eller svår hjärtsvikt) som behandlas med salbutamol för respiratorisk sjukdom ska uppmanas att söka läkare om de upplever bröstsmärta eller andra symptom på förvärrad hjärtsjukdom. Vid bedömningen av symtom såsom dyspné och bröstsmärta bör man vara uppmärksam på att de kan härledas både till hjärtat och det respiratoriska systemet. Liksom vid annan inhalationsbehandling bör risken för paradoxal bronkospasm beaktas. Om detta inträffar bör preparatet omedelbart sättas ut och ersättas med alternativ behandling.Patienter ska instrueras om hur Airomir lösning för nebulisator samt nebulisatorn ska användas. Barn och deras vårdgivare ska så snart som möjligt uppmuntras och tränas i att använda ett munstycke istället för en andningsmask. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Propanolol och andra ickehjärt-selektiva β-receptorblockerande läkemedel motverkar effekten av salbutamol och ska vanligtvis inte förskrivas tillsammans. Hos patienter med astma är tillförsel av β-receptorblockerande läkemedel förenat med en risk för allvarlig bronkkonstriktion.Vid samtidig administrering av halogenerade anestetika, tex halotan, metoxifluran eller enfluran till patienter som behandlas med salbutamol måste man räkna med en ökad risk för allvarlig rytmrubbning och hypotoni. Om anestesi med halogenerade anestetika planeras ska det säkerställas att salbutamol inte används under minst 6 timmar före anestesin påbörjas.Behandling med salbutamol kan ge hypokalemi (se avsnitt 4.4 och 4.8). Denna effekt kan förstärkas vid samtidig administrering av andra läkemedel, särskilt xantinderivat, glukokortikoider och diuretika. Hjärtglykosider bör ges med försiktighet. Monoaminooxidashämmare och tricykliskt antidepressiva läkemedel kan öka risken för kardiovaskulära biverkningar.Ett fåtal fall av trångvinkelglaukom har rapporterats vid kombinationsbehandling med nebuliserat salbutamol och ipratropium. Denna kombination ska därför ges med försiktighet och kontakt med ögonen ska undvikas. 4.6 Fertilitet, graviditet och amning Graviditet Salbutamol passerar över till placenta. Erfarenhet vid användning av kortverkande beta-agonister under tidig graviditet påvisar ingen skadlig effekt vid de doser som normalt används vid inhalationsterapi Höga systemiska doser vid slutet av graviditeten kan orsaka inhibition av uterina kontraktioner vilket kan leda till beta-2-specifik fetala/neonatala reaktioner såsom takykardi och hypoglykemi. Vid inhalationsterapi med rekommenderade doser i slutet av graviditeten förväntas inte dessa biverkningar. Salbutamol kan användas under graviditet då det anses nödvändigt. Höga doser ska endast användas då det bedöms absolut nödvändigt. Amning Salbutamol antas passera över i bröstmjölk i låga doser. Vid rekommenderad dosering förväntas ingen påverkan på det ammande barnet. Salbutamol kan därför användas under amning. Fertilitet Det finns ingen information om effekterna av salbutamol på fertilitet hos människa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Airomir lösning för nebulisator har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Förekomsten av biverkningar är beroende av dos och individuell känslighet. De vanligaste biverkningarna är: smakförändringar (dålig, obehaglig eller annorlunda smak) och reaktion vid applikationsstället (irritation i mun och svalg, brännande känsla på tungan), lätt tremor (vanligtvis i händerna), illamående, svettningar, rastlöshet, huvudvärk och yrsel. Biverkningarna kan avta efter 1-2 veckors behandling.Biverkningsfrekvenserna är definierade enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000,<1/100), sällsynta (≥1/10 000,<1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan ej beräknas från tillgängliga data) Organsystem Frekvens Biverkningar Immunsystemet Mycket sällsynta Överkänslighetsreaktioner inklusive angioödem, urtikaria, pruritus, bronkospasm, hypotension och kollaps Metabolism och nutrition Sällsynta Hypokalemi Mycket sällsynta Laktatacidos *Se avsnitt 4.4 Psykiska störningar Mycket sällsynta Hyperaktivitet (särskilt hos barn) Centrala och perifera nervsystemet Vanliga Muskelryckningar, huvudvärk Hjärtat Vanliga Takykardi Mindre vanliga Palpitationer Mycket sällsynta Hjärtarrytmier inklusive förmaksflimmer, supraventrikulär takykardi och extrasystolier Ingen känd frekvens Myokardiell ischemi# *Se avsnitt 4.4 Blodkärl Sällsynta Perifer vasodilatation Andningsvägar, bröstkorg och mediastinum Mycket sällsynta Paradoxal bronkospasm Magtarmkanalen Mindre vanliga Irritation i mun och svalg Muskuloskeletala systemet och bindväv Mindre vanliga Muskelkramp # spontant rapporterade uppgifter efter godkännande, därför anses frekvensen vara okänd Pediatrisk population Det finns rapporter om stimulerande effekter på centrala nervsystemet efter inhalation av salbutamol, vilka yttrar sig som hyperexitabilitet, hyperaktivt beteende, sömnstörningar och hallucinationer. Detta observerades huvudsakligen hos barn upp till 12 år. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det viktigaste symtomet på en kraftig överdosering är takykardi. Andra typiska symtom är hjärtklappning, arytmier, rastlöshet, sömnstörningar, bröstsmärta och kraftig tremor, speciellt i händerna, men även i hela kroppen.Behandling efter en överdos av en β-sympatomimetika är huvudsakligen symtomatisk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid obstruktiva luftvägssjukdomar, selektiva beta-2-stimulerande medel ATC-kod: R03AC02 Verkningsmekanism Salbutamol är en β2-adrenoreceptoragonist med en selektiv effekt på bronkiala β2-adrenoreceptorer som ger bronkdilatation. Farmakodynamisk effekt Den bronkdilaterande effekten inträder inom ett par minuter efter inhalation och når vanligtvis maximal effekt efter 30-60 minuter. Den kvarstår i regel minst 4 timmar. Vid inhalation kan den bronkdilaterande effekten inte relateras till serumkoncentrationen. Salbutamol givet via nebulisator, utgör en effektiv behandlingsform vid svåra lungobstruktiva tillstånd. Denna behandlingsform kan karaktäriseras som intensivbehandling, där inhalationsterapi med β2-agonister är indikerad. Vid administreringen sker en anfuktning, som gynnar upptransporten av sekret. Preparatet nebuliseras och kan administreras med eller utan positivt tryck. 5.2 Farmakokinetiska egenskaper Absorption Efter inhalation av salbutamol, når mellan 10 och 20 % av dosen de nedre luftvägarna. Resterande dos sväljs och absorberas från magtarmkanalen och genomgår förstapassage-metabolism till fenolsulfat. Salbutamolen som når luftvägarna absorberas av lungvävnaden och blodcirkulationen. Distribution Salbutamol är bundet till plasmaproteiner i omfattning av 10 %. Metabolism Salbutamol genomgår metabolism i levern. Efter absorption från mag-tarmkanalen av den svalda fraktionen, genomgår salbutamol första passagemetabolism till fenolsulfat. Eliminering Huvuddelen av det ej metaboliserade läkemedlet och fenolsulfatet utsöndras i urinen. Ungefär 10 % utsöndras i feces.När salbutamol administreras intravenöst är halveringstiden 4 till 6 timmar och utsöndras då delvis i urinen, och delvis via metabolism till inaktivt 4'-O-sulfat (fenolsulfat), som också utsöndras huvudsakligen i urinen. Det mesta av dosen av salbutamol som ges intravenöst, oralt eller genom inhalation, utsöndras inom 72 timmar. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data visar inga särskilda risker för människa baserat på konventionella studier av säkerhetsfarmakologi, upprepad dosering, genotoxicitet, karcinogen potential och utvecklings- och reproduktionstoxicitet. Hos CD-1 möss som doserades med 0,025-2,5 mg/kg salbutamol subkutant förekom kluven gom hos 4,5 % och 9,3 % av fostren som fick 0,25 respektive 2,5 mg/kg (ungefär 0,1 och 1 gånger maximal rekommenderad daglig dos beräknat på mg/m2). I en reproduktionsstudie på kaniner sågs cranioschisis hos 37 % av fostren då 50 mg/kg salbutamol administrerats oralt (ungefär 80 gånger den kliniska dosen beräknat som ovan). I en studie som undersökte fertilitet och generell reproduktionsförmåga på råtta efter orala doser på 2 och 50 mg/kg/dag sågs, med undantag för ett minskat antal avvanda råttungar som överlevde till dag 21 vid 50 mg/kg/dag, inga negativa effekter på fertilitet, embryofetal utveckling, kullstorlek, födelsevikt eller tillväxttakt.Höga doser av β-adrenoceptor-agonister har visat sig inducera mesovariska leiomyom hos råttor. Detta har inte setts hos människa.De observationer som gäller teratogenicitet hos kaniner vid exponering av höga systemiska doser samt induktionen av benign mesovarisk leiomyom hos råttor anses inte ha någon klinisk relevans.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid Utspädd svavelsyra (för pH-justering) Vatten för injektion 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel än de som nämns i avsnitt 6.6. 6.3 Hållbarhet 2 årAnvänd innehållet i endosbehållaren omedelbart efter öppnandet. Använd aldrig en endosbehållare som redan är öppnad eller där lösningen är missfärgad eller grumlig. Kassera delvis använda, öppnade eller skadade endosbehållare. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll 2,5 ml lösning i endosbehållare (LDPE). Remsor med 5 endosbehållare är förpackade i folielaminatpåsar som är förpackade i pappkartonger.Förpackningsstorlekar: 10, 15, 20, 25, 30, 50 eller 60 endosbehållare förpackade i en kartong.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Innehållet i endosbehållaren (2,5 ml) är färdigt för användning utan ytterligare spädning. Vid små volymer och om förlängd administreringstid önskas kan Airomir lösning för nebulisator spädas med 0,9 % koksaltlösning omedelbart före administreringen. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Teva Sweden AB Box 1070 251 10 Helsingborg Sverige",
        "approval-number": "1 mg/ml: 25619 2 mg/ml: 25620",
        "approval-first-date": "Första godkännandet: 30 oktober 2009Förnyat godkännande: 30 september 2011",
        "revision-date": "2021-02-22"
    },
    "fass_text": {
        "indication": "Symptomatisk behandling av reversibel luftvägsobstruktion, till exempel astma, när behandling med sprayinhalator eller pulverinhalator inte ger tillräcklig effekt eller inte är möjlig. Airomir lösning för nebulisator lindrar svår akut astma men kräver även tilläggsbehandling med syrgas och systemiska kortikosteroider. Airomir lösning för nebulisator är indicerat hos vuxna, ungdomar och barn över 18 månader.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Salbutamol för inhalation är inte lämplig vid behandling av hotande abort eller vid för tidigt värkarbete.",
        "dosage": "Dosering Pediatrisk population Säkerheten och effekten för Airomir lösning för nebulisator hos barn under 18 månader har ännu inte fastställts. Eftersom en övergående hypoxemi kan uppkomma, bör en tilläggsbehandling med syrgas övervägas. Salbutamol ger en kortverkande (4-6 timmar) bronkdilatation med ett snabbt tillslag (inom 5 minuter). Individuell dosering eftersträvas. Vuxna (inklusive äldre) 1 enkeldos (2,5 mg eller 5 mg) inhaleras via lämplig nebulisator. Ungdomar, barn och spädbarn (i åldern 18 månader och äldre) 1 enkeldos om 2,5 mg eller 5 mg Airomir lösning för nebulisator. Behandlingen kan ges 4 gånger per dag. Vid en svår astmaattack kan behandlingen vid behov upprepas i intervall om 1-2 timmar. Maximal dos för vuxna är normalt 20 mg/dag. Under strikt medicinsk övervakning på sjukhus kan behandlingen dock ökas till 40 mg/dag. Barn ska använda Airomir lösning för nebulisator under övervakning av en vuxen. Administreringssätt Inhalationen ska göras i upprätt ställning. Airomir lösning för nebulisator kan ges från en lämplig nebulisator eller en intermittent övertrycksventilator efter det att endosbehållaren öppnats och innehållet överförts till nebulisatorns kammare. Administrering ska göras i enlighet med tillverkarens instruktioner för hjälpmedlet och den totala tiden för administrering får inte överstiga 10 minuter. Den administrerade dosen av Airomir lösning för nebulisator kan variera beroende på vilken nebulisator som används. Därför kan justering av dosen vara nödvändig. Lösningen i endosbehållarna är endast avsedd för inhalation och ska inte användas oralt eller parenteralt. För anvisningar om spädning av läkemedlet före administrering, se avsnitt Hantering, hållbarhet och förvaring.",
        "caution": "Salbutamol för inhalation är inte lämplig vid behandling av hotande abort eller vid för tidigt värkarbete. Salbutamol för inhalation är endast avsedd för inhalation. Lösningen ska inte injiceras eller tas oralt. Användningen av nebuliserade antikolinerga medel och salbutamol sulfat i kombination har rapporterats orsaka akut trångvinkelglaukom. En kombination av nebuliserad salbutamol med nebuliserade antikolinergika bör därför användas med försiktighet. Patienten bör varnas för att låta lösningen eller dimma komma in i ögonen. Bronkdilaterare ska inte användas som enda behandling eller huvudsaklig behandling hos patienter med ihållande astma. Svår astma kräver regelbunden medicinsk kontroll eftersom dessa patienter löper risk för allvarliga astmaanfall och till och med dödsfall. Läkare bör överväga att använda högsta rekommenderad dos av inhalerade kortikosteroider och/eller oral kortikosteroidbehandling till dessa patienter. För att undvika hypoxemi vid behandling av allvarliga astma-attacker ska patienten samtidigt behandlas med syrgas. Detta gäller speciellt vid behandling av barn. Användning av Airomir lösning för nebulisator hos patienter med astma ska inte fördröja insättandet och den regelbundna användningen av inhalerade kortikosteroider. För att kunna följa sjukdomsförloppet och övervaka framstegen med både bronkdilaterare och anti-inflammatorisk behandling är det viktigt att egen bedömning av astmakontroll utförs dagligen. Detta enligt instruktioner om användning av Airomir lösning för nebulisator och de andra läkemedel som krävs för behandling av astma. Om kontrollen av sjukdomen inte förbättras tillfredställande eller försämras, eller behandlingen med de kortverkande bronkdilaterarna blir mindre effektiv eller det krävs fler inhalationer än vanligt ska läkare kontaktas för en ny diagnos och för omvärdering av behandlingen. I dessa fall kan dosen av det anti-inflammatoriska läkemedlet behöva ökas eller en kort behandling med orala kortikosteroider behöva sättas in. Om akuta astmasymtom inte lindras eller till och med förvärras efter en andra inhalation ska medicinsk vård omedelbart uppsökas. Airomir lösning för nebulisator ska ges med försiktighet till patienter med allvarliga hjärtsjukdomar, hypertrofisk obstruktiv kardiomyopati, takyarytmi, allvarlig och obehandlad hypertoni, aneurysm, tyreotoxikos, obehandlad hypokalemi, hypertyreos, svårbehandlad diabetes och feokromocytom. Salbutamol bör ges med försiktighet till patienter med tyreotoxikos. Behandling med β2-agonister, främst vid parenteral administrering och vid nebulisering, kan ge potentiellt allvarlig hypokalemi. Särskild försiktighet bör iakttagas vid svår akut astma eftersom denna effekt kan förstärkas vid samtidig administrering av xantinderivat, steroider och diuretika samt vid hypoxi. I dessa fall rekommenderas kontroll av kaliumnivåerna i serum. Vid behandling med Airomir lösning för nebulisator hos diabetiker rekommenderas extra blodglukoskontroller, då β2-agonister ökar risken för hyperglykemi och enstaka fall av ketoacidos har rapporterats. Samtidig administering av kortikosteroider kan förstärka denna effekt. Försiktighet bör iakttas vid behandling av akuta astma-attacker eller vid förvärrad allvarlig astma, eftersom förhöjda nivåer av serumlaktat och i sällsynta fall laktacidos har rapporterats då höga doser av salbutamol givits vid nödsituationer. Detta är reversibelt då dosen salbutamol sänks. Kardiovaskulära effekter har iakttagits vid behandling med sympatomimetiska läkemedel, inklusive salbutamol. Det finns visst stöd i fallrapporter och litteratur publicerad efter läkemedlets godkännande för att myokardischemi i sällsynta fall associerats med användning av salbutamol. Patienter med underliggande allvarlig hjärtsjukdom (t ex. ischemisk hjärtsjukdom, arytmi eller svår hjärtsvikt) som behandlas med salbutamol för respiratorisk sjukdom ska uppmanas att söka läkare om de upplever bröstsmärta eller andra symptom på förvärrad hjärtsjukdom. Vid bedömningen av symtom såsom dyspné och bröstsmärta bör man vara uppmärksam på att de kan härledas både till hjärtat och det respiratoriska systemet. Liksom vid annan inhalationsbehandling bör risken för paradoxal bronkospasm beaktas. Om detta inträffar bör preparatet omedelbart sättas ut och ersättas med alternativ behandling. Patienter ska instrueras om hur Airomir lösning för nebulisator samt nebulisatorn ska användas. Barn och deras vårdgivare ska så snart som möjligt uppmuntras och tränas i att använda ett munstycke istället för en andningsmask.",
        "interaction": "Propanolol och andra ickehjärt-selektiva β-receptorblockerande läkemedel motverkar effekten av salbutamol och ska vanligtvis inte förskrivas tillsammans. Hos patienter med astma är tillförsel av β-receptorblockerande läkemedel förenat med en risk för allvarlig bronkkonstriktion. Vid samtidig administrering av halogenerade anestetika, tex halotan, metoxifluran eller enfluran till patienter som behandlas med salbutamol måste man räkna med en ökad risk för allvarlig rytmrubbning och hypotoni. Om anestesi med halogenerade anestetika planeras ska det säkerställas att salbutamol inte används under minst 6 timmar före anestesin påbörjas. Behandling med salbutamol kan ge hypokalemi (se avsnitt Varningar och försiktighet och Biverkningar). Denna effekt kan förstärkas vid samtidig administrering av andra läkemedel, särskilt xantinderivat, glukokortikoider och diuretika. Hjärtglykosider bör ges med försiktighet. Monoaminooxidashämmare och tricykliskt antidepressiva läkemedel kan öka risken för kardiovaskulära biverkningar. Ett fåtal fall av trångvinkelglaukom har rapporterats vid kombinationsbehandling med nebuliserat salbutamol och ipratropium. Denna kombination ska därför ges med försiktighet och kontakt med ögonen ska undvikas.",
        "pregnancy": "Salbutamol passerar över till placenta. Erfarenhet vid användning av kortverkande beta-agonister under tidig graviditet påvisar ingen skadlig effekt vid de doser som normalt används vid inhalationsterapi Höga systemiska doser vid slutet av graviditeten kan orsaka inhibition av uterina kontraktioner vilket kan leda till beta-2-specifik fetala/neonatala reaktioner såsom takykardi och hypoglykemi. Vid inhalationsterapi med rekommenderade doser i slutet av graviditeten förväntas inte dessa biverkningar. Salbutamol kan användas under graviditet då det anses nödvändigt. Höga doser ska endast användas då det bedöms absolut nödvändigt.",
        "breastfeeding": "Salbutamol antas passera över i bröstmjölk i låga doser. Vid rekommenderad dosering förväntas ingen påverkan på det ammande barnet. Salbutamol kan därför användas under amning.",
        "fertility": "Det finns ingen information om effekterna av salbutamol på fertilitet hos människa.",
        "driving": "Airomir lösning för nebulisator har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Förekomsten av biverkningar är beroende av dos och individuell känslighet. De vanligaste biverkningarna är: smakförändringar (dålig, obehaglig eller annorlunda smak) och reaktion vid applikationsstället (irritation i mun och svalg, brännande känsla på tungan), lätt tremor (vanligtvis i händerna), illamående, svettningar, rastlöshet, huvudvärk och yrsel. Biverkningarna kan avta efter 1-2 veckors behandling. Biverkningsfrekvenserna är definierade enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000,<1/100), sällsynta (≥1/10 000,<1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan ej beräknas från tillgängliga data) Organsystem Frekvens Biverkningar Immunsystemet Mycket sällsynta Överkänslighetsreaktioner inklusive angioödem, urtikaria, pruritus, bronkospasm, hypotension och kollaps Metabolism och nutrition Sällsynta Hypokalemi Mycket sällsynta Laktatacidos *Se avsnitt Varningar och försiktighet Psykiska störningar Mycket sällsynta Hyperaktivitet (särskilt hos barn) Centrala och perifera nervsystemet Vanliga Muskelryckningar, huvudvärk Hjärtat Vanliga Takykardi Mindre vanliga Palpitationer Mycket sällsynta Hjärtarrytmier inklusive förmaksflimmer, supraventrikulär takykardi och extrasystolier Ingen känd frekvens Myokardiell ischemi# *Se avsnitt Varningar och försiktighet Blodkärl Sällsynta Perifer vasodilatation Andningsvägar, bröstkorg och mediastinum Mycket sällsynta Paradoxal bronkospasm Magtarmkanalen Mindre vanliga Irritation i mun och svalg Muskuloskeletala systemet och bindväv Mindre vanliga Muskelkramp # spontant rapporterade uppgifter efter godkännande, därför anses frekvensen vara okänd Pediatrisk population Det finns rapporter om stimulerande effekter på centrala nervsystemet efter inhalation av salbutamol, vilka yttrar sig som hyperexitabilitet, hyperaktivt beteende, sömnstörningar och hallucinationer. Detta observerades huvudsakligen hos barn upp till 12 år. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det viktigaste symtomet på en kraftig överdosering är takykardi. Andra typiska symtom är hjärtklappning, arytmier, rastlöshet, sömnstörningar, bröstsmärta och kraftig tremor, speciellt i händerna, men även i hela kroppen. Behandling efter en överdos av en β-sympatomimetika är huvudsakligen symtomatisk.",
        "pharmacodynamic": "Verkningsmekanism Salbutamol är en β2-adrenoreceptoragonist med en selektiv effekt på bronkiala β2-adrenoreceptorer som ger bronkdilatation. Farmakodynamisk effekt Den bronkdilaterande effekten inträder inom ett par minuter efter inhalation och når vanligtvis maximal effekt efter 30-60 minuter. Den kvarstår i regel minst 4 timmar. Vid inhalation kan den bronkdilaterande effekten inte relateras till serumkoncentrationen. Salbutamol givet via nebulisator, utgör en effektiv behandlingsform vid svåra lungobstruktiva tillstånd. Denna behandlingsform kan karaktäriseras som intensivbehandling, där inhalationsterapi med β2-agonister är indikerad. Vid administreringen sker en anfuktning, som gynnar upptransporten av sekret. Preparatet nebuliseras och kan administreras med eller utan positivt tryck.",
        "pharmacokinetic": "Absorption Efter inhalation av salbutamol, når mellan 10 och 20 % av dosen de nedre luftvägarna. Resterande dos sväljs och absorberas från magtarmkanalen och genomgår förstapassage-metabolism till fenolsulfat. Salbutamolen som når luftvägarna absorberas av lungvävnaden och blodcirkulationen. Distribution Salbutamol är bundet till plasmaproteiner i omfattning av 10 %. Metabolism Salbutamol genomgår metabolism i levern. Efter absorption från mag-tarmkanalen av den svalda fraktionen, genomgår salbutamol första passagemetabolism till fenolsulfat. Eliminering Huvuddelen av det ej metaboliserade läkemedlet och fenolsulfatet utsöndras i urinen. Ungefär 10 % utsöndras i feces. När salbutamol administreras intravenöst är halveringstiden 4 till 6 timmar och utsöndras då delvis i urinen, och delvis via metabolism till inaktivt 4'-O-sulfat (fenolsulfat), som också utsöndras huvudsakligen i urinen. Det mesta av dosen av salbutamol som ges intravenöst, oralt eller genom inhalation, utsöndras inom 72 timmar.",
        "preclinical-info": "Prekliniska data visar inga särskilda risker för människa baserat på konventionella studier av säkerhetsfarmakologi, upprepad dosering, genotoxicitet, karcinogen potential och utvecklings- och reproduktionstoxicitet. Hos CD-1 möss som doserades med 0,025-2,5 mg/kg salbutamol subkutant förekom kluven gom hos 4,5 % och 9,3 % av fostren som fick 0,25 respektive 2,5 mg/kg (ungefär 0,1 och 1 gånger maximal rekommenderad daglig dos beräknat på mg/m2). I en reproduktionsstudie på kaniner sågs cranioschisis hos 37 % av fostren då 50 mg/kg salbutamol administrerats oralt (ungefär 80 gånger den kliniska dosen beräknat som ovan). I en studie som undersökte fertilitet och generell reproduktionsförmåga på råtta efter orala doser på 2 och 50 mg/kg/dag sågs, med undantag för ett minskat antal avvanda råttungar som överlevde till dag 21 vid 50 mg/kg/dag, inga negativa effekter på fertilitet, embryofetal utveckling, kullstorlek, födelsevikt eller tillväxttakt. Höga doser av β-adrenoceptor-agonister har visat sig inducera mesovariska leiomyom hos råttor. Detta har inte setts hos människa. De observationer som gäller teratogenicitet hos kaniner vid exponering av höga systemiska doser samt induktionen av benign mesovarisk leiomyom hos råttor anses inte ha någon klinisk relevans.",
        "composition": "Airomir 1 mg/ml lösning för nebulisator Varje endosbehållare à 2,5 ml innehåller 3 mg salbutamolsulfat motsvarande 2,5 mg salbutamol (1,2 mg/ml salbutamolsulfat motsvarar 1 mg/ml salbutamol). Airomir 2 mg/ml lösning för nebulisator Varje endosbehållare à 2,5 ml innehåller 6 mg salbutamolsulfat motsvarande 5 mg salbutamol (2,4 mg/ml salbutamolsulfat motsvarar 2 mg/ml salbutamol).",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel än de som nämns i avsnitt Hantering, hållbarhet och förvaring.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Använd innehållet i endosbehållaren omedelbart efter öppnandet. Använd aldrig en endosbehållare som redan är öppnad eller där lösningen är missfärgad eller grumlig. Kassera delvis använda, öppnade eller skadade endosbehållare. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Innehållet i endosbehållaren (2,5 ml) är färdigt för användning utan ytterligare spädning. Vid små volymer och om förlängd administreringstid önskas kan Airomir lösning för nebulisator spädas med 0,9 % koksaltlösning omedelbart före administreringen. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Airomir, Lösning för nebulisator 2 mg/ml"
    }
}