{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för metformin är framtagen av företaget Novartis för Eucreas®, Icandra, Zomarist Miljörisk: Användning av metformin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Metformin bryts ned långsamt i miljön. Bioackumulering: Metformin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Disclaimer: With the exception of the literature studies and the Novartis Core data sheet, all studies used in this Environmental Assessment are the property of Janssen. Novartis has been authorised by Janssen to use the study reports for the purpose of contributing to the Swedish www.fass.se database. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * 186664.64 * 100 PEC = 25.57 μg/L Where: A = 186664.64 kg metformin hydrochloride (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green algae (Pseudokirchneriella subspicata) (OECD201) (Springborn Smithers Study No. 13751.6179): EC50 72 h (growth rate) > 99.0 mg/L NOEC = 99.0 mg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobilisation) = 64.0 mg/L (EC Test Guideline 92/69/EEC C.2) (Cleuvers 2003) EC50 48 h (immobilisation) > 110 mg/L (OECD 202) (Springborn Smithers Study No. 13751.6180) Chronic toxicity NOEC 21 days = 100.0 mg/L (OECD 211) (Smithers Viscient AG Study #1149.001.230) Fish: Acute toxicity (Danio rerio, zebrafish) LC50 96 h (mortality) > 110.0 mg/L; no effect up to the highest concentration tested (OECD203) (Springborn Smithers Study No.13751.6181) Chronic toxicity (Pimephales promelas, fathead minnow) NOEC 32 days = 10.3 mg/L; no effect up to the highest concentration tested (OECD 210) (Smithers Viscient AG Study # 1149.001.122) Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h > 750 mg/L NOEC = 1.5 mg/L (activated sludge respiration inhibition) (OECD209) (Smithers Viscient Study No. 13674.6228) Sediment-dwelling organisms (Chironomus riparius, non-biting midge) NOEC 28 days ≥ 100 mg/kg; no effect up to the highest concentration tested (OECD 218) (Smithers Viscient AG Study # 1149.001.173) PNEC derivation: PNEC = 1030 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used if three chronic toxicity studies from three trophic levels are available. The NOEC for chronic toxicity in fish has been used for this calculation. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 25.57 μg/L / 1030 μg/L = 0.025, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of metformin has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 35.5 % degradation in 28 days, not readily biodegradable (OECD 301B). (Smithers Viscient Study No. 13674.6229) Simulation studies: DT50 (total system) = 43.0 – 53.0 days (OECD 308, 101 days). (Smithers Viscient Study No. 13674.6233) At each sampling interval, the samples from each test system were separated into water and sediment fractions. The Day 0 and Day 3 sediment samples were extracted once with acetonitrile and once with acetonitrile:purified reagent water (80:20, v:v). The Day 3 samples were extracted two additional times with acetonitrile:purified reagent water:concentrated hydrochloric acid (80:20:0.1, v:v:v) for a total of four extractions. The Day 14 to Day 101 samples were extracted once with acetonitrile and twice with acetonitrile:purified reagent water:concentrated hydrochloric acid (80:20:0.1, v:v:v) for a total of three extractions. Ultimate biodegradation was observed in the aerobic test systems. The cumulative amount of evolved 14CO2 was 18.0% of applied radioactivity (AR) and 2.2% AR for the two test systems at Day 101. Evidence of primary biodegradation was observed for [14C]metformin hydrochloride in the aerobic water/sediment test samples. Several minor regions of radioactivity were observed in some of the chromatograms for both aquatic sediment systems. In all cases, these peaks represented less than 10% of the applied radioactivity and were not considered further. Justification of chosen degradation phrase: According to the pass criteria for OECD308 studies, metformin can be classified as ‘Metformin is slowly degraded in the environment' (DT50 for total system ≤ 120 days). Bioaccumulation Partitioning coefficient: Log P = -2.48 (OECD107) (Smithers Viscient Study No. 13674.6227) Justification of chosen bioaccumulation phrase: Since log P < 4, metformin has low potential for bioaccumulation. Excretion (metabolism) Intravenous single-dose studies in normal subjects demonstrate that metformin hydrochloride is excreted unchanged in the urine and does not undergo hepatic metabolism (no metabolites have been identified in humans) nor biliary excretion. Renal clearance is approximately 3.5 times greater than creatinine clearance, which indicates that tubular secretion is the major route of elimination. Following oral administration, approximately 90% of the absorbed drug is eliminated via the renal route within the first 24 hours, with a plasma elimination half-life of approximately 6.2 hours. In blood, the elimination half-life is approximately 17.6 hours, suggesting that the erythrocyte mass may be a compartment of distribution. (Eucreas®, Novartis Core data sheet, 2016) PBT/vPvB assessment Metformin cannot be considered a potential PBT substance, as it is neither persistent, nor has potential for bioaccumulation or toxicity in aquatic organisms. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Springborn Smithers Study No. 13751.6179. Final report: 07 January 2011. Metformin Hydrochloride – 72-Hour Acute Toxicity Test with Freshwater Green Alga, Pseudokirchneriella subcapitata, Following OECD Guideline #201 and the Official Journal of the European Communities L220/36, Method C.3 Cleuvers, M. (2003), Aquatic ecotoxicity of pharmaceuticals including the assessment of combination effects. Tox. Letts. 2003, 142, pp.185-194. Springborn Smithers Study No. 13751.6180. Final report: 11 January 2011. Metformin Hydrochloride - Acute Toxicity to Water Fleas, (Daphnia magna) Under Static Conditions, Following OECD Guideline #202 and The Official Journal of the European Communities L142/456, Method C.2 Smithers Viscient AG Study #1149.001.230. Final report: 14 December 2011. Metformin HCl: Chronic reproduction test with daphnids (Daphnia magna) under semi-static conditions Springborn Smithers Study No.13751.6181. Final report: 14 January 2011. Metformin Hydrochloride - Acute Toxicity to Zebra Fish (Brachydanio rerio) Under Static Conditions, Following OECD Guideline Number 203 and The Official Journal of the European Communities L 142/446, Method C.1 Smithers Viscient AG Study # 1149.001.122. Final report: 15 December 2011. Metformin HCl: Early Life-Stage Toxicity Test with Fathead Minnow (Pimephales promelas) under Flow-through Conditions Smithers Viscient Study No. 13674.6228. Final report: 06 March 2012. Metformin Hydrochloride - Activated Sludge Respiration Inhibition Test Following OECD Guideline 209 Smithers Viscient AG Study # 1149.001.173. 14C-Metformin HCl: Chronic toxicity test with midge larvae (Chironomus riparius) in a water/sediment system. Final report: 14 December 2011. Smithers Viscient Study No. 13674.6229. Final report: 03 November 2011. Metformin hydrochloride – Determination of the Biodegradability of a Test Substance Based on OECD Method 301B (CO2 Evolution Test) Smithers Viscient Study No. 13674.6233. Final report: 29 December 2011. [14C]Metformin Hydrochloride - Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308 Smithers Viscient Study No.13674.6227. Final report: 3 November 2011. Metformin Hydrochloride - Determining the Partitioning Coefficient (n-Octanol/Water) by the Flask-Shaking Method Following OECD Guideline 107 Eucreas® (vildagliptin metformin fixed combination), Novartis Core data sheet, Version 3.0, 28 November 2016. Sitagliptin Miljörisk: Användning av sitagliptin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Sitagliptin är potentiellt persistent. Bioackumulering: Sitagliptin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.28 μg/L Where: A = 2 011.1551 kg (49.0658 kg sitagliptin, 1.5972 kg sitagliptinfumarat, 1 628.3372 kg sitagliptinfosfatmonohydrat and 332.1549 kg sitagliptinhydrokloridmonohydrat) (total sold amount API in Sweden year 2022, data from IQVIA) (Ref I) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Pseudokirchneriella subcapitata) (OECD 201) (Ref. III): EC50 72 h (growth rate) > 39 mg/L NOEC = 2.2 mg/L Crustacean, water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 60 mg/L (OECD 202) (Ref. IV) NOEC = 25 mg/L Chronic toxicity NOEC 21 day (survival, reproduction, and growth) = 9.8 mg/L (OECD 211) (Ref. V) No effects seen up to highest concentration tested Fish, fathead minnow (Pimephales promelas): Acute toxicity LC50 96 h (mortality) > 100 mg/L (OECD 203) (Ref. VI) NOEC = 100 mg/L No effects seen up to highest concentration tested Chronic toxicity NOEC 33 days (percent live normal fry, total length and dry weight) = 9.2 mg/L (OECD 210) (Ref. VII) No effects seen up to highest concentration tested PNEC = 220 μg/L (2200 μg/L/ 10 based on the most sensitive chronic NOEC for the green algae with an assessment factor (AF) of 10) Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.28/220 =0.0013, i.e. PEC/PNEC ≤ .1 which justifies the phrase \"Use of sitagliptin has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Inherent Biodegradation (OECD 302B) (Ref. VIII) 7% loss of parent in 28 days Sludge Biodegradation (OECD 314) (Ref. IX): 75% elimination (loss of parent) at Day 28, 40% evolved as CO2 DT50 for loss of parent = 21.1 hours DT50 for CO2 production = 108 days Sediment Transformation (OECD 308) (Ref. X): DT50: 139 – 169 days The aerobic and anaerobic water/sediment metabolism of MK-0431 (butaneamine-14C]L-000224715-004B006) was studied in two water/sediment systems under laboratory conditions using [14C]MK-0431. The two aerobic and two anaerobic sediments varied in textural characteristics, organic matter content and microbial content (Taunton River aerobic, Taunton River anaerobic, Weweantic River aerobic and Weweantic River anaerobic sediments). The untreated flooded sediment samples (50 g dry weight sediment plus 150 mL water) were incubated under aerobic and anaerobic conditions for at least one week. Following incubation, [14C]MK-0431 was applied to the water layers of each of the systems to achieve a final nominal concentration of approximately 1 mg/L in the water layer. A flow-through test system was used in order to determine the aerobic rate and route of degradation of [14C]MK-0431 at a temperature of 20 ± 2ºC continuously in the dark. For the aerobic test systems, the aerobic environment was maintained by continuously bubbling hydrated air through the water layer for 103 days. The anaerobic test systems were prepared in a nitrogen atmosphere and tightly sealed throughout the study to ensure anaerobic test conditions. All test systems used potassium hydroxide (KOH) and ethylene glycol organic volatile traps to collect 14CO2 and any volatile components that evolved during the study. Water and sediment samples from all test systems were assayed at 0, 4, 12, 26, 60 and 103 days after application of the test substance. The test conditions outlined in the study protocol were maintained throughout the study. Duplicate samples were analyzed from the water layer and sediment extractables at each sampling interval. The sediment was extracted two times with 300 mL of acetonitrile:water:concentrated hydrochloric acid (80:20:0.5). The water layer and sediment extractables were analyzed separately by HPLC/RAM and radioassayed using LSC to determine the amount of [14C]MK-0431 (parent) and degradation products in the samples. Radioactivity in the nonextractable sediment residues (bound sediment residues) were quantified by combustion analysis and radioassay. The liquid volatile organic traps were also radioassayed. Results of the OECD 308 study suggest that very little primary degradation of sitagliptin occurred in the aerobic and anaerobic sediment-water systems. The times of disappearance of 50 percent of the parent (DT50) from the aqueous layers were 6.5 to 20.9 days and 138.6 to 266.5 days in the aerobic and anaerobic test systems, respectively. The results of the study also indicated that sitagliptin has the potential for sorption to sediments. The mass balance results from day 103 indicated that up to 78% of the dosed radioactivity was found in the extractable sediment fraction and up to 28% was found in the bound fraction. Percent radioactivity was primarly parent molecule (~79%) with no degradates exceeding 10% total applied radioactivity at any time. Total system half-life ranged from 136 – 169 days. Abiotic degradation Hydrolysis: No significant degradation (Half life = 895 days at pH 7) (OECD 111) (Ref. XI) Photolysis: No potential for phototransformation between 295 and 800 nm (OECD 316) (Ref. XII) Justification of chosen degradation phrase: Sitagliptin is slightly degradable in biological systems, however does not meet the criteria for ready degradability. In addition, the half-life in the total system exceeded 120 days, therefore the phrase “Sitagliptin is potentially persistent in the environment” was thus chosen. Bioaccumulation Partitioning coefficient: Log Kow = -0.03 at pH 7 (OECD 107) (Ref. XIII) Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7, the substance has low potential for bioaccumulation. References I. Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2023 (data 2022)”. II. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm III. Wildlife International, 2009. \"Sitagliptin: A 96-Hour Toxicity Test with the Freshwater Alga (Pseudokirchneriella subcapitata),\" Project No., 105A-187A, WIL, Easton, MD, USA, 01 June 2009. IV. Toxikon Corporation, 2004. \"MK-0431: Acute Toxicity to the Water Flea, Daphnia magna, Under Static Conditions,\" Study No., 04J0005a, Jupiter, FL, USA, 08 July 2004. V. Wildlife International, 2006. \"MK-0431: A Flow-Through Life-Cycle Toxicity Test with the Cladoceran (Daphnia magna),\" Project No., 105A-146, WIL, Easton, MD, USA, 27 June 2006. VI. Toxikon Corporation, 2004. \"MK-0431: Acute Toxicity to Fathead Minnow, Pimephales promelas, Under Static Conditions,\" Study No., 04J0005b, Jupiter, FL, USA, 29 June 2004. VII. Wildlife International, 2006. \"MK-0431: An Early Life-Stage Toxicity Test with the Fathead Minnow (Pimephales promelas),\" Project No., 105A-147, WIL, Easton, MD, USA, 05 July 2006 VIII. Wildlife International, 2005. \"MK-0431: An Evaluation of Inherent Biodegradability Using the Zahn-Wellens/EMPA Test,\" Project No., 105E-108, WIL, Easton, MD, USA, 07 December 2005. IX. Wildlife International, 2009. \"[14C] MK-0431:Biodegradation in Activated Sludge,\" Project No., 105E-146, WIL, Easton, MD, USA, 17 September 2009. X. Springborn Smithers Laboratories, 2007. \"[14C]MK-0431: Aerobic and Anaerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308,\" Study No., 359.6128, SSL, Wareham, MA, USA, 05 October 2007. XI. Wildlife International, 2005. \"MK-0431: An Evaluation of Hydrolysis as a Function of pH,\" Project No., 105C-102, WIL, Easton, MD, USA, 07 December 2005. XII. Wildlife International, 2005. \" Phototransformation Potential of MK-0431,\" Project No., 105C-103, WIL, Easton, MD, USA, 02 December 2005. XIII. Wildlife International, 2009. \"Determination of n-Octanol/Water Partition Coefficient of MK-0431 by the Shake Flask Method,\" Project No., 105C-118, WIL, Easton, MD, USA, 27 January 2009."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Velmetia®, Filmdragerad tablett 50 mg/1000 mg"
    }
}