{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Carboplatin Actavis är och vad det används för 2. Vad du behöver veta innan du får Carboplatin Actavis 3. Hur du får Carboplatin Actavis 4. Eventuella biverkningar 5. Hur Carboplatin Actavis ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Carboplatin Actavis är och vad det används för Vad Carboplatin Actavis är Carboplatin Actavis innehåller karboplatin som tillhör en grupp av läkemedel som kallas platinaföreningar och som används för att behandla cancer. Vad Carboplatin Actavis används för Carboplatin Actavis används för att behandla långt framskriden äggstockscancer och småcellig lungcancer. Karboplatin som finns i Carboplatin Actavis kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Vad Carboplatin Actavis är Carboplatin Actavis innehåller karboplatin som tillhör en grupp av läkemedel som kallas platinaföreningar och som används för att behandla cancer. Vad Carboplatin Actavis används för Carboplatin Actavis används för att behandla långt framskriden äggstockscancer och småcellig lungcancer. Karboplatin som finns i Carboplatin Actavis kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Carboplatin Actavis Använd inte Carboplatin Actavis om du är allergisk mot karboplatin eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har svåra njurproblem (kreatininclearance vid eller lägre än 30 ml/min) om du har försämrad benmärgsfunktion (nedsatt förmåga att producera blodkroppar i benmärgen) om du har blödande tumörer samtidig användning av vaccin mot gula febern. Om något av detta gäller dig och du inte redan har diskuterat det med din läkare eller sjuksköterska bör du göra det så snart som möjligt och innan du får infusionen. Carboplatin Actavis ges i vanliga fall till patienter på sjukhus. Under normala omständigheter ska du inte använda detta läkemedel på egen hand. Din läkare eller sjuksköterska kommer att ge dig läkemedlet och kommer att övervaka dig noga och ofta under och efter behandlingen. Normalt tas blodprover för analys före varje infusion. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får Carboplatin Actavis om du är gravid eller om tror att du kan vara gravid om du ammar om du har huvudvärk, förändrad mental funktion, kramper och onormal syn från suddighet till synförlust, tala med din läkare om du utvecklar extrem trötthet och andfåddhet med minskat antal röda blodkroppar (symtom på hemolytisk anemi), ensamt eller tillsammans med lågt antal blodplättar, onormal benägenhet till blåmärken (trombocytopeni) och njursjukdom där du urinerar lite eller inget alls (symtom på hemolytisk uremiskt syndrom), tala med din läkare om du har feber (temperatur över eller lika med 38°C), eller frossa, vilket kan vara tecken på infektion, tala med din läkare omedelbart. Du kan löpa risk för att få en infektion i blodet om du troligen kommer att dricka någon alkoholhaltig dryck medan du behandlas med läkemedlet. Karboplatins effekt på blodbildningssystemet kan öka eller förlängas om du har dålig njurfunktion jämfört med patienter med normal njurfunktion. Din läkare kommer att vilja kontrollera dig oftare om du har dålig njurfunktion. Om något av detta gäller dig och du inte redan har diskuterat det med din läkare eller sjuksköterska bör du göra det så snart som möjligt och innan du får infusionen. Under behandling med karboplatin ges du läkemedel för att minska risken för en potentiellt livshotande komplikation som kallas tumörlyssyndrom och som orsakas av en kemisk obalans i blodet på grund av sönderfall av döende tumörceller som släpper ut sitt innehåll i blodet. Infusionslösningen kan spädas med en annan lösning innan den administreras. Tala med din läkare för att vara säker på att den är lämplig för dig. Tala om för läkaren ifall du tror att ditt barn har hörselproblem, eftersom försämrad hörsel är vanligare hos barn som blir behandlade med detta läkemedel. Andra läkemedel och Carboplatin Actavis Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit, eller kan tänkas ta andra läkemedel. Tala om för din läkare om du tar något av följande läkemedel eftersom de kan påverka eller påverkas av Carboplatin Actavis: andra läkemedel som minskar aktiviteten hos immunsystemet (t. ex. ciklosporin, takrolimus, sirolimus och andra läkemedel mot cancer) andra läkemedel som man vet är skadliga för njurarna (t.ex. aminoglykosidantibiotika) andra läkemedel som man vet skadar örats hörsel- eller balansfunktioner (t.ex. aminoglykosidantibiotika, furosemid (används för att behandla hjärtsvikt och ödem)) kelatkomplexbildande ämnen (substanser som binder till karboplatin och därmed minskar effekten av karboplatin) fenytoin och fosfenytoin (används för att behandla olika typer av konvulsioner och krampanfall) antikoagulantia (används för att förhindra blodproppar) loopdiuretika (används för att behandla högt blodtryck och ödem). Du bör inte få vaccin som innehåller levande virus under behandling med karboplatin. Carboplatin Actavis med mat, dryck och alkohol Det finns ingen känd interaktion mellan Carboplatin Actavis och alkohol. Men du bör rådgöra med din läkare eftersom Carboplatin Actavis kan påverka leverns förmåga att ta hand om alkohol. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Om något av detta gäller dig och du inte redan har diskuterat det med din läkare eller sjuksköterska bör du göra det så snart som möjligt och innan du får infusionen. Graviditet Du ska inte behandlas med Carboplatin Actavis medan du är gravid om inte din läkare anser att det är absolut nödvändigt. Djurstudier har visat att det finns en risk för missbildningar hos fostret. Om du behandlas med Carboplatin Actavis medan du är gravid, ska du diskutera med din läkare om vilka eventuella risker det kan innebära för det ofödda barnet. Kvinnor i fertil ålder måste använda en effektiv preventivmetod både före och under behandlingen med karboplatin. Eftersom karboplatin kan orsaka skador på arvsmassan rekommenderas genetisk rådgivning om du skulle bli gravid under behandlingen med karboplatin. Genetisk rådgivning rekommenderas också för patienter som vill skaffa barn efter behandlingen med Carboplatin Actavis. Amning Det är inte känt om karboplatin utsöndras i bröstmjölk. Därför ska du inte amma under tiden som du behandlas med Carboplatin Actavis. Fertilitet Karboplatin kan orsaka skador på arvsmassan. Kvinnor i fertil ålder ska undvika att bli gravida genom att använda en effektiv preventivmetod under behandlingen. Kvinnor som är gravida eller blir gravida under behandlingen rekommenderas genetisk rådgivning. Män som behandlas med karboplatin bör avhålla sig från att bli far till ett barn under behandlingstiden och minst sex månader efter avslutad behandling. Spermaförvaring bör övervägas före behandlingen på grund av risken för bestående infertilitet. Körförmåga och användning av maskiner Karboplatin påverkar inte din förmåga att köra bil eller använda maskiner. Du bör ändå vara särskilt försiktig när du fått din första infusion, i synnerhet om du känner dig yr eller osäker på dig själv. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Carboplatin Actavis om du är allergisk mot karboplatin eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har svåra njurproblem (kreatininclearance vid eller lägre än 30 ml/min) om du har försämrad benmärgsfunktion (nedsatt förmåga att producera blodkroppar i benmärgen) om du har blödande tumörer samtidig användning av vaccin mot gula febern. Om något av detta gäller dig och du inte redan har diskuterat det med din läkare eller sjuksköterska bör du göra det så snart som möjligt och innan du får infusionen. Carboplatin Actavis ges i vanliga fall till patienter på sjukhus. Under normala omständigheter ska du inte använda detta läkemedel på egen hand. Din läkare eller sjuksköterska kommer att ge dig läkemedlet och kommer att övervaka dig noga och ofta under och efter behandlingen. Normalt tas blodprover för analys före varje infusion.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får Carboplatin Actavis om du är gravid eller om tror att du kan vara gravid om du ammar om du har huvudvärk, förändrad mental funktion, kramper och onormal syn från suddighet till synförlust, tala med din läkare om du utvecklar extrem trötthet och andfåddhet med minskat antal röda blodkroppar (symtom på hemolytisk anemi), ensamt eller tillsammans med lågt antal blodplättar, onormal benägenhet till blåmärken (trombocytopeni) och njursjukdom där du urinerar lite eller inget alls (symtom på hemolytisk uremiskt syndrom), tala med din läkare om du har feber (temperatur över eller lika med 38°C), eller frossa, vilket kan vara tecken på infektion, tala med din läkare omedelbart. Du kan löpa risk för att få en infektion i blodet om du troligen kommer att dricka någon alkoholhaltig dryck medan du behandlas med läkemedlet. Karboplatins effekt på blodbildningssystemet kan öka eller förlängas om du har dålig njurfunktion jämfört med patienter med normal njurfunktion. Din läkare kommer att vilja kontrollera dig oftare om du har dålig njurfunktion. Om något av detta gäller dig och du inte redan har diskuterat det med din läkare eller sjuksköterska bör du göra det så snart som möjligt och innan du får infusionen. Under behandling med karboplatin ges du läkemedel för att minska risken för en potentiellt livshotande komplikation som kallas tumörlyssyndrom och som orsakas av en kemisk obalans i blodet på grund av sönderfall av döende tumörceller som släpper ut sitt innehåll i blodet. Infusionslösningen kan spädas med en annan lösning innan den administreras. Tala med din läkare för att vara säker på att den är lämplig för dig. Tala om för läkaren ifall du tror att ditt barn har hörselproblem, eftersom försämrad hörsel är vanligare hos barn som blir behandlade med detta läkemedel.",
        "interaction": "Andra läkemedel och Carboplatin Actavis Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit, eller kan tänkas ta andra läkemedel. Tala om för din läkare om du tar något av följande läkemedel eftersom de kan påverka eller påverkas av Carboplatin Actavis: andra läkemedel som minskar aktiviteten hos immunsystemet (t. ex. ciklosporin, takrolimus, sirolimus och andra läkemedel mot cancer) andra läkemedel som man vet är skadliga för njurarna (t.ex. aminoglykosidantibiotika) andra läkemedel som man vet skadar örats hörsel- eller balansfunktioner (t.ex. aminoglykosidantibiotika, furosemid (används för att behandla hjärtsvikt och ödem)) kelatkomplexbildande ämnen (substanser som binder till karboplatin och därmed minskar effekten av karboplatin) fenytoin och fosfenytoin (används för att behandla olika typer av konvulsioner och krampanfall) antikoagulantia (används för att förhindra blodproppar) loopdiuretika (används för att behandla högt blodtryck och ödem). Du bör inte få vaccin som innehåller levande virus under behandling med karboplatin.",
        "interaction-food": "Carboplatin Actavis med mat, dryck och alkohol Det finns ingen känd interaktion mellan Carboplatin Actavis och alkohol. Men du bör rådgöra med din läkare eftersom Carboplatin Actavis kan påverka leverns förmåga att ta hand om alkohol.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Om något av detta gäller dig och du inte redan har diskuterat det med din läkare eller sjuksköterska bör du göra det så snart som möjligt och innan du får infusionen. Graviditet Du ska inte behandlas med Carboplatin Actavis medan du är gravid om inte din läkare anser att det är absolut nödvändigt. Djurstudier har visat att det finns en risk för missbildningar hos fostret. Om du behandlas med Carboplatin Actavis medan du är gravid, ska du diskutera med din läkare om vilka eventuella risker det kan innebära för det ofödda barnet. Kvinnor i fertil ålder måste använda en effektiv preventivmetod både före och under behandlingen med karboplatin. Eftersom karboplatin kan orsaka skador på arvsmassan rekommenderas genetisk rådgivning om du skulle bli gravid under behandlingen med karboplatin. Genetisk rådgivning rekommenderas också för patienter som vill skaffa barn efter behandlingen med Carboplatin Actavis. Amning Det är inte känt om karboplatin utsöndras i bröstmjölk. Därför ska du inte amma under tiden som du behandlas med Carboplatin Actavis. Fertilitet Karboplatin kan orsaka skador på arvsmassan. Kvinnor i fertil ålder ska undvika att bli gravida genom att använda en effektiv preventivmetod under behandlingen. Kvinnor som är gravida eller blir gravida under behandlingen rekommenderas genetisk rådgivning. Män som behandlas med karboplatin bör avhålla sig från att bli far till ett barn under behandlingstiden och minst sex månader efter avslutad behandling. Spermaförvaring bör övervägas före behandlingen på grund av risken för bestående infertilitet.",
        "driving": "Körförmåga och användning av maskiner Karboplatin påverkar inte din förmåga att köra bil eller använda maskiner. Du bör ändå vara särskilt försiktig när du fått din första infusion, i synnerhet om du känner dig yr eller osäker på dig själv. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du får Carboplatin Actavis Infusionen ges alltid av en sjuksköterska eller läkare. Den ges vanligtvis i form av ett dropp i en ven (intravenöst) och tar normalt mellan 15 och 60 minuter. Fråga läkaren eller sjuksköterskan som ger/har givit infusionen om du vill ha mer information. Hur stor dos du får beror på din längd och vikt, på hur bra din blodbildning är och på din njurfunktion. Läkaren väljer dosen som är bäst för dig. Infusionslösningen späds innan den används. Vuxna Vanlig dos är 400 mg/m² kroppsyta (beräknas med hjälp av din längd och vikt). Äldre Den vanliga dosen för vuxna kan användas även om läkaren kan välja att använda en annan dos. Njurproblem Mängden läkemedel som du får kan variera beroende på hur bra dina njurar fungerar. Om du har njurproblem kan läkaren minska dosen och dessutom ofta vilja ta blodprover och övervaka din njurfunktion. Infusionen ges av en läkare som har erfarenhet av cancerbehandlingar. Användning för barn och ungdomar Karboplatin har inte använts på barn i tillräcklig utsträckning för att kunna ge rekommendationer om en särskild dos. Du kan må illa medan du behandlas med Carboplatin Actavis. Din läkare kan ge dig ett annat läkemedel som minskar illamåendet innan du behandlas med Carboplatin Actavis. Doserna av Carboplatin Actavis ges normalt med fyra veckors mellanrum. Din läkare kan vilja ta blodprover varje vecka efter att du har fått Carboplatin Actavis för att kunna bestämma rätt dos för din nästa infusion. Om du har fått för stor mängd av Carboplatin Actavis Det är inte troligt att du får för stor mängd av karboplatin. Men om detta skulle inträffa kan du drabbas av vissa njur-, lever-, syn- och hörselproblem och lågt antal av vita blodkroppar. Om du är orolig för att du har fått för hög dos eller om du har frågor om den dos du har fått ska du tala med läkaren eller sjuksköterskan som ger dig läkemedlet. Om du har glömt att använda Carboplatin Actavis Det är mycket osannolikt att du glömmer en dos eftersom din läkare har instruktioner om när du ska få läkemedlet. Om du tror att du inte har fått en dos ska du tala med din läkare eller sjuksköterska. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller sjuksköterska.",
        "usage-children": "Användning för barn och ungdomar Karboplatin har inte använts på barn i tillräcklig utsträckning för att kunna ge rekommendationer om en särskild dos. Du kan må illa medan du behandlas med Carboplatin Actavis. Din läkare kan ge dig ett annat läkemedel som minskar illamåendet innan du behandlas med Carboplatin Actavis. Doserna av Carboplatin Actavis ges normalt med fyra veckors mellanrum. Din läkare kan vilja ta blodprover varje vecka efter att du har fått Carboplatin Actavis för att kunna bestämma rätt dos för din nästa infusion.",
        "overdosage": "Om du har fått för stor mängd av Carboplatin Actavis Det är inte troligt att du får för stor mängd av karboplatin. Men om detta skulle inträffa kan du drabbas av vissa njur-, lever-, syn- och hörselproblem och lågt antal av vita blodkroppar. Om du är orolig för att du har fått för hög dos eller om du har frågor om den dos du har fått ska du tala med läkaren eller sjuksköterskan som ger dig läkemedlet.",
        "missed": "Om du har glömt att använda Carboplatin Actavis Det är mycket osannolikt att du glömmer en dos eftersom din läkare har instruktioner om när du ska få läkemedlet. Om du tror att du inte har fått en dos ska du tala med din läkare eller sjuksköterska. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Tala snarast om för läkare om du märker något av följande: Onormala blåmärken, blödningar eller tecken på infektion, till exempel ont i halsen och feber. Allvarliga allergiska reaktioner: svår hudklåda (med upphöjda utslag) eller svullnader i ansiktet, läpparna, tungan och/eller svalget, vilket kan leda till svälj- eller andningssvårigheter (angioödem) och känsla av svimfärdighet. Muninflammation (t.ex. såriga läppar eller munsår). Bröstsmärta som kan vara ett tecken på en potentiellt allvarlig hudreaktion som kallas Kounis syndrom. Andra biverkningar: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare) Benmärgshämning som ger kraftigt minskat antal vita blodkroppar som följd, vilket gör infektioner troligare (leukopeni, neutropeni) Minskat antal blodplättar, vilket ökar risken för blåmärken och blödning (trombocytopeni) Anemi (ett tillstånd med minskat antal röda blodkroppar, vilket gör att man blir trött) Förhöjda nivåer av urinsyra i blodet, vilket kan orsaka gikt (h Något nedsatt hörsel (hörselnedsättning vid höga frekvenser) Illamående och kräkningar Buksmärtor och kramper Ovanlig trötthet eller svaghetskänsla Onormala levervärden och onormal leverfunktionstest. Din läkare kan vilja övervaka detta Nedsatt njurfunktion (minskat renalt kreatinin-clearance, ökat blodurea) Minskade nivåer av salter i blodet (natrium, kalium, kalcium, magnesium). Din läkare kan vilja övervaka detta. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare) Infektioner Onormala blåmärken eller blödningar (blödningskomplikationer) Allergiska reaktioner, däribland utslag, nässelutslag, hudrodnad, klåda, feber Svaghet, stickningar och domningar (perifer neuropati) Stickningar och pirrningar Minskning av djupa senreflexer (reflexer hos muskler att dras ihop då senan träffas) Känselstörningar Smakförändringar Kraftlöshet Synstörningar, inklusive tillfällig synförlust Öronringningar (tinnitus), hörselnedsättningar och hörselförlust Hjärt- och kärlsjukdomar Lungsjukdomar, ärrbildning och förtjockning i lungorna med andningssvårigheter, ibland med dödlig utgång (interstitiell lungsjukdom), svårt att andas Diarré, förstoppning Besvär i slemhinnor Håravfall Hudsjukdom Kliande hudutslag (nässelutslag) Klåda (pruritus) Röda utslag (erytematöst utslag) Besvär med smärta i muskler, leder, senor, ligament och nerver (muskuloskeletal sjukdom) Påverkan på tillståndet av urinvägarna och könsorgan (urogenitala besvär) Influensaliknande symtom Ökade nivåer av kreatinin, bilirubin och urinsyra i blodet. Din läkare kan vilja övervaka detta. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) Cancer som orsakas av cellgiftsbehandling eller strålning (sekundära tumörer) Feber och frossbrytningar utan tecken på infektion Rodnad, svullnad, smärta eller död hud runt injektionsstället Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare) Sjukdomskänsla med hög feber beroende på lågt antal vita blodkroppar (febril neutropeni) Svåra allergiska reaktioner (anafylaktiska/anafylaktoida reaktioner). Symtom på svåra allergiska reaktioner är bland annat plötsliga väsningar eller tryck över bröstet, svullnader i ögonlocken, ansiktet eller läpparna, ansiktsrodnad, blodtrycksfall, snabba hjärtslag, nässelutslag, andnöd, yrsel och anafylaktisk chock. Låga nivåer av natrium i blodet (hyponatremi) Aptitförlust (anorexi) Inflammation i synnerven som kan orsaka en fullständig eller delvis synförlust (optisk neurit) Kraftigt nedsatt leverfunktion, leverceller skadas eller dör. Din läkare kan vilja övervaka detta. Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare) Blödningar i hjärnan, vilket kan orsaka stroke eller förlorat medvetande Hjärtsvikt Plötslig blockering av ett blodkärl (embolism), högt blodtryck, lågt blodtryck Har rapporterats (förekommer hos ett okänt antal användare) Hemolytiskt uremiskt syndrom (en sjukdom som yttrar sig som akut njursvikt/låg urinproduktion/ingen urinproduktion, minskat antal röda blodkroppar [mikroangiopatisk hemolytisk anemi] och låga nivåer av blodplättar). Uttorkning. Ömma läppar eller sår i munnen (stomatit) En grupp av symtom såsom huvudvärk, förändrad mental funktion, kramper och onormal syn från suddighet till synförlust (symtom på reversibel posterior leukoencefalopati syndrom, en ovanlig neurologisk sjukdom). Pankreatit. Lunginfektion En grupp av symtom, såsom trötthet, blåmärken och blödningar, infektioner, feber och oförklarlig viktminskning (symtom på promyelocytisk leukemi, en form av cancer som drabbar blodproducerande celler i benmärgen). muskelkramp, muskelsvaghet, förvirring, synförsämring eller synstörningar, oregelbundna hjärtslag, njursvikt eller avvikande blodprovsresultat (symtom på tumörlyssyndrom som kan orsakas av snabbt sönderfallande tumörceller, se avsnitt 2). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Carboplatin Actavis ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten. Utgångsdatumet är den sista dagen i angiven månad. Obruten förpackning: Förvaras vid högst 25 ºC. Förvara flaskan i ytterförpackningen. Ljuskänsligt. Efter spädning: Kemisk och fysikalisk stabilitet hos färdigberedd lösning har demonstrerats vid 25 °C under 8 timmar. Med tanke på risken för mikrobiologisk tillväxt ska produkten användas omedelbart, om inte metoden för spädning utesluter risken för mikrobiell förorening. Om den inte används omedelbart är förvaringstiden och -förhållandena för den färdigberedda lösningen före användning användarens ansvar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är karboplatin. 1 ml koncentrat innehåller 10 mg karboplatin. Övriga innehållsämnen är vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Carboplatin Actavis är en klar, färglös till svagt gul vätska. Förpackningsstorlekar: 1 x 5 ml, 5 x 5 ml, 1 x 15 ml, 1 x 45 ml, 1 x 60 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Actavis Group PTC ehf. Dalshraun 1 IS-220 Hafnarfjordur Island Lokal företrädare Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2023-11-01 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Användarinstruktioner – Cytotoxiskt, karboplatin ska endast administreras intravenöst. Den rekommenderade dosen av Carboplatin Actavis till tidigare obehandlade vuxna patienter med normal njurfunktion, dvs. med kreatininclearance > 60 ml/min, är 400 mg/m2 i form av en intravenös engångsdos administrerad under 15–60 minuters infusion. Alternativt kan Calverts formel användas för att bestämma dosen: Dos (mg) = mål-AUC (mg/ml x min) x [GFR ml/min + 25] Dos (mg) = mål-AUC (mg/ml x min) x [GFR ml/min + 25] Mål-AUC Planerad kemoterapi Patientens behandlingsstatus 5–7 mg/ml x min monoterapi karboplatin tidigare obehandlad 4–6 mg/ml x min monoterapi karboplatin tidigare behandlad 4–6 mg/ml x min karboplatin plus cyklofosfamid tidigare obehandlad Observera: med Calverts formel beräknas dosen av Carboplatin Actavis i mg, ej i mg/m2. Calverts formel ska inte användas av patienter som tidigare fått omfattande behandling**. **Patienter anses ha erhållit omfattande tidigare behandling om de har fått något av följande: mitomycin C nitrosurea kombinationsbehandling med doxorubicin/cyklofosfamid/cisplatin kombinationsbehandling med 5 eller flera läkemedel strålbehandling ≥ 4 500 rad, fokuserat på ett område på 20 x 20 cm eller mer än ett område. Behandlingen med karboplatin ska sättas ut om tumören inte svarar, sjukdomen framskrider och/eller oacceptabla biverkningar inträffar. Behandlingen ska inte upprepas inom 4 veckor efter den senaste karboplatinkuren och/eller innan neutrofilantalet är minst 2 000 celler/mm³ och trombocytantalet är minst 100 000 celler/mm³. Det rekommenderas att initialdosen minskas med 20–25 % hos patienter med riskfaktorer såsom tidigare myelosuppressiv behandling och låg funktionsgrad (ECOG-Zubrod 2–4 eller Karnofsky under 80). Bestämning av hematologiskt nadir med hjälp av blodkroppsräkning rekommenderas varje vecka under de första behandlingskurerna med Carboplatin Actavis för framtida doseringsjusteringar. Nedsatt njurfunktion Hos patienter med kreatininclearance lägre än 60 ml/min är risken för att utveckla myelosuppression högre. Lämpliga dosjusteringar av Carboplatin Actavis erfordras för patienter med nedsatt njurfunktion. Hematologiskt nadir samt njurfunktion ska kontrolleras ofta. Det finns inte tillräckliga data avseende användning av karboplatin hos patienter med kreatininclearance på 15 ml/min eller mindre för att kunna rekommendera behandling. Kombinationsbehandling Optimal användning av Carboplatin Actavis i kombination med andra myelosuppressiva läkemedel kräver dosjusteringar i enlighet med behandlingsplanen som ska användas. Pediatrisk population Det finns inte tillräckliga data för att kunna ge dosrekommendationer för behandling av barn. Äldre Hos patienter över 65 års ålder ska karboplatindosen anpassas efter deras allmäntillstånd, både vid den första behandlingen och efterföljande behandlingar. Spädning och Rekonstitution Innan infusionen kan utföras måste produkten måste spädas, med 5 % dextroslösning eller 0,9 % natriumkloridlösning, till koncentrationer så låga som 0,5 mg/ml. Inkompatibiliteter Nålar eller intravenösa set som innehåller aluminiumdelar som kan komma i kontakt med Carboplatin Actavis ska inte användas för beredning eller administrering av Carboplatin Actavis. Carboplatin Actavis får inte blandas med någon annan medicinsk produkt förutom 5 % dextroslösning eller 0,9 % natriumkloridlösning. Karboplatin kan interagera med aluminium och bilda en svart fällning. Nålar, sprutor, katetrar eller intravenösa set som innehåller aluminiumdelar som kan komma i kontakt med karboplatin ska inte användas för beredning eller administrering av karboplatin. Hållbarhet och förvaring Carboplatin Actavis är endast avsett för engångsbruk. Obruten förpackning: Förvaras vid högst 25ºC. Förvara flaskan i ytterförpackningen. Ljuskänsligt. Efter spädning: Kemisk och fysikalisk stabilitet hos färdigberedd lösning har demonstrerats vid 25°C under 8 timmar. Med tanke på risken för mikrobiologisk tillväxt ska produkten användas omedelbart, om inte metoden för spädning utesluter risken för mikrobiell förorening. Om den inte används omedelbart är förvaringstiden och -förhållandena för den färdigberedda lösningen före användning användarens ansvar. INSTRUKTIONER FÖR ANVÄNDNING/HANTERING, BEREDNING OCH DESTRUKTION AV CARBOPLATIN ACTAVIS Hantering av Carboplatin Actavis Precis som andra cellgifter måste Carboplatin Actavis beredas och hanteras med försiktighet. Följande försiktighetsåtgärder ska vidtas vid hantering av Carboplatin Actavis. Personal ska ges utbildning i rekonstitution och hantering. Carboplatin Actavis ska endast beredas för administrering av yrkeskunnig personal som utbildats i säker hantering av kemoterapeutiska läkemedel. Personal som hanterar Carboplatin Actavis ska bära personlig skyddsutrustning: skyddsglasögon, skyddsrock samt engångshandskar och ansiktsmask för engångsbruk En särskild plats ska avsättas för beredning av sprutor (företrädesvis i ett system med laminärt flöde). Arbetsytan ska täckas med absorberande engångsskyddspapper med plastad baksida. All utrustning som används för rekonstitution, administrering eller rengöring (inklusive handskar) ska placeras i engångspåsar för högriskavfall för förbränning vid hög temperatur. Spill eller läckage ska behandlas med utspädd natriumhypokloritlösning (1 % tillgänglig klor), företrädesvis genom blötläggning, och därefter vatten. Alla kontaminerade material och rengöringsmaterial ska placeras i engångspåsar för högriskavfall för förbränning. Oavsiktlig kontakt med huden eller ögonen ska omedelbart behandlas genom sköljning med rikliga mängder vatten, tvål och vatten, eller natriumbikarbonatlösning. Skrubba inte huden med en borste. Sök medicinsk vård. Tvätta alltid händerna efter att handskarna tagits av. Gravid personal ska inte hantera cytotoxiska preparat. Beredning av infusionslösning Carboplatin Actavis måste spädas innan den används. Den kan spädas med dextros eller natriumklorid till koncentrationer så låga som 0,5 mg/ml (500 mikrogram/ml). Destruktion Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Allt material som används för beredning, administrering eller som på annat sätt kommer i kontakt med karboplatin ska destrueras i enlighet med lokala anvisningar för hantering av cytotoxiska föreningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är karboplatin. 1 ml koncentrat innehåller 10 mg karboplatin. Övriga innehållsämnen är vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Carboplatin Actavis är en klar, färglös till svagt gul vätska. Förpackningsstorlekar: 1 x 5 ml, 5 x 5 ml, 1 x 15 ml, 1 x 45 ml, 1 x 60 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Actavis Group PTC ehf. Dalshraun 1 IS-220 Hafnarfjordur Island Lokal företrädare Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2023-11-01",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Användarinstruktioner – Cytotoxiskt, karboplatin ska endast administreras intravenöst. Den rekommenderade dosen av Carboplatin Actavis till tidigare obehandlade vuxna patienter med normal njurfunktion, dvs. med kreatininclearance > 60 ml/min, är 400 mg/m2 i form av en intravenös engångsdos administrerad under 15–60 minuters infusion. Alternativt kan Calverts formel användas för att bestämma dosen: Dos (mg) = mål-AUC (mg/ml x min) x [GFR ml/min + 25] Dos (mg) = mål-AUC (mg/ml x min) x [GFR ml/min + 25] Mål-AUC Planerad kemoterapi Patientens behandlingsstatus 5–7 mg/ml x min monoterapi karboplatin tidigare obehandlad 4–6 mg/ml x min monoterapi karboplatin tidigare behandlad 4–6 mg/ml x min karboplatin plus cyklofosfamid tidigare obehandlad Observera: med Calverts formel beräknas dosen av Carboplatin Actavis i mg, ej i mg/m2. Calverts formel ska inte användas av patienter som tidigare fått omfattande behandling**. **Patienter anses ha erhållit omfattande tidigare behandling om de har fått något av följande: mitomycin C nitrosurea kombinationsbehandling med doxorubicin/cyklofosfamid/cisplatin kombinationsbehandling med 5 eller flera läkemedel strålbehandling ≥ 4 500 rad, fokuserat på ett område på 20 x 20 cm eller mer än ett område. Behandlingen med karboplatin ska sättas ut om tumören inte svarar, sjukdomen framskrider och/eller oacceptabla biverkningar inträffar. Behandlingen ska inte upprepas inom 4 veckor efter den senaste karboplatinkuren och/eller innan neutrofilantalet är minst 2 000 celler/mm³ och trombocytantalet är minst 100 000 celler/mm³. Det rekommenderas att initialdosen minskas med 20–25 % hos patienter med riskfaktorer såsom tidigare myelosuppressiv behandling och låg funktionsgrad (ECOG-Zubrod 2–4 eller Karnofsky under 80). Bestämning av hematologiskt nadir med hjälp av blodkroppsräkning rekommenderas varje vecka under de första behandlingskurerna med Carboplatin Actavis för framtida doseringsjusteringar. Nedsatt njurfunktion Hos patienter med kreatininclearance lägre än 60 ml/min är risken för att utveckla myelosuppression högre. Lämpliga dosjusteringar av Carboplatin Actavis erfordras för patienter med nedsatt njurfunktion. Hematologiskt nadir samt njurfunktion ska kontrolleras ofta. Det finns inte tillräckliga data avseende användning av karboplatin hos patienter med kreatininclearance på 15 ml/min eller mindre för att kunna rekommendera behandling. Kombinationsbehandling Optimal användning av Carboplatin Actavis i kombination med andra myelosuppressiva läkemedel kräver dosjusteringar i enlighet med behandlingsplanen som ska användas. Pediatrisk population Det finns inte tillräckliga data för att kunna ge dosrekommendationer för behandling av barn. Äldre Hos patienter över 65 års ålder ska karboplatindosen anpassas efter deras allmäntillstånd, både vid den första behandlingen och efterföljande behandlingar. Spädning och Rekonstitution Innan infusionen kan utföras måste produkten måste spädas, med 5 % dextroslösning eller 0,9 % natriumkloridlösning, till koncentrationer så låga som 0,5 mg/ml. Inkompatibiliteter Nålar eller intravenösa set som innehåller aluminiumdelar som kan komma i kontakt med Carboplatin Actavis ska inte användas för beredning eller administrering av Carboplatin Actavis. Carboplatin Actavis får inte blandas med någon annan medicinsk produkt förutom 5 % dextroslösning eller 0,9 % natriumkloridlösning. Karboplatin kan interagera med aluminium och bilda en svart fällning. Nålar, sprutor, katetrar eller intravenösa set som innehåller aluminiumdelar som kan komma i kontakt med karboplatin ska inte användas för beredning eller administrering av karboplatin. Hållbarhet och förvaring Carboplatin Actavis är endast avsett för engångsbruk. Obruten förpackning: Förvaras vid högst 25ºC. Förvara flaskan i ytterförpackningen. Ljuskänsligt. Efter spädning: Kemisk och fysikalisk stabilitet hos färdigberedd lösning har demonstrerats vid 25°C under 8 timmar. Med tanke på risken för mikrobiologisk tillväxt ska produkten användas omedelbart, om inte metoden för spädning utesluter risken för mikrobiell förorening. Om den inte används omedelbart är förvaringstiden och -förhållandena för den färdigberedda lösningen före användning användarens ansvar. INSTRUKTIONER FÖR ANVÄNDNING/HANTERING, BEREDNING OCH DESTRUKTION AV CARBOPLATIN ACTAVIS Hantering av Carboplatin Actavis Precis som andra cellgifter måste Carboplatin Actavis beredas och hanteras med försiktighet. Följande försiktighetsåtgärder ska vidtas vid hantering av Carboplatin Actavis. Personal ska ges utbildning i rekonstitution och hantering. Carboplatin Actavis ska endast beredas för administrering av yrkeskunnig personal som utbildats i säker hantering av kemoterapeutiska läkemedel. Personal som hanterar Carboplatin Actavis ska bära personlig skyddsutrustning: skyddsglasögon, skyddsrock samt engångshandskar och ansiktsmask för engångsbruk En särskild plats ska avsättas för beredning av sprutor (företrädesvis i ett system med laminärt flöde). Arbetsytan ska täckas med absorberande engångsskyddspapper med plastad baksida. All utrustning som används för rekonstitution, administrering eller rengöring (inklusive handskar) ska placeras i engångspåsar för högriskavfall för förbränning vid hög temperatur. Spill eller läckage ska behandlas med utspädd natriumhypokloritlösning (1 % tillgänglig klor), företrädesvis genom blötläggning, och därefter vatten. Alla kontaminerade material och rengöringsmaterial ska placeras i engångspåsar för högriskavfall för förbränning. Oavsiktlig kontakt med huden eller ögonen ska omedelbart behandlas genom sköljning med rikliga mängder vatten, tvål och vatten, eller natriumbikarbonatlösning. Skrubba inte huden med en borste. Sök medicinsk vård. Tvätta alltid händerna efter att handskarna tagits av. Gravid personal ska inte hantera cytotoxiska preparat. Beredning av infusionslösning Carboplatin Actavis måste spädas innan den används. Den kan spädas med dextros eller natriumklorid till koncentrationer så låga som 0,5 mg/ml (500 mikrogram/ml). Destruktion Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Allt material som används för beredning, administrering eller som på annat sätt kommer i kontakt med karboplatin ska destrueras i enlighet med lokala anvisningar för hantering av cytotoxiska föreningar."
    },
    "produktresume": {
        "tradename": "Carboplatin Actavis 10 mg/ml koncentrat till infusionsvätska, lösning",
        "composition": "1 ml koncentrat innehåller 10 mg karboplatinVarje injektionsflaska med 5 ml innehåller 50 mg karboplatin.Varje injektionsflaska med 15 ml innehåller 150 mg karboplatin.Varje injektionsflaska med 45 ml innehåller 450 mg karboplatin.Varje injektionsflaska med 60 ml innehåller 600 mg karboplatin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat).Klar, färglös till svagt gul lösning, fri från partiklar.",
        "clinical": "4.1 Terapeutiska indikationer Carboplatin Actavis är indicerad för behandling av: Långt framskridet ovarialcancer av epitelialt ursprung som: (a) första linjens behandling (b) andra linjens behandling när andra behandlingar inte givit resultat Småcellig lungcancer 4.2 Dosering och administreringssätt Dosering Den rekommenderade dosen av Carboplatin Actavis till tidigare obehandlade vuxna patienter med normal njurfunktion, dvs. med kreatininclearance > 60 ml/min, är 400 mg/m2 i form av en intravenös engångsdos administrerad som en 15-60 minuters infusion. Alternativt kan Calverts formel användas, se nedan, för att bestämma dosen: Dos (mg) = mål-AUC (mg/ml x min) x [GFR ml/min + 25] Mål-AUC Planerad kemoterapi Patientens behandlingsstatus 5–7 mg/ml x min monoterapi karboplatin tidigare obehandlad 4–6 mg/ml x min monoterapi karboplatin tidigare behandlad 4–6 mg/ml x min karboplatin plus cyklofosfamid tidigare obehandlad Observera: med Calverts formel beräknas dosen av Carboplatin Actavis i mg, ej i mg/m². Calverts formel ska ej användas för patienter som tidigare erhållit omfattande behandling.Patienter anses ha erhållit omfattande tidigare behandling om de har fått något av följande: mitomycin C nitrosurea kombinationsbehandling med doxorubicin/cyklofosfamid/cisplatin kombinationsbehandling med 5 eller flera läkemedel strålbehandling ≥ 4 500 rad, fokuserat på ett område på 20 x 20 cm eller mer än ett område. Behandlingen med karboplatin ska sättas ut om tumören inte svarar på behandlingen, sjukdomen framskrider och/eller oacceptabla biverkningar inträffar.Behandlingen ska inte upprepas inom 4 veckor efter den senaste Carboplatin Actavis-kuren och/eller innan neutrofilantalet är minst 2 000 celler/mm³ och trombocytantalet är minst 100 000 celler/mm³.Det rekommenderas att initialdosen minskas med 20–25 % hos patienter med riskfaktorer såsom tidigare myelosuppressiv behandling och låg funktionsgrad (ECOG-Zubrod 2-4 eller Karnofsky under 80). För att underlätta doseringsjusteringar vid fortsatt behandling rekommenderas bestämning av hematologiskt nadir med hjälp av blodkroppsräkning varje vecka under de första behandlingskurerna med Carboplatin Actavis. Injektionsnålar eller infusionsaggregat som innehåller delar av aluminium som kan komma i kontakt med karboplatin ska inte användas för beredning eller administrering. Aluminium reagerar med karboplatin och orsakar utfällning och/eller minskad effekt.Försiktighetsåtgärder för säker hantering av farliga substanser ska vidtas vid beredning och administrering.Beredning får endast utföras av personal som utbildats i säker användning och som bär skyddshandskar, ansiktsmask och skyddskläder. Nedsatt njurfunktion Patienter med kreatininclearance lägre än 60 ml/min, lider ökad risk för att utveckla allvarlig myelosuppression. Frekvensen av svår leukopeni, neutropeni eller trombocytopeni har bibehållits på ca 25 % med följande dosrekommendationer: Utgångsvärde kreatininclearance Initialdos (dag 1) 41-59 ml/min 250 mg/m2 i.v. 16-40 ml/min 200 mg/m2 i.v. Det finns inte tillräckliga data för att rekommendera behandling med karboplatin hos patienter med kreatininclearance på 15 ml/min eller mindre.Alla ovan nämnda doseringsrekommendationer gäller för första behandlingscykeln. Efterföljande doser bör anpassas efter patientens tolerans och efter acceptabel nivå av myelosuppression. Kombinationsbehandling Optimal användning av Carboplatin Actavis i kombination med andra myelosuppressiva läkemedel kräver dosjusteringar i enlighet med behandlingsplanen som ska användas. Pediatrisk population Det finns inte tillräckliga data för att kunna ge dosrekommendationer för behandling av barn. Äldre Hos patienter över 65 års ålder ska karboplatindosen anpassas efter patientens allmäntillstånd, både vid den första och de efterföljande behandlingarna. Administreringssätt Carboplatin Actavis skall endast administreras intravenöst.Den medicinska produkten måste spädas före infusion. För instruktion för spädning innan administrering, se avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Svår myelosuppression Blödande tumörer Vid redan kraftigt nedsatt njurfunktion (kreatininclearance ≤ 30 ml per minut) om inte läkaren och patienten bedömer att de eventuella fördelarna med behandlingen överväger riskerna Vid samtidig användning av vaccin mot gula febern (se avsnitt 4.5). 4.4 Varningar och försiktighet Karboplatin bör endast administreras av specialistläkare med erfarenhet av cytostatikabehandling. Blodvärden, samt njur- och leverfunktionstester ska göras regelbundet och behandlingen bör avbrytas om onormal benmärgsdepression eller onormal njur -eller leverfunktion upptäcks. Hematologisk Toxicitet Leukopeni, neutropeni och trombocytopeni är dosberoende och dosbegränsande biverkningar. Perifera blodvärden ska övervakas under behandling med karboplatin och, i händelse av toxicitet, tills återhämtning har skett. Mediandag för nadir är dag 21 hos patienter som behandlas med karboplatin som monoterapi och dag 15 hos patienter som får karboplatin i kombination med andra kemoterapeutika. I allmänhet bör påföljande karboplatinkur inte upprepas förrän antalet leukocyter, neutrofiler och trombocyter har återgått till det normala. Behandlingen bör inte upprepas förrän fyra veckor efter den föregående karboplatinkuren och/eller förrän neutrofilantalet är minst 2 000 celler/mm³ och trombocytantalet är minst 100 000 celler/mm³.Hemolytisk anemi med förekomst av läkemedelsinducerade antikroppar i serum har rapporterats hos patienter som fått behandling med karboplatin. Denna händelse kan vara livshotande. Hemolytisk-uremiskt syndrom (HUS) Hemolytisk-uremiskt syndrom (HUS) är en livshotande biverkning. Karboplatinbehandlingen bör avbrytas vid första tecken på något som tyder på mikroangiopatisk hemolytisk anemi, såsom snabbt fallande hemoglobinvärde med samtidig trombocytopeni, ökning av serumbilirubin, serumkreatinin, blod urea nivå eller LDH. Njursvikt kan vara irreversibelt vid avslutad behandling och dialys kan krävas.Anemi är vanligt och kumulativt men kräver mycket sällan transfusion.Svårighetsgraden av myelosuppression är ökad hos patienter med tidigare behandling (särskilt med cisplatin) och/eller nedsatt njurfunktion. Inledande karboplatindoser i dessa patientgrupper bör lämpligen reduceras (se avsnitt 4.2) och behandlingseffekterna bör övervakas noggrant genom regelbundna blodvärdesmätningar mellan behandlingskurerna. Kombinationsbehandling med karboplatin och andra myelosuppressiva behandlingar måste planeras mycket omsorgsfullt med avseende på dos och tid för att minimera additiva effekter. Transfusioner kan bli nödvändiga för patienter som drabbas av kraftig myelosuppression.Myelosuppressiva effekter kan vara additiva med de från samtidigt administrerad kemoterapi. Patienter med allvarlig och långvarig myelosuppression löper hög risk att drabbas av infektionskomplikationer inklusive dödligt utfall (se sektion 4.8). Om någon av dessa händelser sker bör doseringen utav karboplatin avbrytas och dosmodifikation eller avslutad behandling bör övervägas.Akut promyeloisk leukemi och myelodysplastiska syndrom (MDS)/akut myeloid leukemi (AML) har rapporterats flera år efter behandling med karboplatin och andra cellgifter. Reversibel posterior leukoencefalopati syndrom (RPLS) Fall utav reversibel posterior leukoencefalopati syndrom (RPLS) har rapporterats hos patienter som behandlas med karboplatin i kombinationskemoterapi. RPLS är en ovanlig, reversibel efter avbruten behandling, snabbt utvecklande neurologiskt tillstånd, vilket kan inkludera kramper, hypertension, huvudvärk, förvirring, blindhet, och andra visuella och neurologiska störningar (se sektion 4.8). Diagnos av RPLS baseras på konfirmation genom hjärnröntgen, helst MRT (magnetresonanstomografi). Överkänslighetsreaktioner I likhet med andra platinabaserade läkemedel kan allergiska reaktioner inträffa, oftast under perfusion vilket kräver utsättande av perfusionen och lämplig symtomatisk behandling. Ovanliga fall av allergiska reaktioner mot karboplatin har rapporterats, t.ex. erytematösa utslag, feber utan uppenbar orsak eller klåda. I sällsynta fall har anafylaxi, angioödem och anafylaktoida reaktioner inkluderande bronkospasm, urtikaria och ansiktsödem förekommit. Dessa reaktioner liknar dem som observerats efter administrering av andra platinainnehållande ämnen och kan inträffa inom några minuter. Incidensen av allergiska reaktioner kan öka med tidigare exponering för terapi med platina, men allergiska reaktioner har observerats vid den första exponeringen av karboplatin. Patienter bör övervakas noggrant för eventuella allergiska reaktioner och hanteras med lämplig stödbehandling, inklusive antihistaminer, adrenalin och/eller glukokortikoider. Korsreaktioner, ibland med dödlig utgång, har rapporterats med alla platinaföreningar (se avsnitt 4.8).Det har förekommit rapporter om överkänslighetsreaktioner som har progredierat till Kounis syndrom (akut allergisk koronar arteriospasm som kan leda till hjärtinfarkt, se avsnitt 4.8). Njurtoxicitet och Leverfunktion Karboplatin kan försämra njur- och leverfunktion. Mycket höga doser karboplatin (≥ 5 gånger den rekommenderade dosen vid monoterapianvändning) har gett upphov till kraftigt försämrad lever- och/eller njurfunktion. Det är oklart om ett lämpligt hydreringsprogram kan motverka effekterna på njurfunktionen. Dosminskningar eller utsättning av behandlingen blir nödvändigt om njur- eller leverfunktionstesterna uppvisar måttliga till kraftiga förändringar. (Se avsnitt 4.8.) Incidensen och svårighetsgraden av nefrotoxicitet kan öka hos patienter som redan före karboplatinbehandlingen har nedsatt njurfunktion. Försämringar av njurfunktionen är också troligare hos patienter som tidigare har drabbats av nefrotoxicitet som en följd av behandling med cisplatin. I denna riskgrupp måste behandlingen med karboplatin ske med särskild försiktighet (se avsnitt 4.2). Även om det inte finns några kliniska belägg för någon sammansatt nefrotoxicitetseffekt rekommenderas det att karboplatin inte kombineras med aminoglykosider eller andra nefrotoxiska föreningar (se avsnitt 4.5). Venös ocklusiv leversjukdom Fall av venös ocklusiv leversjukdom har rapporterats, i vissa fall med dödlig utgång. Patienter bör övervakas med avseende på tecken och symtom på nedsatt leverfunktion eller portahypertension utan uppenbart samband med levermetastaser. Neurologisk Toxicitet Även om perifer neurologisk toxicitet i allmänhet är vanlig och lindrig, begränsad till parestesier och minskning av osteotendineusa reflexer är frekvensen förhöjd hos patienter äldre än 65 år och/eller hos patienter som tidigare behandlats med cisplatin. Kontroller och neurologiska undersökningar bör göras regelbundet. Synstörningar, inklusive synförlust, har rapporterats hos patienter med nedsatt njurfunktion och som behandlats med karboplatindoser högre än de rekommenderade. Synen verkar återhämta sig helt eller i betydande omfattning inom några veckor efter att behandling med de höga doserna avslutats. Tumörlyssyndrom (TLS) Vid uppföljning efter marknadsföring har tumörlyssyndrom (TLS) rapporterat hos patienter efter användning av karboplatin i monoterapi eller i kombination med andra kemoterapeutiska medel. Patienter med hög risk för TLS, t.ex. patienter med hög proliferativ aktivitet, hög tumörbörda och hög känslighet för cytotoxiska medel, ska följas noga och lämpliga åtgärder vidtas. Användning hos äldre I studier med kombinationsbehandling med karboplatin och cyklofosfamid, var äldre patienter som behandlades med karboplatin mer benägna att utveckla allvarlig trombocytopeni jämfört med yngre patienter. Eftersom njurfunktionen ofta är nedsatt hos äldre, bör hänsyn tas till njurfunktionen vid dosbestämning (se avsnitt 4.2). Ototoxicitet Nedsatt hörsel har rapporterats vid karboplatinbehandling. Ototoxicitet hos barn Ototoxicitet kan vara mer uttalad hos barn. Fall av hörselförlust med fördröjt insättande har rapporterats hos barn. En långsiktig audiometrisk uppföljning rekommenderas för denna patientgrupp. Vaccinationer Administrering av levande eller levande attenuerade vacciner hos patienter med nedsatt immunförsvar till följd av behandling med kemoterapeutiska medel, inklusive karboplatin, kan resultera i allvarliga eller dödliga infektioner. Vaccination med levande vaccin bör undvikas hos patienter under karboplatinbehandling. Avdödade eller inaktiverade vacciner kan ges, men svaret på sådana vacciner kan vara nedsatt. Övrigt Karcinogeniciteten hos karboplatin har inte studerats men föreningar med liknande verkningsmekanismer och mutagenicitet har rapporterats vara karcinogena (se avsnitt 5.3).Säkerheten och effekten av karboplatin vid användning på barn har inte bevisats.Karboplatin kan orsaka illamående och kräkningar. Förmedicinering med antiemetika har rapporterats minska förekomsten och svårighetsgraden av dessa biverkningar.Aluminiuminnehållande utrustning ska inte användas vid beredning och administrering av karboplatin (se avsnitt 6.2). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Behandling med antikoagulantia är vanligt förekommande på grund av den ökade risken för trombos vid tumörsjukdomar. Om man beslutar att behandla patienten med orala antikoagulantia krävs det att kontroll av INR-värdet sker oftare på grund av den höga intra-individuella variabiliteten av koagulationsförmåga vid sjukdom och risken för interaktion mellan perorala antikoagulantia och kemoterapi.Samtidig användning som är kontraindicerad:- vaccin mot gula febern: risk för generaliserad dödlig vaccinsjukdom (se avsnitt 4.3).Samtidig användning som inte rekommenderas: levande attenuerade vacciner (utom mot gula febern): risk för systemisk, eventuellt dödlig, sjukdom. Ökad risk hos individer som redan är immunsupprimerade genom sin underliggande sjukdom. Använd ett inaktiverat vaccin där detta är möjligt (poliomyelit). fenytoin, fosfenytoin- risk för förvärrade kramper till följd av minskad gastrointestinal absorption av fenytoin på grund av det cytotoxiska läkemedlet eller risk för ökad toxicitet eller minskad effekt av det cytotoxiska läkemedlet beroende på ökad hepatisk metabolism av fenytoin. Samtidig användning att ta i beaktande. ciklosporin (och genom extrapolering takrolimus och sirolimus): kraftig immunsuppression med risk för lymfoproliferation. aminoglykosider: samtidig användning av karboplatin och aminoglykosidantibiotika bör beaktas på grund av kumulativ nefrotoxicitet och ototoxicitet, speciellt hos patienter med njursvikt. loopdiuretika: samtidig användning av karboplatin med loopdiuretika bör beaktas på grund av kumulativ nefrotoxicitet och ototoxicitet. Kelatkomplexbildare: samtidig administrering av karboplatin och kelatkomplexbildare bör undvikas eftersom det teoretiskt skulle kunna leda till en minskning av karboplatins cancerterapeutiska effekt. 4.6 Fertilitet, graviditet och amning Graviditet Karboplatin kan orsaka fosterskada vid administrering hos gravida kvinnor. Vid exposition under organogenesen har karboplatin visats vara embryotoxiskt och teratogent hos råttor. Inga kontrollerade studier med gravida kvinnor har genomförts. Om detta läkemedel används under graviditet, eller om patienten blir gravid under användandet av läkemedlet, ska patienten informeras om de potentiella riskerna för fosterskador.Kvinnor i fertil ålder bör uppmanas att undvika att bli gravida. Amning Det är inte känt om karboplatin utsöndras i bröstmjölk. Om behandling är nödvändig under amningsperioden, ska amningen avbrytas. Fertilitet Gonadhämning som medför amenorré eller azospermia kan uppträda hos patienter som får antineoplastisk terapi. Dessa effekter tycks vara relaterade till dos och behandlingslängd och kan vara irreversibla. Uppskattning av graden av testikel- eller äggstocksfunktionsnedsättning kompliceras av den gängse användningen av kombinationer av flera antineoplastikum, vilket gör det svårt att bedöma effekterna av enskilda läkemedel. Män i könsmogen ålder som behandlas med karboplatin rekommenderas att avhålla sig från att bli far till ett barn under behandlingstiden och upp till sex månader efter avslutad behandling. Spermaförvaring bör övervägas före behandlingens start på grund av risken för att karboplatinbehandlingen kan orsaka irreversibel infertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier av påverkan på förmågan att framföra fordon och använda maskiner har utförts. Men eftersom Carboplatin Actavis kan orsaka illamående, kräkningar, synstörningar och ototoxicitet bör patienter varnas för de potentiella effekterna av dessa biverkningar på förmågan att framföra fordon eller använda maskiner. 4.8 Biverkningar Frekvensen av biverkningarna som rapporterats är baserad på en kumulativ databas med 1893 patienter som fått karboplatin som monoterapi, och biverkningar rapporterade efter marknadsintroduktion.Listan presenteras efter organsystem, MedDRA-terminologi och frekvens enligt följande frekvenskategorier: Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, 1/1 000)Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystemklass Frekvens MedDRA-terminologi Infektioner och infestationer Vanliga Infektioner* Ingen känd frekvens Lunginflammation Neoplasier, benigna, maligna och ospecificerade (samt cystor och polyper) Mindre vanliga Behandlingsrelaterad sekundär malignitet Blodet och lymfsystemet Mycket vanliga Trombocytopeni, neutropeni, leukopeni, anemi Vanliga Blödning* Sällsynta Febril neutropeni Ingen känd frekvens Hemolytiskt-uremiskt syndrom, benmärgssvikt, promyelocytisk leukemi Immunsystemet Vanliga Överkänslighet, anafylaxiliknande reaktion Sällsynta Anafylaxi, anafylaktisk chock, angioödem Metabolism och nutrition Mycket vanliga Hyperurikemi Sällsynta Hyponatremi, anorexi Ingen känd frekvens Dehydrering, tumörlyssyndrom Centrala och perifera nervsystemet Vanliga Perifer neuropati, parestesi, minskade senreflexer, sensorisk störning, dysgeusi Mycket sällsynta Cerebrovaskulär händelse* Ingen känd frekvens Reversibelt posteriort leukoencefalopatisyndrom (RPLS) Ögon Vanliga Synstörningar, sällsynta fall av synförlust Sällsynta Optisk neurit Öron och balansorgan Mycket vanliga Subklinisk minskning av hörselförmågan, som består av högfrekvent (4000-8000 Hz) hörselnedsättning Vanliga Tinnitus, ototoxicitet Hjärtat Vanliga Hjärt-kärlsjukdom* Mycket sällsynta Hjärtsvikt* Ingen känd frekvens Kounis syndrom Blodkärl Mycket sällsynta Emboli*, hypertension, hypotension Andningsvägar, bröstkorg och mediastinum Vanliga Andningsbesvär, interstitiell lungsjukdom, bronkospasm Magtarmkanalen Mycket vanliga Kräkningar, illamående, buksmärtor Vanliga Diarré, förstoppning, slemhinnebesvär Ingen känd frekvens Stomatit, pankreatit Lever och gallvägar Sällsynta Gravt nedsatt leverfunktion Hud och subkutan vävnad Vanliga Alopeci, hudbesvär, urtikaria, hudutslag, erytem, pruritus Muskuloskeletala systemet och bindväv Vanliga Muskuloskeletala besvär Njurar och urinvägar Vanliga Urogenitala besvär Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Asteni Vanliga Influensaliknande syndrom Mindre vanliga Feber och frossa utan tecken på infektion, nekros vid injektionsstället, reaktion vid injektionsstället, extravasering vid injektionsstället, erytem vid injektionsstället, sjukdomskänsla Undersökningar Mycket vanliga Minskad kreatininclearance, förhöjt urea i blod, förhöjt alkalisk fosfatas i blodet, förhöjt aspartataminotransferas, onormala leverfunktionsvärden, sänkt natrium i blodet, sänkt kalium i blodet, sänkt kalcium i blodet, sänkt magnesium i blodet. Vanliga Förhöjt bilirubin i blodet, förhöjt kreatinin i blodet, Förhöjd urinsyra i blodet * Fatalt hos <1%, fatala kardiovaskulära händelser hos <1% inklusive en kombination av hjärtsvikt, emboli och cerebrovaskulär incident. Hematologiska Myelosuppression är den dosbegränsande biverkningen hos karboplatin. Hos patienter med normala utgångsvärden, förekommer trombocytopeni med trombocyttal under 50 000/mm3 hos 25% av patienterna, neutropeni med granulocyttal under 1000/mm3 hos 18% av patienterna, och leukopeni med WBC under 2000/mm3 hos 14% av patienterna. Nadir förekommer vanligen på dag 21. Myelosuppression kan förvärras vid kombination av karboplatin med andra myelosuppressiva föreningar eller former av behandling. Myelotoxicitet är allvarligare hos tidigare behandlade patienter, särskilt hos patienter som tidigare behandlats med cisplatin och patienter med nedsatt njurfunktion. Patienter med nedsatt allmäntillstånd har också drabbats av ökad leukopeni och trombocytopeni. Dessa effekter har, även om de vanligen är reversibla, resulterat i infektions-och blödningskomplikationer hos 4 % respektive 5% av patienterna som behandlats med karboplatin. Dessa komplikationer har lett till dödsfall hos mindre än 1% av patienterna.Anemi med hemoglobinvärden under 80 g/liter har observerats hos 15% av patienterna med normala utgångsvärden. Incidensen av anemi ökar med ökande karboplatinexponering. Gastrointestinala Kräkningar förekommer hos 65 % av patienterna, varav en tredjedel är allvarliga. Illamående förekommer hos ytterligare 15 %. Tidigare behandlade patienter (i synnerhet patienter som tidigare behandlats med cisplatin) verkar oftare drabbas av kräkningar. Dessa biverkningar försvinner vanligtvis inom 24 timmar efter behandlingen och svarar på eller förebyggs i allmänhet av antiemetiska läkemedel. Kräkningar är mer sannolikt när karboplatin ges i kombination med andra emetogena föreningar.Andra förekommande gastrointestinala besvär var smärta som förekom hos 8 % av patienterna, och diarré och förstoppning som förekom hos 6 % av patienterna. Neurologiska Perifer neuropati (främst parestesier och minskade senreflexer) har inträffat hos 4 % av patienterna som behandlats med karboplatin. Patienter äldre än 65 år och patienter som tidigare behandlats med cisplatin, liksom de som får långvarig behandling med karboplatin, förefaller att löpa en ökad risk.Kliniskt signifikanta sensoriska störningar (d.v.s., synstörningar och smakförändringar) har förekommit hos 1 % av patienterna.Den totala frekvensen av neurologiska biverkningar verkar vara förhöjd hos patienter som får karboplatin som kombinationsbehandling. Detta kan också vara relaterat till en längre kumulativ exponering. Ototoxicitet Nedsatt hörsel i talområdet med funktionsnedsättningar i det höga frekvensområdet (4 000-8 000 Hz) sågs i en serie audiometriska undersökningar med en frekvens på 15 %. Mycket sällsynta fall av hypoakusi har rapporterats.Hos patienter vars hörsel tidigare skadats av cisplatin, sker ibland en ytterligare försämring av hörseln under behandling med karboplatin. Njurar Vid behandling med karboplatin i normala doser har utvecklingen av onormal njurfunktion varit ovanligt, trots att karboplatin har administrerats utan hydrering och/eller forcerad diures. Förhöjt serumkreatinin förekom hos 6 % av patienterna, förhöjning av blodurea hos 14 % och av urinsyra hos 5 % av patienterna. Dessa biverkningar är oftast milda och är reversibla hos ungefär hälften av patienterna. Kreatininclearance har visat sig vara den mest känsliga njurfunktionsmätningen hos patienter som får karboplatin. Tjugosju procent (27 %) av de patienter som har ett utgångsvärde på 60 ml/min eller mer, får en minskning av kreatininclearance under karboplatinbehandling.Incidensen och svårighetsgraden av nefrotoxicitet kan öka hos patienter som redan före karboplatinbehandlingen har nedsatt njurfunktion. Det är oklart om ett lämpligt hydreringsprogram kan motverka en sådan effekt. Dosminskningar eller utsättning av behandlingen erfordras om en måttlig (kreatininclearance 41–59 ml/min) eller kraftig (kreatininclearance 21–40 ml/min) förändring av njurfunktionen inträffar. Karboplatin är kontraindicerat hos patienter med ett kreatininclearance vid eller lägre än 20 ml/min. Elektrolyter Sänkningar av natrium-, kalium-, kalcium- och magnesiumnivåerna i serum förekommer hos 29 %, 20 %, 22 % respektive 29 % av patienterna. Framför allt har tidiga fall av hyponatremi rapporterats. Elektrolytförlusterna är små och förekommer oftast utan några kliniska symptom. Lever Förändringar i leverfunktionen hos patienter med normala utgångsvärden observerades, inklusive förhöjning av totalt bilirubin hos 5 %, ASAT hos 15 %, och alkaliskt fosfatas hos 24 % av patienterna. Förändringarna var i allmänhet milda och var reversibla hos ungefär hälften av patienterna. I ett begränsat antal patienter som fått mycket höga karboplatindoser och autolog benmärgstransplantation har allvarliga förhöjningar av leverfunktionsvärden inträffat.Fall av akut, fulminant levercellnekros har inträffat efter administrering av höga doser karboplatin. Allergiska reaktioner Anafylaxiliknande reaktioner, ibland med dödlig utgång, kan förekomma under minuterna efter injektion av läkemedlet såsom: ansiktsödem, dyspné, takykardi, lågt blodtryck, urtikaria, anafylaktisk chock, bronkospasm. Andra biverkningar Sekundära akuta maligniteter efter kombinationsbehandlingar med karboplatin har rapporterats.Alopeci, feber och frossa, mukosit, kraftlöshet, sjukdomskänsla samt dysgeusi har ibland observerats.Enstaka fall av hemolytiskt uremiskt syndrom har förekommit. Enstaka fall av kardiovaskulära händelser (hjärtsvikt, emboli) samt enstaka fall av cerebrovaskulära händelser har rapporterats. Fall av hypertoni har rapporterats. Lokala reaktioner Reaktioner vid injektionsstället (brännande känsla, smärta, rodnad, svullnad, urtikaria, nekros i samband med extravasering) har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom på överdosering Karboplatin administrerades i fas I-studier vid en dos på upp till 1 600 mg/m2 i.v. per kur. Vid dessa doser observerades livshotande hematologiska biverkningar som granulocytopeni, trombocytopeni och anemi. Nadirnivåerna för granulocyter, trombocyter och hemoglobin observerades mellan dag 9 och 25 (median: dag 12‑17). Granulocyterna nådde värden på ≥ 500/µl efter 8–14 dagar (median: 11) och trombocyterna nådde värden på ≥ 25 000/µl efter 3-8 dagar (median: 7). Följande icke-hematologiska biverkningar observerades också: njurfunktionsstörningar med en 50 procentig sänkning av glomerulär filtrationshastighet, neuropati, ototoxicitet, synnedsättning, hyperbilirubinemi, mukosit, diarré, illamående och kräkningar med huvudvärk, erytem och svåra infektioner. Hörselrubbningar var i de flesta fall övergående och reversibla. Behandling av överdosering Det finns inget känt motmedel mot överdosering med karboplatin. De förväntade komplikationerna vid överdosering är förknippade med såväl myelosuppression som lever- och njurfunktionsnedsättning och hörselnedsättning. Benmärgstransplantation och transfusioner (trombocyter, blod) kan vara effektiva åtgärder för att behandla hematologiska biverkningar. Användning av högre doser än de rekommenderade har förknippats med synförlust (se avsnitt 4.4).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiskt medel, platinaföreningar.ATC-kod: L01XA02Karboplatin är ett cytostatiskt medel. Aktiviteten har påvisats i flera murina och humana cellinjer. Karboplatin uppvisade jämförbar aktivitet med cisplatin mot ett flertal tumörer, oavsett lokalisation. Verkningsmekanism Tester med alkalisk eluering och DNA-bindningsstudier har visat att karboplatin och cisplatin har kvalitativt liknande verkningsmekanismer. Liksom cisplatin inducerar karboplatin konformationsförändringar i DNA-superhelixen, vilket överensstämmer med en ”DNA-förkortningseffekt”. Pediatrisk population Pediatriska patienter: säkerheten och effekten hos barn har inte fastställts. 5.2 Farmakokinetiska egenskaper Distribution Upprepad dosering under fyra på varandra följande dagar gav inte upphov till ackumulering av platina i plasma. Metabolism Efter administrering av karboplatin till människor är de rapporterade värdena för terminal halveringstid av fritt, ultrafiltrerbart platina och karboplatin ungefär 6 timmar respektive 1,5 timmar. Under den inledande fasen föreligger det mesta av det fria, utltrafiltrerbara platina som karboplatin. Den terminala halveringstiden för total-platina i plasma är 24 timmar. Ungefär 87 % av platina i plasma är proteinbundet inom 24 timmar efter administreringen. Eliminering Karboplatin utsöndras främst i urinen, där omkring 70 % av det administrerade platina återfinns inom 24 timmar. Det mesta av läkemedlet utsöndras inom de första 6 timmarna. Total- och njurclearance av det fria, ultrafiltrerbara platina korrelerar med den glomerulära filtrationshastigheten men inte med tubulär utsöndring.Karboplatinclearance har rapporterats variera 3- till 4-faldigt hos en pediatrisk population. Precis som hos vuxna tyder publicerade data på att njurfunktionen kan bidra till variationen i karboplatinclearance. Linjäritet/icke-linjäritet Efter administrering av karboplatin till människor föreligger ett linjärt förhållande mellan dos och plasmakoncentrationer av totalt och fritt, utltrafiltrerbart platina. Arean under kurvan för plasmakoncentration i förhållande till tid för totalt platina visar också ett linjärt förhållande med dos när kreatininclearance ≥ 60 ml/min. 5.3 Prekliniska säkerhetsuppgifter Karboplatin har visats vara embryotoxiskt och teratogent hos råttor. Det är mutagent in vivo och in vitro och även om den karcinogena potentialen av karboplatin inte har fastställts har föreningar med liknande verkningsmekanism och mutagenicitet rapporterats vara karcinogena.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel ska inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6.Karboplatin kan interagera med aluminium och bilda en svart fällning. Nålar, sprutor, katetrar eller intravenösa set som innehåller aluminiumdelar som kan komma i kontakt med karboplatin ska inte användas för beredning eller administrering av karboplatin. Fällningen kan leda till en minskning av den cytostatiska effekten. 6.3 Hållbarhet Obruten injektionsflaska: 18 månader Spädd lösning: Kemisk och fysikalisk stabilitet hos färdigberedd lösning har demonstrerats vid 25 °C under 8 timmar.Med tanke på risken för mikrobiologisk tillväxt ska produkten användas omedelbart, om inte metoden för spädning utesluter risken för mikrobiell förorening. Om den inte används omedelbart är förvaringstiden och -förhållandena för den färdigberedda lösningen före användning användarens ansvar. 6.4 Särskilda förvaringsanvisningar Oöppnade injektionsflaskor: Förvaras vid högst 25°C. Förvara injektionsflaskan i ytterförpackningen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Färglös typ I-injektionsflaska av glas med brombutylgummikork och aluminiumlock med en polypropenskiva.Injektionsflaskan förpackas med eller utan ett skyddande plasthölje.Förpackningsstorlekar: 1 x 5 ml, 5 x 5 ml, 1 x 15 ml, 1 x 45 ml, 1 x 60 mlEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Produkten är endast avsedd för engångsbruk. Kontaminering Om Carboplatin Actavis kommer i kontakt med ögonen eller huden ska det drabbade området tvättas med rikliga mängder vatten eller fysiologisk saltlösning. En mild kräm kan användas för att behandla tillfällig sveda i huden. Om det kommer i kontakt med ögonen bör man söka medicinsk rådgivning. Destruktion Ej använt läkemedel och avfall skall hanteras enligt lokala anvisningar. Spädning Innan infusionen kan utföras måste produkten spädas, med 5 % (50 mg/ml) dextroslösning eller 0,9 % (9 mg/ml) natriumkloridlösning, till koncentrationer så låga som 0,5 mg/ml.Riktlinjer för säker hantering av cytostatika: Carboplatin Actavis ska endast beredas för administrering av yrkeskunnig personal som utbildats i säker hantering av kemoterapeutiska läkemedel. Beredningen ska göras på en för detta avsedd plats. Använd lämpliga skyddshandskar. Vidtag åtgärder för att undvika att läkemedlet oavsiktligt kommer i kontakt med ögonen. Skölj med vatten och/eller saltlösning om läkemedlet ändå skulle komma i kontakt med ögonen. Den cytotoxiska beredningen ska inte hanteras av gravid personal. Iaktta noggrannhet och försiktighet när utrustning (sprutor, nålar och dyl.) som använts vid rekonstitutionen av cytotoxiska läkemedel ska destrueras. Överskott av material och kroppsavfall kan destrueras genom att placeras i en dubbelt försluten polyetylenpåse och förbrännas vid en temperatur på 1 000°C. Flytande avfall kan spolas ned med rikliga mängder vatten. Arbetsytan ska vara täckt med absorberande engångsskyddspapper med plastad baksida. Använd Luer-Lock-anslutningar på alla sprutor och set. Nålar med stor kaliber rekommenderas för att minimera trycket och eventuell aerosolbildning. Det senare kan också minskas genom att använda en ventilationsnål.",
        "prod-license": "Actavis Group PTC ehf.Dalshraun 1IS-220 HafnarfjordurIsland",
        "approval-number": "26883",
        "approval-first-date": "Första godkännandet: 2010-07-16Förnyat godkännande: 2015-02-02",
        "revision-date": "2023-11-01"
    },
    "fass_text": {
        "indication": "Carboplatin Actavis är indicerad för behandling av: Långt framskridet ovarialcancer av epitelialt ursprung som: (a) första linjens behandling (b) andra linjens behandling när andra behandlingar inte givit resultat Småcellig lungcancer",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Svår myelosuppression Blödande tumörer Vid redan kraftigt nedsatt njurfunktion (kreatininclearance ≤ 30 ml per minut) om inte läkaren och patienten bedömer att de eventuella fördelarna med behandlingen överväger riskerna Vid samtidig användning av vaccin mot gula febern (se avsnitt Interaktioner).",
        "dosage": "Dosering Den rekommenderade dosen av Carboplatin Actavis till tidigare obehandlade vuxna patienter med normal njurfunktion, dvs. med kreatininclearance > 60 ml/min, är 400 mg/m2 i form av en intravenös engångsdos administrerad som en 15-60 minuters infusion. Alternativt kan Calverts formel användas, se nedan, för att bestämma dosen: Dos (mg) = mål-AUC (mg/ml x min) x [GFR ml/min + 25] Mål-AUC Planerad kemoterapi Patientens behandlingsstatus 5–7 mg/ml x min monoterapi karboplatin tidigare obehandlad 4–6 mg/ml x min monoterapi karboplatin tidigare behandlad 4–6 mg/ml x min karboplatin plus cyklofosfamid tidigare obehandlad Observera: med Calverts formel beräknas dosen av Carboplatin Actavis i mg, ej i mg/m². Calverts formel ska ej användas för patienter som tidigare erhållit omfattande behandling. Patienter anses ha erhållit omfattande tidigare behandling om de har fått något av följande: mitomycin C nitrosurea kombinationsbehandling med doxorubicin/cyklofosfamid/cisplatin kombinationsbehandling med 5 eller flera läkemedel strålbehandling ≥ 4 500 rad, fokuserat på ett område på 20 x 20 cm eller mer än ett område. Behandlingen med karboplatin ska sättas ut om tumören inte svarar på behandlingen, sjukdomen framskrider och/eller oacceptabla biverkningar inträffar. Behandlingen ska inte upprepas inom 4 veckor efter den senaste Carboplatin Actavis-kuren och/eller innan neutrofilantalet är minst 2 000 celler/mm³ och trombocytantalet är minst 100 000 celler/mm³. Det rekommenderas att initialdosen minskas med 20–25 % hos patienter med riskfaktorer såsom tidigare myelosuppressiv behandling och låg funktionsgrad (ECOG-Zubrod 2-4 eller Karnofsky under 80). För att underlätta doseringsjusteringar vid fortsatt behandling rekommenderas bestämning av hematologiskt nadir med hjälp av blodkroppsräkning varje vecka under de första behandlingskurerna med Carboplatin Actavis. Injektionsnålar eller infusionsaggregat som innehåller delar av aluminium som kan komma i kontakt med karboplatin ska inte användas för beredning eller administrering. Aluminium reagerar med karboplatin och orsakar utfällning och/eller minskad effekt. Försiktighetsåtgärder för säker hantering av farliga substanser ska vidtas vid beredning och administrering. Beredning får endast utföras av personal som utbildats i säker användning och som bär skyddshandskar, ansiktsmask och skyddskläder. Nedsatt njurfunktion Patienter med kreatininclearance lägre än 60 ml/min, lider ökad risk för att utveckla allvarlig myelosuppression. Frekvensen av svår leukopeni, neutropeni eller trombocytopeni har bibehållits på ca 25 % med följande dosrekommendationer: Utgångsvärde kreatininclearance Initialdos (dag 1) 41-59 ml/min 250 mg/m2 i.v. 16-40 ml/min 200 mg/m2 i.v. Det finns inte tillräckliga data för att rekommendera behandling med karboplatin hos patienter med kreatininclearance på 15 ml/min eller mindre. Alla ovan nämnda doseringsrekommendationer gäller för första behandlingscykeln. Efterföljande doser bör anpassas efter patientens tolerans och efter acceptabel nivå av myelosuppression. Kombinationsbehandling Optimal användning av Carboplatin Actavis i kombination med andra myelosuppressiva läkemedel kräver dosjusteringar i enlighet med behandlingsplanen som ska användas. Pediatrisk population Det finns inte tillräckliga data för att kunna ge dosrekommendationer för behandling av barn. Äldre Hos patienter över 65 års ålder ska karboplatindosen anpassas efter patientens allmäntillstånd, både vid den första och de efterföljande behandlingarna. Administreringssätt Carboplatin Actavis skall endast administreras intravenöst. Den medicinska produkten måste spädas före infusion. För instruktion för spädning innan administrering, se avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Karboplatin bör endast administreras av specialistläkare med erfarenhet av cytostatikabehandling. Blodvärden, samt njur- och leverfunktionstester ska göras regelbundet och behandlingen bör avbrytas om onormal benmärgsdepression eller onormal njur -eller leverfunktion upptäcks. Hematologisk Toxicitet Leukopeni, neutropeni och trombocytopeni är dosberoende och dosbegränsande biverkningar. Perifera blodvärden ska övervakas under behandling med karboplatin och, i händelse av toxicitet, tills återhämtning har skett. Mediandag för nadir är dag 21 hos patienter som behandlas med karboplatin som monoterapi och dag 15 hos patienter som får karboplatin i kombination med andra kemoterapeutika. I allmänhet bör påföljande karboplatinkur inte upprepas förrän antalet leukocyter, neutrofiler och trombocyter har återgått till det normala. Behandlingen bör inte upprepas förrän fyra veckor efter den föregående karboplatinkuren och/eller förrän neutrofilantalet är minst 2 000 celler/mm³ och trombocytantalet är minst 100 000 celler/mm³. Hemolytisk anemi med förekomst av läkemedelsinducerade antikroppar i serum har rapporterats hos patienter som fått behandling med karboplatin. Denna händelse kan vara livshotande. Hemolytisk-uremiskt syndrom (HUS) Hemolytisk-uremiskt syndrom (HUS) är en livshotande biverkning. Karboplatinbehandlingen bör avbrytas vid första tecken på något som tyder på mikroangiopatisk hemolytisk anemi, såsom snabbt fallande hemoglobinvärde med samtidig trombocytopeni, ökning av serumbilirubin, serumkreatinin, blod urea nivå eller LDH. Njursvikt kan vara irreversibelt vid avslutad behandling och dialys kan krävas. Anemi är vanligt och kumulativt men kräver mycket sällan transfusion. Svårighetsgraden av myelosuppression är ökad hos patienter med tidigare behandling (särskilt med cisplatin) och/eller nedsatt njurfunktion. Inledande karboplatindoser i dessa patientgrupper bör lämpligen reduceras (se avsnitt Dosering) och behandlingseffekterna bör övervakas noggrant genom regelbundna blodvärdesmätningar mellan behandlingskurerna. Kombinationsbehandling med karboplatin och andra myelosuppressiva behandlingar måste planeras mycket omsorgsfullt med avseende på dos och tid för att minimera additiva effekter. Transfusioner kan bli nödvändiga för patienter som drabbas av kraftig myelosuppression. Myelosuppressiva effekter kan vara additiva med de från samtidigt administrerad kemoterapi. Patienter med allvarlig och långvarig myelosuppression löper hög risk att drabbas av infektionskomplikationer inklusive dödligt utfall (se sektion Biverkningar). Om någon av dessa händelser sker bör doseringen utav karboplatin avbrytas och dosmodifikation eller avslutad behandling bör övervägas. Akut promyeloisk leukemi och myelodysplastiska syndrom (MDS)/akut myeloid leukemi (AML) har rapporterats flera år efter behandling med karboplatin och andra cellgifter. Reversibel posterior leukoencefalopati syndrom (RPLS) Fall utav reversibel posterior leukoencefalopati syndrom (RPLS) har rapporterats hos patienter som behandlas med karboplatin i kombinationskemoterapi. RPLS är en ovanlig, reversibel efter avbruten behandling, snabbt utvecklande neurologiskt tillstånd, vilket kan inkludera kramper, hypertension, huvudvärk, förvirring, blindhet, och andra visuella och neurologiska störningar (se sektion Biverkningar). Diagnos av RPLS baseras på konfirmation genom hjärnröntgen, helst MRT (magnetresonanstomografi). Överkänslighetsreaktioner I likhet med andra platinabaserade läkemedel kan allergiska reaktioner inträffa, oftast under perfusion vilket kräver utsättande av perfusionen och lämplig symtomatisk behandling. Ovanliga fall av allergiska reaktioner mot karboplatin har rapporterats, t.ex. erytematösa utslag, feber utan uppenbar orsak eller klåda. I sällsynta fall har anafylaxi, angioödem och anafylaktoida reaktioner inkluderande bronkospasm, urtikaria och ansiktsödem förekommit. Dessa reaktioner liknar dem som observerats efter administrering av andra platinainnehållande ämnen och kan inträffa inom några minuter. Incidensen av allergiska reaktioner kan öka med tidigare exponering för terapi med platina, men allergiska reaktioner har observerats vid den första exponeringen av karboplatin. Patienter bör övervakas noggrant för eventuella allergiska reaktioner och hanteras med lämplig stödbehandling, inklusive antihistaminer, adrenalin och/eller glukokortikoider. Korsreaktioner, ibland med dödlig utgång, har rapporterats med alla platinaföreningar (se avsnitt Biverkningar). Det har förekommit rapporter om överkänslighetsreaktioner som har progredierat till Kounis syndrom (akut allergisk koronar arteriospasm som kan leda till hjärtinfarkt, se avsnitt Biverkningar). Njurtoxicitet och Leverfunktion Karboplatin kan försämra njur- och leverfunktion. Mycket höga doser karboplatin (≥ 5 gånger den rekommenderade dosen vid monoterapianvändning) har gett upphov till kraftigt försämrad lever- och/eller njurfunktion. Det är oklart om ett lämpligt hydreringsprogram kan motverka effekterna på njurfunktionen. Dosminskningar eller utsättning av behandlingen blir nödvändigt om njur- eller leverfunktionstesterna uppvisar måttliga till kraftiga förändringar. (Se avsnitt Biverkningar.) Incidensen och svårighetsgraden av nefrotoxicitet kan öka hos patienter som redan före karboplatinbehandlingen har nedsatt njurfunktion. Försämringar av njurfunktionen är också troligare hos patienter som tidigare har drabbats av nefrotoxicitet som en följd av behandling med cisplatin. I denna riskgrupp måste behandlingen med karboplatin ske med särskild försiktighet (se avsnitt Dosering). Även om det inte finns några kliniska belägg för någon sammansatt nefrotoxicitetseffekt rekommenderas det att karboplatin inte kombineras med aminoglykosider eller andra nefrotoxiska föreningar (se avsnitt Interaktioner). Venös ocklusiv leversjukdom Fall av venös ocklusiv leversjukdom har rapporterats, i vissa fall med dödlig utgång. Patienter bör övervakas med avseende på tecken och symtom på nedsatt leverfunktion eller portahypertension utan uppenbart samband med levermetastaser. Neurologisk Toxicitet Även om perifer neurologisk toxicitet i allmänhet är vanlig och lindrig, begränsad till parestesier och minskning av osteotendineusa reflexer är frekvensen förhöjd hos patienter äldre än 65 år och/eller hos patienter som tidigare behandlats med cisplatin. Kontroller och neurologiska undersökningar bör göras regelbundet. Synstörningar, inklusive synförlust, har rapporterats hos patienter med nedsatt njurfunktion och som behandlats med karboplatindoser högre än de rekommenderade. Synen verkar återhämta sig helt eller i betydande omfattning inom några veckor efter att behandling med de höga doserna avslutats. Tumörlyssyndrom (TLS) Vid uppföljning efter marknadsföring har tumörlyssyndrom (TLS) rapporterat hos patienter efter användning av karboplatin i monoterapi eller i kombination med andra kemoterapeutiska medel. Patienter med hög risk för TLS, t.ex. patienter med hög proliferativ aktivitet, hög tumörbörda och hög känslighet för cytotoxiska medel, ska följas noga och lämpliga åtgärder vidtas. Användning hos äldre I studier med kombinationsbehandling med karboplatin och cyklofosfamid, var äldre patienter som behandlades med karboplatin mer benägna att utveckla allvarlig trombocytopeni jämfört med yngre patienter. Eftersom njurfunktionen ofta är nedsatt hos äldre, bör hänsyn tas till njurfunktionen vid dosbestämning (se avsnitt Dosering). Ototoxicitet Nedsatt hörsel har rapporterats vid karboplatinbehandling. Ototoxicitet hos barn Ototoxicitet kan vara mer uttalad hos barn. Fall av hörselförlust med fördröjt insättande har rapporterats hos barn. En långsiktig audiometrisk uppföljning rekommenderas för denna patientgrupp. Vaccinationer Administrering av levande eller levande attenuerade vacciner hos patienter med nedsatt immunförsvar till följd av behandling med kemoterapeutiska medel, inklusive karboplatin, kan resultera i allvarliga eller dödliga infektioner. Vaccination med levande vaccin bör undvikas hos patienter under karboplatinbehandling. Avdödade eller inaktiverade vacciner kan ges, men svaret på sådana vacciner kan vara nedsatt. Övrigt Karcinogeniciteten hos karboplatin har inte studerats men föreningar med liknande verkningsmekanismer och mutagenicitet har rapporterats vara karcinogena (se avsnitt Prekliniska uppgifter). Säkerheten och effekten av karboplatin vid användning på barn har inte bevisats. Karboplatin kan orsaka illamående och kräkningar. Förmedicinering med antiemetika har rapporterats minska förekomsten och svårighetsgraden av dessa biverkningar. Aluminiuminnehållande utrustning ska inte användas vid beredning och administrering av karboplatin (se avsnitt Blandbarhet).",
        "interaction": "Behandling med antikoagulantia är vanligt förekommande på grund av den ökade risken för trombos vid tumörsjukdomar. Om man beslutar att behandla patienten med orala antikoagulantia krävs det att kontroll av INR-värdet sker oftare på grund av den höga intra-individuella variabiliteten av koagulationsförmåga vid sjukdom och risken för interaktion mellan perorala antikoagulantia och kemoterapi. Samtidig användning som är kontraindicerad: - vaccin mot gula febern: risk för generaliserad dödlig vaccinsjukdom (se avsnitt Kontraindikationer). Samtidig användning som inte rekommenderas: levande attenuerade vacciner (utom mot gula febern): risk för systemisk, eventuellt dödlig, sjukdom. Ökad risk hos individer som redan är immunsupprimerade genom sin underliggande sjukdom. Använd ett inaktiverat vaccin där detta är möjligt (poliomyelit). fenytoin, fosfenytoin- risk för förvärrade kramper till följd av minskad gastrointestinal absorption av fenytoin på grund av det cytotoxiska läkemedlet eller risk för ökad toxicitet eller minskad effekt av det cytotoxiska läkemedlet beroende på ökad hepatisk metabolism av fenytoin. Samtidig användning att ta i beaktande. ciklosporin (och genom extrapolering takrolimus och sirolimus): kraftig immunsuppression med risk för lymfoproliferation. aminoglykosider: samtidig användning av karboplatin och aminoglykosidantibiotika bör beaktas på grund av kumulativ nefrotoxicitet och ototoxicitet, speciellt hos patienter med njursvikt. loopdiuretika: samtidig användning av karboplatin med loopdiuretika bör beaktas på grund av kumulativ nefrotoxicitet och ototoxicitet. Kelatkomplexbildare: samtidig administrering av karboplatin och kelatkomplexbildare bör undvikas eftersom det teoretiskt skulle kunna leda till en minskning av karboplatins cancerterapeutiska effekt.",
        "pregnancy": "Graviditet Karboplatin kan orsaka fosterskada vid administrering hos gravida kvinnor. Vid exposition under organogenesen har karboplatin visats vara embryotoxiskt och teratogent hos råttor. Inga kontrollerade studier med gravida kvinnor har genomförts. Om detta läkemedel används under graviditet, eller om patienten blir gravid under användandet av läkemedlet, ska patienten informeras om de potentiella riskerna för fosterskador. Kvinnor i fertil ålder bör uppmanas att undvika att bli gravida. Amning Det är inte känt om karboplatin utsöndras i bröstmjölk. Om behandling är nödvändig under amningsperioden, ska amningen avbrytas. Fertilitet Gonadhämning som medför amenorré eller azospermia kan uppträda hos patienter som får antineoplastisk terapi. Dessa effekter tycks vara relaterade till dos och behandlingslängd och kan vara irreversibla. Uppskattning av graden av testikel- eller äggstocksfunktionsnedsättning kompliceras av den gängse användningen av kombinationer av flera antineoplastikum, vilket gör det svårt att bedöma effekterna av enskilda läkemedel. Män i könsmogen ålder som behandlas med karboplatin rekommenderas att avhålla sig från att bli far till ett barn under behandlingstiden och upp till sex månader efter avslutad behandling. Spermaförvaring bör övervägas före behandlingens start på grund av risken för att karboplatinbehandlingen kan orsaka irreversibel infertilitet.",
        "breastfeeding": "Det är inte känt om karboplatin utsöndras i bröstmjölk. På grund av risken för skador hos det ammande barnet måste amningen avbrytas om modern behandlas med Carboplatin Actavis (se avsnitt Kontraindikationer).",
        "fertility": "Gonadhämning som medför amenorré eller azospermia kan uppträda hos patienter som får antineoplastiskterapi. Dessa effekter tycks vara relaterade till dos och behandlingslängd och kan vara irreversibla. Uppskattning av graden av testikel- eller äggstocksfunktionsnedsättning kompliceras av den gängse användningen av kombinationer av flera antineoplastikum, vilket gör det svårt att bedöma effekterna av enskilda läkemedel. Män i könsmogen ålder som behandlas med karboplatin rekomenderas att avhålla sig från att bli far till ett barn under behandlingstiden och upp till sex månader efter avslutad behandling. Spermaförvaring bör övervägas före behandlingens start på grund av risken för att karboplatinbehandlingen kan orsaka irreversibel infertilitet.",
        "driving": "Inga studier av påverkan på förmågan att framföra fordon och använda maskiner har utförts. Men eftersom Carboplatin Actavis kan orsaka illamående, kräkningar, synstörningar och ototoxicitet bör patienter varnas för de potentiella effekterna av dessa biverkningar på förmågan att framföra fordon eller använda maskiner.",
        "side-effects": "Frekvensen av biverkningarna som rapporterats är baserad på en kumulativ databas med 1893 patienter som fått karboplatin som monoterapi, och biverkningar rapporterade efter marknadsintroduktion. Listan presenteras efter organsystem, MedDRA-terminologi och frekvens enligt följande frekvenskategorier: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, 1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystemklass Frekvens MedDRA-terminologi Infektioner och infestationer Vanliga Infektioner* Ingen känd frekvens Lunginflammation Neoplasier, benigna, maligna och ospecificerade (samt cystor och polyper) Mindre vanliga Behandlingsrelaterad sekundär malignitet Blodet och lymfsystemet Mycket vanliga Trombocytopeni, neutropeni, leukopeni, anemi Vanliga Blödning* Sällsynta Febril neutropeni Ingen känd frekvens Hemolytiskt-uremiskt syndrom, benmärgssvikt, promyelocytisk leukemi Immunsystemet Vanliga Överkänslighet, anafylaxiliknande reaktion Sällsynta Anafylaxi, anafylaktisk chock, angioödem Metabolism och nutrition Mycket vanliga Hyperurikemi Sällsynta Hyponatremi, anorexi Ingen känd frekvens Dehydrering, tumörlyssyndrom Centrala och perifera nervsystemet Vanliga Perifer neuropati, parestesi, minskade senreflexer, sensorisk störning, dysgeusi Mycket sällsynta Cerebrovaskulär händelse* Ingen känd frekvens Reversibelt posteriort leukoencefalopatisyndrom (RPLS) Ögon Vanliga Synstörningar, sällsynta fall av synförlust Sällsynta Optisk neurit Öron och balansorgan Mycket vanliga Subklinisk minskning av hörselförmågan, som består av högfrekvent (4000-8000 Hz) hörselnedsättning Vanliga Tinnitus, ototoxicitet Hjärtat Vanliga Hjärt-kärlsjukdom* Mycket sällsynta Hjärtsvikt* Ingen känd frekvens Kounis syndrom Blodkärl Mycket sällsynta Emboli*, hypertension, hypotension Andningsvägar, bröstkorg och mediastinum Vanliga Andningsbesvär, interstitiell lungsjukdom, bronkospasm Magtarmkanalen Mycket vanliga Kräkningar, illamående, buksmärtor Vanliga Diarré, förstoppning, slemhinnebesvär Ingen känd frekvens Stomatit, pankreatit Lever och gallvägar Sällsynta Gravt nedsatt leverfunktion Hud och subkutan vävnad Vanliga Alopeci, hudbesvär, urtikaria, hudutslag, erytem, pruritus Muskuloskeletala systemet och bindväv Vanliga Muskuloskeletala besvär Njurar och urinvägar Vanliga Urogenitala besvär Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Asteni Vanliga Influensaliknande syndrom Mindre vanliga Feber och frossa utan tecken på infektion, nekros vid injektionsstället, reaktion vid injektionsstället, extravasering vid injektionsstället, erytem vid injektionsstället, sjukdomskänsla Undersökningar Mycket vanliga Minskad kreatininclearance, förhöjt urea i blod, förhöjt alkalisk fosfatas i blodet, förhöjt aspartataminotransferas, onormala leverfunktionsvärden, sänkt natrium i blodet, sänkt kalium i blodet, sänkt kalcium i blodet, sänkt magnesium i blodet. Vanliga Förhöjt bilirubin i blodet, förhöjt kreatinin i blodet, Förhöjd urinsyra i blodet * Fatalt hos <1%, fatala kardiovaskulära händelser hos <1% inklusive en kombination av hjärtsvikt, emboli och cerebrovaskulär incident. Hematologiska Myelosuppression är den dosbegränsande biverkningen hos karboplatin. Hos patienter med normala utgångsvärden, förekommer trombocytopeni med trombocyttal under 50 000/mm3 hos 25% av patienterna, neutropeni med granulocyttal under 1000/mm3 hos 18% av patienterna, och leukopeni med WBC under 2000/mm3 hos 14% av patienterna. Nadir förekommer vanligen på dag 21. Myelosuppression kan förvärras vid kombination av karboplatin med andra myelosuppressiva föreningar eller former av behandling. Myelotoxicitet är allvarligare hos tidigare behandlade patienter, särskilt hos patienter som tidigare behandlats med cisplatin och patienter med nedsatt njurfunktion. Patienter med nedsatt allmäntillstånd har också drabbats av ökad leukopeni och trombocytopeni. Dessa effekter har, även om de vanligen är reversibla, resulterat i infektions-och blödningskomplikationer hos 4 % respektive 5% av patienterna som behandlats med karboplatin. Dessa komplikationer har lett till dödsfall hos mindre än 1% av patienterna. Anemi med hemoglobinvärden under 80 g/liter har observerats hos 15% av patienterna med normala utgångsvärden. Incidensen av anemi ökar med ökande karboplatinexponering. Gastrointestinala Kräkningar förekommer hos 65 % av patienterna, varav en tredjedel är allvarliga. Illamående förekommer hos ytterligare 15 %. Tidigare behandlade patienter (i synnerhet patienter som tidigare behandlats med cisplatin) verkar oftare drabbas av kräkningar. Dessa biverkningar försvinner vanligtvis inom 24 timmar efter behandlingen och svarar på eller förebyggs i allmänhet av antiemetiska läkemedel. Kräkningar är mer sannolikt när karboplatin ges i kombination med andra emetogena föreningar. Andra förekommande gastrointestinala besvär var smärta som förekom hos 8 % av patienterna, och diarré och förstoppning som förekom hos 6 % av patienterna. Neurologiska Perifer neuropati (främst parestesier och minskade senreflexer) har inträffat hos 4 % av patienterna som behandlats med karboplatin. Patienter äldre än 65 år och patienter som tidigare behandlats med cisplatin, liksom de som får långvarig behandling med karboplatin, förefaller att löpa en ökad risk. Kliniskt signifikanta sensoriska störningar (d.v.s., synstörningar och smakförändringar) har förekommit hos 1 % av patienterna. Den totala frekvensen av neurologiska biverkningar verkar vara förhöjd hos patienter som får karboplatin som kombinationsbehandling. Detta kan också vara relaterat till en längre kumulativ exponering. Ototoxicitet Nedsatt hörsel i talområdet med funktionsnedsättningar i det höga frekvensområdet (4 000-8 000 Hz) sågs i en serie audiometriska undersökningar med en frekvens på 15 %. Mycket sällsynta fall av hypoakusi har rapporterats. Hos patienter vars hörsel tidigare skadats av cisplatin, sker ibland en ytterligare försämring av hörseln under behandling med karboplatin. Njurar Vid behandling med karboplatin i normala doser har utvecklingen av onormal njurfunktion varit ovanligt, trots att karboplatin har administrerats utan hydrering och/eller forcerad diures. Förhöjt serumkreatinin förekom hos 6 % av patienterna, förhöjning av blodurea hos 14 % och av urinsyra hos 5 % av patienterna. Dessa biverkningar är oftast milda och är reversibla hos ungefär hälften av patienterna. Kreatininclearance har visat sig vara den mest känsliga njurfunktionsmätningen hos patienter som får karboplatin. Tjugosju procent (27 %) av de patienter som har ett utgångsvärde på 60 ml/min eller mer, får en minskning av kreatininclearance under karboplatinbehandling. Incidensen och svårighetsgraden av nefrotoxicitet kan öka hos patienter som redan före karboplatinbehandlingen har nedsatt njurfunktion. Det är oklart om ett lämpligt hydreringsprogram kan motverka en sådan effekt. Dosminskningar eller utsättning av behandlingen erfordras om en måttlig (kreatininclearance 41–59 ml/min) eller kraftig (kreatininclearance 21–40 ml/min) förändring av njurfunktionen inträffar. Karboplatin är kontraindicerat hos patienter med ett kreatininclearance vid eller lägre än 20 ml/min. Elektrolyter Sänkningar av natrium-, kalium-, kalcium- och magnesiumnivåerna i serum förekommer hos 29 %, 20 %, 22 % respektive 29 % av patienterna. Framför allt har tidiga fall av hyponatremi rapporterats. Elektrolytförlusterna är små och förekommer oftast utan några kliniska symptom. Lever Förändringar i leverfunktionen hos patienter med normala utgångsvärden observerades, inklusive förhöjning av totalt bilirubin hos 5 %, ASAT hos 15 %, och alkaliskt fosfatas hos 24 % av patienterna. Förändringarna var i allmänhet milda och var reversibla hos ungefär hälften av patienterna. I ett begränsat antal patienter som fått mycket höga karboplatindoser och autolog benmärgstransplantation har allvarliga förhöjningar av leverfunktionsvärden inträffat. Fall av akut, fulminant levercellnekros har inträffat efter administrering av höga doser karboplatin. Allergiska reaktioner Anafylaxiliknande reaktioner, ibland med dödlig utgång, kan förekomma under minuterna efter injektion av läkemedlet såsom: ansiktsödem, dyspné, takykardi, lågt blodtryck, urtikaria, anafylaktisk chock, bronkospasm. Andra biverkningar Sekundära akuta maligniteter efter kombinationsbehandlingar med karboplatin har rapporterats. Alopeci, feber och frossa, mukosit, kraftlöshet, sjukdomskänsla samt dysgeusi har ibland observerats. Enstaka fall av hemolytiskt uremiskt syndrom har förekommit. Enstaka fall av kardiovaskulära händelser (hjärtsvikt, emboli) samt enstaka fall av cerebrovaskulära händelser har rapporterats. Fall av hypertoni har rapporterats. Lokala reaktioner Reaktioner vid injektionsstället (brännande känsla, smärta, rodnad, svullnad, urtikaria, nekros i samband med extravasering) har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom på överdosering Karboplatin administrerades i fas I-studier vid en dos på upp till 1 600 mg/m2 i.v. per kur. Vid dessa doser observerades livshotande hematologiska biverkningar som granulocytopeni, trombocytopeni och anemi. Nadirnivåerna för granulocyter, trombocyter och hemoglobin observerades mellan dag 9 och 25 (median: dag 12‑17). Granulocyterna nådde värden på ≥ 500/µl efter 8–14 dagar (median: 11) och trombocyterna nådde värden på ≥ 25 000/µl efter 3-8 dagar (median: 7). Följande icke-hematologiska biverkningar observerades också: njurfunktionsstörningar med en 50 procentig sänkning av glomerulär filtrationshastighet, neuropati, ototoxicitet, synnedsättning, hyperbilirubinemi, mukosit, diarré, illamående och kräkningar med huvudvärk, erytem och svåra infektioner. Hörselrubbningar var i de flesta fall övergående och reversibla. Behandling av överdosering Det finns inget känt motmedel mot överdosering med karboplatin. De förväntade komplikationerna vid överdosering är förknippade med såväl myelosuppression som lever- och njurfunktionsnedsättning och hörselnedsättning. Benmärgstransplantation och transfusioner (trombocyter, blod) kan vara effektiva åtgärder för att behandla hematologiska biverkningar. Användning av högre doser än de rekommenderade har förknippats med synförlust (se avsnitt Varningar och försiktighet).",
        "pharmacodynamic": "Karboplatin är ett cytostatiskt medel. Aktiviteten har påvisats i flera murina och humana cellinjer. Karboplatin uppvisade jämförbar aktivitet med cisplatin mot ett flertal tumörer, oavsett lokalisation. Verkningsmekanism Tester med alkalisk eluering och DNA-bindningsstudier har visat att karboplatin och cisplatin har kvalitativt liknande verkningsmekanismer. Liksom cisplatin inducerar karboplatin konformationsförändringar i DNA-superhelixen, vilket överensstämmer med en ”DNA-förkortningseffekt”. Pediatrisk population Pediatriska patienter: säkerheten och effekten hos barn har inte fastställts.",
        "pharmacokinetic": "Distribution Upprepad dosering under fyra på varandra följande dagar gav inte upphov till ackumulering av platina i plasma. Metabolism Efter administrering av karboplatin till människor är de rapporterade värdena för terminal halveringstid av fritt, ultrafiltrerbart platina och karboplatin ungefär 6 timmar respektive 1,5 timmar. Under den inledande fasen föreligger det mesta av det fria, utltrafiltrerbara platina som karboplatin. Den terminala halveringstiden för total-platina i plasma är 24 timmar. Ungefär 87 % av platina i plasma är proteinbundet inom 24 timmar efter administreringen. Eliminering Karboplatin utsöndras främst i urinen, där omkring 70 % av det administrerade platina återfinns inom 24 timmar. Det mesta av läkemedlet utsöndras inom de första 6 timmarna. Total- och njurclearance av det fria, ultrafiltrerbara platina korrelerar med den glomerulära filtrationshastigheten men inte med tubulär utsöndring. Karboplatinclearance har rapporterats variera 3- till 4-faldigt hos en pediatrisk population. Precis som hos vuxna tyder publicerade data på att njurfunktionen kan bidra till variationen i karboplatinclearance. Linjäritet/icke-linjäritet Efter administrering av karboplatin till människor föreligger ett linjärt förhållande mellan dos och plasmakoncentrationer av totalt och fritt, utltrafiltrerbart platina. Arean under kurvan för plasmakoncentration i förhållande till tid för totalt platina visar också ett linjärt förhållande med dos när kreatininclearance ≥ 60 ml/min.",
        "preclinical-info": "Karboplatin har visats vara embryotoxiskt och teratogent hos råttor. Det är mutagent in vivo och in vitro och även om den karcinogena potentialen av karboplatin inte har fastställts har föreningar med liknande verkningsmekanism och mutagenicitet rapporterats vara karcinogena.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml koncentrat innehåller 10 mg karboplatin Varje injektionsflaska med 5 ml innehåller 50 mg karboplatin. Varje injektionsflaska med 15 ml innehåller 150 mg karboplatin. Varje injektionsflaska med 45 ml innehåller 450 mg karboplatin. Varje injektionsflaska med 60 ml innehåller 600 mg karboplatin. Förteckning över hjälpämnen Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel ska inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering. Karboplatin kan interagera med aluminium och bilda en svart fällning. Nålar, sprutor, katetrar eller intravenösa set som innehåller aluminiumdelar som kan komma i kontakt med karboplatin ska inte användas för beredning eller administrering av karboplatin. Fällningen kan leda till en minskning av den cytostatiska effekten.",
        "env-effect": "Miljöinformationen för karboplatin är framtagen av företaget Pfizer för Carboplatin Pfizer Miljörisk: Risk för miljöpåverkan av karboplatin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att karboplatin är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att karboplatin kan bioackumuleras, då data saknas.",
        "handling-life-shelf-storage": "Hållbarhet Obruten injektionsflaska: 18 månader Spädd lösning: Kemisk och fysikalisk stabilitet hos färdigberedd lösning har demonstrerats vid 25 °C under 8 timmar. Med tanke på risken för mikrobiologisk tillväxt ska produkten användas omedelbart, om inte metoden för spädning utesluter risken för mikrobiell förorening. Om den inte används omedelbart är förvaringstiden och -förhållandena för den färdigberedda lösningen före användning användarens ansvar. Särskilda förvaringsanvisningar Oöppnade injektionsflaskor: Förvaras vid högst 25°C. Förvara injektionsflaskan i ytterförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Produkten är endast avsedd för engångsbruk. Kontaminering Om Carboplatin Actavis kommer i kontakt med ögonen eller huden ska det drabbade området tvättas med rikliga mängder vatten eller fysiologisk saltlösning. En mild kräm kan användas för att behandla tillfällig sveda i huden. Om det kommer i kontakt med ögonen bör man söka medicinsk rådgivning. Destruktion Ej använt läkemedel och avfall skall hanteras enligt lokala anvisningar. Spädning Innan infusionen kan utföras måste produkten spädas, med 5 % (50 mg/ml) dextroslösning eller 0,9 % (9 mg/ml) natriumkloridlösning, till koncentrationer så låga som 0,5 mg/ml. Riktlinjer för säker hantering av cytostatika: Carboplatin Actavis ska endast beredas för administrering av yrkeskunnig personal som utbildats i säker hantering av kemoterapeutiska läkemedel. Beredningen ska göras på en för detta avsedd plats. Använd lämpliga skyddshandskar. Vidtag åtgärder för att undvika att läkemedlet oavsiktligt kommer i kontakt med ögonen. Skölj med vatten och/eller saltlösning om läkemedlet ändå skulle komma i kontakt med ögonen. Den cytotoxiska beredningen ska inte hanteras av gravid personal. Iaktta noggrannhet och försiktighet när utrustning (sprutor, nålar och dyl.) som använts vid rekonstitutionen av cytotoxiska läkemedel ska destrueras. Överskott av material och kroppsavfall kan destrueras genom att placeras i en dubbelt försluten polyetylenpåse och förbrännas vid en temperatur på 1 000°C. Flytande avfall kan spolas ned med rikliga mängder vatten. Arbetsytan ska vara täckt med absorberande engångsskyddspapper med plastad baksida. Använd Luer-Lock-anslutningar på alla sprutor och set. Nålar med stor kaliber rekommenderas för att minimera trycket och eventuell aerosolbildning. Det senare kan också minskas genom att använda en ventilationsnål."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för karboplatin är framtagen av företaget Pfizer för Carboplatin Pfizer Miljörisk: Risk för miljöpåverkan av karboplatin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att karboplatin är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att karboplatin kan bioackumuleras, då data saknas."
    },
    "skyddsinfo": {
        "composition": "karboplatin 10 mg/ml",
        "hazardous-properties": "Potentiellt karcinogent och teratogent. Irriterande på hud och ögon.",
        "precautions-during-handling": "Undvik direktkontakt med produkten. Cytostatika ska alltid beredas i säkerhetsbänk eller med slutet system för att skydda personal och omgivning för exponering. Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Hudkontakt: Avlägsna bort kontaminerade kläder. Skölj med rinnande vatten. Ögonkontakt: Skölj genast och mycket noggrant med vatten i minst 15 minuter. Inandning: Skölj näsa och mun med vatten. Förflytta exponerad person till frisk luft. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2015-02-26"
    },
    "product_name": {
        "product_name": "Carboplatin Actavis, Koncentrat till infusionsvätska, lösning 10 mg/ml"
    }
}