{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller annan sjukvårdspersonal. - Spara denna information, du kan behöva läsa den igen. - Om du får biverkningar, tala med läkare eller annan sjukvårdspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. - Du bör tala med en läkare om symtomen försämras eller inte förbättras inom 14 dagar. I denna bipacksedel finner du information om: 1. VAD CHISAN ÄR OCH VAD DET ANVÄNDS FÖR 2. VAD DU BEHÖVER VETA INNAN DU TAR CHISAN 3. HUR DU TAR CHISAN 4. EVENTUELLA BIVERKNINGAR 5. HUR CHISAN SKA FÖRVARAS 6. ÖVRIGA UPPLYSNINGAR",
        "product-information": "1. VAD CHISAN ÄR OCH VAD DET ANVÄNDS FÖR Chisan är ett traditionellt växtbaserat läkemedel använt som adaptogen vid nedsatt prestationsförmåga såsom trötthet och svaghetskänsla. Indikationerna för ett traditionellt växtbaserat läkemedel grundar sig uteslutande på erfarenhet av långvarig användning. Vad är en adaptogen? En adaptogen anses öka välbefinnande och ork genom att stärka kroppen mentalt och/eller fysiskt när den utsätts för stress. Chisan innehåller ADAPT-232, en extraktkombination bestående av shisandra, rysk rot och rosenrot, som anses ha adaptogena egenskaper och stärka orken.",
        "indication": "Chisan är ett traditionellt växtbaserat läkemedel använt som adaptogen vid nedsatt prestationsförmåga såsom trötthet och svaghetskänsla. Indikationerna för ett traditionellt växtbaserat läkemedel grundar sig uteslutande på erfarenhet av långvarig användning. Vad är en adaptogen? En adaptogen anses öka välbefinnande och ork genom att stärka kroppen mentalt och/eller fysiskt när den utsätts för stress. Chisan innehåller ADAPT-232, en extraktkombination bestående av shisandra, rysk rot och rosenrot, som anses ha adaptogena egenskaper och stärka orken.",
        "caution-and-warnings": "2. VAD DU BEHÖVER VETA INNAN DU TAR CHISAN Ta inte Chisan om du är allergisk (överkänslig) mot fjärilsranka, rysk rot, rosenrot eller något av övriga innehållsämnen i Chisan. om du har högt blodtryck Barn och ungdomar Chisan rekommenderas inte till barn under 12 år. Andra läkemedel och Chisan Effekten av samtidigt intag av andra läkemedel är inte studerad. Vid kontakt med läkare eller annan sjukvårdspersonal, kom ihåg att tala om att du tar eller nyligen har tagit detta receptfria läkemedel. Graviditet, amning och fertilitet Chisan rekommenderas inte under graviditet och amning, eftersom tillräcklig erfarenhet saknas. Läkemedlets eventuella inverkan på fertilitet har inte studerats. Körförmåga och användning av maskiner Läkemedlet har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivningar av dessa effekter och biverkningar finns i andra avsnitt i denna bipacksedel. Diskutera med läkare om du är osäker. Viktig information om några innehållsämnen i Chisan Chisan innehåller metylparahydroxibensoat (E218) och propylparahydroxibensoat (E216) som kan ge allergisk reaktion (eventuellt fördröjd). Chisan innehåller 12,85 % (v/v) etanol (alkohol) dvs upp till 1,5 g per dos, motsvarande 37,5 ml starköl eller 15 ml vin. Skadligt för personer som lider av alkoholism. Ska uppmärksammas av gravida eller ammande kvinnor, barn och högriskgrupper som patienter med leversjukdomar eller epilepsi. Chisan innehåller mörk sirap. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Chisan kan vara skadligt för tänderna p.g.a. innehållet av mörk sirap.",
        "contraindication": "Ta inte Chisan om du är allergisk (överkänslig) mot fjärilsranka, rysk rot, rosenrot eller något av övriga innehållsämnen i Chisan. om du har högt blodtryck",
        "children": "Barn och ungdomar Chisan rekommenderas inte till barn under 12 år.",
        "interaction": "Andra läkemedel och Chisan Effekten av samtidigt intag av andra läkemedel är inte studerad. Vid kontakt med läkare eller annan sjukvårdspersonal, kom ihåg att tala om att du tar eller nyligen har tagit detta receptfria läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Chisan rekommenderas inte under graviditet och amning, eftersom tillräcklig erfarenhet saknas. Läkemedlets eventuella inverkan på fertilitet har inte studerats.",
        "driving": "Körförmåga och användning av maskiner Läkemedlet har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivningar av dessa effekter och biverkningar finns i andra avsnitt i denna bipacksedel. Diskutera med läkare om du är osäker.",
        "substance-information": "Viktig information om några innehållsämnen i Chisan Chisan innehåller metylparahydroxibensoat (E218) och propylparahydroxibensoat (E216) som kan ge allergisk reaktion (eventuellt fördröjd). Chisan innehåller 12,85 % (v/v) etanol (alkohol) dvs upp till 1,5 g per dos, motsvarande 37,5 ml starköl eller 15 ml vin. Skadligt för personer som lider av alkoholism. Ska uppmärksammas av gravida eller ammande kvinnor, barn och högriskgrupper som patienter med leversjukdomar eller epilepsi. Chisan innehåller mörk sirap. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Chisan kan vara skadligt för tänderna p.g.a. innehållet av mörk sirap.",
        "usage-and-administration": "3. HUR DU TAR CHISAN Vuxna och barn över 12 år: 15 ml 1-2 gånger dagligen vid behov. Skaka om flaskan väl före varje användning. I enlighet med den traditionella användningen kan man ta Chisan antingen 1 eller 2 gånger per dag. Chisan kan användas enstaka dagar eller kontinuerligt under en längre period, dock maximalt 2 månader per behandlingstillfälle. Du bör kontakta läkare eller annan sjukvårdspersonal om symtomen försämras eller inte förbättras inom 2 veckor. Chisan rekommenderas inte till barn under 12 år. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller annan sjukvårdspersonal. Om du har tagit för stor mängd av Chisan Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "overdosage": "Om du har tagit för stor mängd av Chisan Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "side-effects": "4. EVENTUELLA BIVERKNINGAR Liksom alla läkemedel kan Chisan orsaka biverkningar, men alla användare behöver inte få dem. Sömnsvårigheter, irritabilitet, hjärtklappning och huvudvärk kan förekomma. Frekvensen är okänd. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. HUR CHISAN SKA FÖRVARAS Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25 ºC. Öppnad flaska förvaras högst 6 månader i kylskåp (2ºC-8ºC). Använd Chisan före utgångsdatum som anges på flaskan. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. ÖVRIGA UPPLYSNINGAR Innehållsdeklaration 1 ml innehåller: Aktiva innehållsämnen: 10 mg extrakt (som tjockt extrakt) av frukt av fjärilsranka (Schisandra chinensis (Turcz.) Baill) (2.0-5.0:1). 2,6 mg extrakt (som tjockt extrakt) av rot av rysk rot (Eleutherococcus senticosus (Rupr. et Maxim) Maxim) (17-30:1). 3 mg extrakt (som tjockt extrakt) av rot av rosenrot (Rhodiola rosea L.) (2.5-5.0:1). Hjälpämnen: Renat vatten, mörk sirap, etanol (100 mg/ml), glycerol, karamellarom, polysorbat 80, metylparahydroxibensoat (E218), citronsyra, rosmarinextrakt, propylparahydroxibensoat (E216), ingefäraextrakt, kaliumsorbat. Läkemedlets utseende och förpackningsstorlekar Chisan är en brun, ej genomskinlig vätska. Chisan förpackas i en 100, 200, 300 eller 500 ml glasflaska med droppinsats, skruvlock och måttbägare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning: Svenska Örtmedicinska Institutet AB Kövlingevägen 21 312 50 Vallberga Tel: 0430-23280 Tillverkare: Svenska Örtmedicinska Institutet AB Kövlingevägen 21 312 50 Vallberga Denna bipacksedel ändrades senast 2023-06-14",
        "composition": "Innehållsdeklaration 1 ml innehåller: Aktiva innehållsämnen: 10 mg extrakt (som tjockt extrakt) av frukt av fjärilsranka (Schisandra chinensis (Turcz.) Baill) (2.0-5.0:1). 2,6 mg extrakt (som tjockt extrakt) av rot av rysk rot (Eleutherococcus senticosus (Rupr. et Maxim) Maxim) (17-30:1). 3 mg extrakt (som tjockt extrakt) av rot av rosenrot (Rhodiola rosea L.) (2.5-5.0:1). Hjälpämnen: Renat vatten, mörk sirap, etanol (100 mg/ml), glycerol, karamellarom, polysorbat 80, metylparahydroxibensoat (E218), citronsyra, rosmarinextrakt, propylparahydroxibensoat (E216), ingefäraextrakt, kaliumsorbat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Chisan är en brun, ej genomskinlig vätska. Chisan förpackas i en 100, 200, 300 eller 500 ml glasflaska med droppinsats, skruvlock och måttbägare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning: Svenska Örtmedicinska Institutet AB Kövlingevägen 21 312 50 Vallberga Tel: 0430-23280 Tillverkare: Svenska Örtmedicinska Institutet AB Kövlingevägen 21 312 50 Vallberga Denna bipacksedel ändrades senast 2023-06-14"
    },
    "produktresume": {
        "tradename": "Chisan, oral suspension",
        "composition": "1 ml innehåller: 10 mg extrakt (som tjockt extrakt) av Schisandra chinensis (Turcz.) Baill., fructus (fjärilsranka) (2.0-5.0:1). Extraktionsmedel: Etanol 95 % . 2,6 mg extrakt (som tjockt extrakt) av Eleutherococcus senticosus (Rupr. et Maxim) Maxim, radix (rysk rot) (17-30:1). Extraktionsmedel 1: Etanol 70 %.Extraktionsmedel 2: Vatten. 3 mg extrakt (som tjockt extrakt) av Rhodiola rosea L., radix et rhizoma (rosenrot) (2,5-5.0:1). Extraktionsmedel 1: Etanol 70 %.Extraktionsmedel 2: Vatten.Hjälpämnen:Metylparahydroxibensoat (E218) 1,1 mgPropylparahydroxibensoat (E216) 0,2 mgEtanol, vattenfri 100,1 mgMörk sirap 270,0 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Oral suspensionBrun, ej genomskinlig suspension.",
        "clinical": "4.1 Terapeutiska indikationer Traditionellt växtbaserat läkemedel använt som adaptogen vid nedsatt prestationsförmåga såsom trötthet och svaghetskänsla.Indikationerna för ett traditionellt växtbaserat läkemedel grundar sig uteslutande på erfarenhet av långvarig användning. 4.2 Dosering och administreringssätt Vuxna och barn över 12 år: 15 ml 1-2 gånger dagligen vid behov. Om symtomen kvarstår längre än 2 veckor under användning av Chisan bör läkare eller annan sjukvårdspersonal konsulteras.Läkemedlet bör inte användas längre än 2 månader per behandlingstillfälle. Flaskan bör omskakas väl före varje användning. Rekommenderas ej till barn under 12 år. 4.3 Kontraindikationer Överkänslighet mot de aktiva innehållsämnena eller mot något hjälpämne som anges i avsnitt 6.1.Högt blodtryck. 4.4 Varningar och försiktighet Om symtomen förvärras under användning av Chisan bör läkare eller annan sjukvårdspersonal konsulteras.Chisan innehåller konserveringsmedlen propylparahydroxibensoat (E216) och metylparahydroxibensoat (E218) som kan ge allergisk reaktion (eventuellt fördröjd).Alkoholinnehållet ska beaktas vid behandling av barn, gravida eller ammande kvinnor eller personer med leversjukdom, epilepsi eller alkoholism. Chisan innehåller även mörk sirap. Personer med något av följande ärftliga tillstånd bör därför inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. Produkten kan även vara skadlig för tänderna. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. 4.6 Fertilitet, graviditet och amning Läkemedlets eventuella inverkan på fertilitet har inte studerats.I brist på tillräckliga data rekommenderas inte användning under graviditet och amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Läkemedlet har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sömnsvårigheter, irritabilitet, takykardi och huvudvärk kan förekomma. Frekvensen är okänd. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: PsykoanaleptikaATC-kod: N06 En adaptogen anses öka välbefinnande och prestationsförmåga genom att stärka kroppen mentalt och/eller fysiskt när den utsätts för stress. 5.2 Farmakokinetiska egenskaper - 5.3 Prekliniska säkerhetsuppgifter Inga mutagena effekter av Chisan har iakttagits i Ames´ test (med eller utan metabolisk aktivering).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vatten, renat Sirap, mörkEtanol, vattenfriGlycerolKaramellaromPolysorbat 80Metylparahydroxibensoat (E218)Citronsyra, vattenfriRosmarinextraktPropylparahydroxibensoat (E216)IngefäraextraktKaliumsorbat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. Öppnad förpackning är hållbar i 6 månader. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25º C. Öppnad förpackning förvaras i kylskåp (2-8º C). 6.5 Förpackningstyp och innehåll Glasflaska 100, 200, 300 eller 500 ml med droppinsats, skruvlock och måttbägare. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Svenska Örtmedicinska Institutet ABKövlingevägen 21312 50 Vallberga",
        "approval-number": "27209",
        "approval-first-date": "Första godkännandet: 2008-11-27Förnyat godkännande: 2013-09-24",
        "revision-date": "2023-06-14"
    },
    "fass_text": {
        "indication": "Traditionellt växtbaserat läkemedel använt som adaptogen vid nedsatt prestationsförmåga såsom trötthet och svaghetskänsla. Indikationerna för ett traditionellt växtbaserat läkemedel grundar sig uteslutande på erfarenhet av långvarig användning.",
        "contraindication": "Överkänslighet mot de aktiva innehållsämnena eller mot något hjälpämne som anges i avsnittet Innehåll. Högt blodtryck.",
        "dosage": "Vuxna och barn över 12 år: 15 ml 1-2 gånger dagligen vid behov. Om symtomen kvarstår längre än 2 veckor under användning av Chisan bör läkare eller annan sjukvårdspersonal konsulteras. Läkemedlet bör inte användas längre än 2 månader per behandlingstillfälle. Flaskan bör omskakas väl före varje användning. Rekommenderas ej till barn under 12 år.",
        "caution": "Om symtomen förvärras under användning av Chisan bör läkare eller annan sjukvårdspersonal konsulteras. Chisan innehåller konserveringsmedlen propylparahydroxibensoat (E216) och metylparahydroxibensoat (E218) som kan ge allergisk reaktion (eventuellt fördröjd). Alkoholinnehållet ska beaktas vid behandling av barn, gravida eller ammande kvinnor eller personer med leversjukdom, epilepsi eller alkoholism. Chisan innehåller även mörk sirap. Personer med något av följande ärftliga tillstånd bör därför inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. Produkten kan även vara skadlig för tänderna.",
        "interaction": "Inga interaktionsstudier har utförts.",
        "pregnancy": "I brist på tillräckliga data rekommenderas inte användning under graviditet.",
        "breastfeeding": "I brist på tillräckliga data rekommenderas inte användning under amning.",
        "fertility": "Läkemedlets eventuella inverkan på fertilitet har inte studerats.",
        "driving": "Läkemedlet har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sömnsvårigheter, irritabilitet, takykardi och huvudvärk kan förekomma. Frekvensen är okänd. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats.",
        "pharmacodynamic": "En adaptogen anses öka välbefinnande och prestationsförmåga genom att stärka kroppen mentalt och/eller fysiskt när den utsätts för stress.",
        "preclinical-info": "Inga mutagena effekter av Chisan har iakttagits i Ames´ test (med eller utan metabolisk aktivering).",
        "composition": "1 ml innehåller: 10 mg extrakt (som tjockt extrakt) av Schisandra chinensis (Turcz.) Baill., fructus (fjärilsranka) (2.0-5.0:1). Extraktionsmedel: Etanol 95 % 2,6 mg extrakt (som tjockt extrakt) av Eleutherococcus senticosus (Rupr. et Maxim) Maxim, radix (rysk rot) (17-30:1). Extraktionsmedel 1: Etanol 70 % Extraktionsmedel 2: Vatten 3 mg extrakt (som tjockt extrakt) av Rhodiola rosea L., radix et rhizoma (rosenrot) (2,5-5.0:1). Extraktionsmedel 1: Etanol 70 % Extraktionsmedel 2: Vatten Hjälpämnen: Metylparahydroxibensoat (E218) 1,1 mg Propylparahydroxibensoat (E216) 0,2 mg Etanol, vattenfri 100,1 mg Mörk sirap 270,0 mg Vatten, renat Glycerol Karamellarom Polysorbat 80 Citronsyra, vattenfri Rosmarinextrakt Ingefäraextrakt Kaliumsorbat",
        "handling-life-shelf-storage": "Hållbarhet: 2 år. Öppnad förpackning är hållbar i 6 månader. Förvaras vid högst 25º C. Öppnad förpackning förvaras i kylskåp (2-8º C). Inga särskilda anvisningar angående hantering."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Chisan, Oral suspension"
    }
}