{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Det fullständiga namnet på det läkemedel du fått är ”Paclitaxel 6 mg/ml, koncentrat till infusionsvätska, lösning”, men i resten av denna bipacksedel kommer det att benämnas ”Paclitaxel Accord”. I denna bipacksedel finner du information om: 1. Vad Paclitaxel Accord är och vad det används för 2. Vad du behöver veta innan du tar Paclitaxel Accord 3. Hur du tar Paclitaxel Accord 4. Eventuella biverkningar 5. Hur Paclitaxel Accord ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Paclitaxel Accord är och vad det används för Paklitaxel tillhör en grupp läkemedel mot cancer som kallas taxaner. Dessa läkemedel förhindrar tillväxt av cancerceller. Paclitaxel Accord används för behandling av: Äggstockscancer: som första behandling (efter inledande kirurgi i kombination med platinaläkemedlet cisplatin). då standardbehandling med platinaläkemedel prövats men inte fungerat. Bröstcancer: som förstahandsbehandling vid framskriden sjukdom eller då sjukdomen spritts sig till andra delar av kroppen (metastaserande sjukdom). Paclitaxel Accord ges i kombination med antingen ett antracyklin-preparat (t.ex. doxorubicin) eller med läkemedlet trastuzumab (till patienter där antracyklinpreparat inte är lämpliga, och där tumörcellerna har proteinet HER 2 på ytan; se bipacksedeln för trastuzumab). efter inledande kirurgi efter behandling med antracyklin och cyklofosfamid (AC) som tilläggsbehandling. som andrahansbehandling till patienter som inte svarat på standardbehandling med antracykliner, eller där sådan behandling inte är möjlig. Avancerad icke-småcellig lungcancer: i kombination med cisplatin hos patienter där kirurgi och/eller strålbehandling inte är lämpligt. AIDS-relaterat Kaposis sarkom: då annan behandling (dvs liposomalt antracyklin) prövats men inte fungerat. Paklitaxel som finns i Paclitaxel Accord kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna bipacksedel, Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Paklitaxel tillhör en grupp läkemedel mot cancer som kallas taxaner. Dessa läkemedel förhindrar tillväxt av cancerceller. Paclitaxel Accord används för behandling av: Äggstockscancer: som första behandling (efter inledande kirurgi i kombination med platinaläkemedlet cisplatin). då standardbehandling med platinaläkemedel prövats men inte fungerat. Bröstcancer: som förstahandsbehandling vid framskriden sjukdom eller då sjukdomen spritts sig till andra delar av kroppen (metastaserande sjukdom). Paclitaxel Accord ges i kombination med antingen ett antracyklin-preparat (t.ex. doxorubicin) eller med läkemedlet trastuzumab (till patienter där antracyklinpreparat inte är lämpliga, och där tumörcellerna har proteinet HER 2 på ytan; se bipacksedeln för trastuzumab). efter inledande kirurgi efter behandling med antracyklin och cyklofosfamid (AC) som tilläggsbehandling. som andrahansbehandling till patienter som inte svarat på standardbehandling med antracykliner, eller där sådan behandling inte är möjlig. Avancerad icke-småcellig lungcancer: i kombination med cisplatin hos patienter där kirurgi och/eller strålbehandling inte är lämpligt. AIDS-relaterat Kaposis sarkom: då annan behandling (dvs liposomalt antracyklin) prövats men inte fungerat. Paklitaxel som finns i Paclitaxel Accord kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna bipacksedel, Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Paclitaxel Accord Ta inte Paclitaxel Accord om du är allergisk (överkänslig) mot paklitaxel eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), i synnerhet polyoxyetylerad 35 ricinolja (makrogolglycerolricinoleat 35). om du ammar. om antalet vita blodkroppar i blodet är för lågt. Blodprov kommer att tas för att kontrollera detta. om du får Paclitaxel Accord mot Kaposis sarkom och samtidigt har en allvarlig okontrollerad infektion. Om något av detta stämmer in på dig måste du tala med din läkare innan du påbörjar behandling med Paclitaxel Accord. Paclitaxel Accord rekommenderas inte för användning till barn (under 18 år). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Paclitaxel Accord. För att minska risker för allergiska reaktioner kommer du att få ta andra läkemedel innan du får Paclitaxel Accord. Om du får svåra allergiska reaktioner (t ex svårt att andas, andnöd, trångt över bröstet, blodtrycksfall, svindel, yrsel, hudreaktioner som t.ex. utslag eller svullnad). Om du får feber, svår frossa, ont i halsen eller munsår (tecken på benmärgshämning). Om du får domningar, stickningar, klåda, ökad känslighet för beröring, eller svaghet i armar och ben (tecken på perifer neuropati; det kan bli nödvändigt att minska dosen av Paclitaxel Accord. Om du har svåra leverproblem; i detta fall rekommenderas det inte att Paclitaxel Accord ges. Om du har problem med hjärtats ledningssystem. Om du får svår eller ihållande diarré, med feber och buksmärta, under eller strax efter behandlingen med Paclitaxel Accord. Detta kan tyda på inflammation i tjocktarmen (pseudomembranös kolit). Om du tidigare genomgått strålbehandling av bröstkorgen (då detta kan öka risken för lunginflammation). Om du behandlas för Kaposis sarkom och munsår eller hudrodnad i munnen (tecken på inflammation i slemhinnorna) uppstår. Dosen kan behöva minskas. Om något av detta stämmer in på dig, meddela din läkare omedelbart. Paclitaxel Accord måste alltid ges i en ven. Om Paclitaxel Accord ges i en artär kan detta leda till inflammation i artären med smärta, svullnad, hudrodnad och värmekänsla. Andra läkemedel och Paclitaxel Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive receptfria läkemedel. Detta beror på att Paclitaxel Accord eller det andra läkemedlet kanske inte kommer att fungera så bra som avsett, eller det kan vara mer sannolikt att du får en biverkning. Interaktion betyder att olika läkemedel kan påverka varandra. Tala med din läkare när du tar paklitaxel samtidigt som något av följande: läkemedel för att behandla infektioner (dvs. antibiotika såsom erytromycin, etc., fråga din läkare, sjuksköterska eller apotekspersonal om du är osäker på huruvida läkemedlet du tar är antibiotika), och läkemedel för att behandla svampinfektioner (t.ex. ketokonazol eller andra imidazol-antimykotika) läkemedel som används för att hjälpa dig att stabilisera humöret, även kallade antidepressiva läkemedel (t.ex. fluoxetin) läkemedel mot krampanfall (epilepsi) (t.ex. karbamazepin, fenytoin) läkemedel som används för att hjälpa till att sänka nivåerna av blodfetter (t.ex. gemfibrozil) läkemedel som används vid halsbränna eller magsår (t.ex. cimetidin) läkemedel för behandling av HIV och AIDS (t.ex. ritonavir, sakvinavir, indinavir, nelfinavir, efavirenz, nevirapin) ett läkemedel som kallas klopidogrel, som används för att förebygga blodproppar. ett läkemedel som kallas rifampicin, ett antibiotikum som används mot tuberkulos. Det kan vara nödvändigt att öka dosen av Paclitaxel Accord vacciner:om du nyligen har vaccinerats, eller om du planerar att få en vaccination, tala om det för din läkare. Om Paclitaxel Accord används i kombination med vissa vacciner kan det leda till allvarliga komplikationer cisplatin (för att behandla cancer). Paclitaxel Accord måste ges före cisplatin. Det kan bli nödvändigt att kontrollera din njurfunktion oftare doxorubicin (för att behandla cancer). Paclitaxel Accord måste ges 24 timmar efter doxorubicin för att undvika höga koncentrationer av doxorubicin i kroppen. Paclitaxel Accord med mat, dryck och alkohol Paclitaxel Accord påverkas inte av samtidigt intag av mat och dryck Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Paclitaxel Accord ska inte användas under graviditet om det inte är absolut nödvändigt. Detta läkemedel kan orsaka medfödda missbildningar. Därför får du inte bli gravid när du tar paklitaxel och du och/eller din partner måste använda en effektiv preventivmetod medan du får behandling med paklitaxel samt under sex månader efter avslutad behandling. Om du blir gravid under behandlingen, eller inom sex månader efter avslutad behandling, ska du genast tala om det för din läkare. Om du är man och behandlas med paklitaxel, uppmanas du till att inte skaffa barn under och upp till sex månader efter behandlingen. Tala om för din läkare om du ammar. Du måste sluta amma under behandling med Paclitaxel Accord. Återuppta inte amningen förrän din läkare ger klartecken. Behandling med paklitaxel kan leda till oåterkallelig infertilitet. Män bör därför söka rådgivning angående bevarande av sperma före behandlingen. Körförmåga och användning av maskiner Paclitaxel Accord kan ge biverkningar som t.ex. trötthet (mycket vanligt) och yrsel (vanligt) som kan påverka din förmåga att köra bil och använda maskiner. Undvik att köra bil och använda maskiner om du upplever dessa symtom, tills dess att de gått över helt. Om din behandling omfattar ytterligare läkemedel ska du diskutera bilkörning och användning av maskiner med din läkare. Detta läkemedel innehåller alkohol. Du bör därför undvika att köra bil omedelbart efter behandlingen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Paclitaxel Accord innehåller ricinolja och alkohol Viktig information om några innehållsämnen i Paclitaxel Accord Paclitaxel Accord innehåller ricinolja (50 % polyetoxylerad 35 ricinolja) som kan ge upphov till svåra allergiska reaktioner. Tala om för din läkare om du är allergisk mot ricinolja innan behandling med Paclitaxel Accord påbörjas. Paclitaxel Accord innehåller alkohol Detta läkemedel innehåller 391 mg alkohol (etanol) per ml. Mängden i detta läkemedel (vid maximal dos på 220 mg/m2) motsvarar 646 ml öl eller 258 ml vin. Alkoholen i detta läkemedel kan påverka effekterna av andra läkemedel. Tala med din läkare eller med apotekspersonal om du tar andra läkemedel. Om du är gravid eller ammar, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Om du är eller har varit beroende av alkohol rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "contraindication": "Ta inte Paclitaxel Accord om du är allergisk (överkänslig) mot paklitaxel eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), i synnerhet polyoxyetylerad 35 ricinolja (makrogolglycerolricinoleat 35). om du ammar. om antalet vita blodkroppar i blodet är för lågt. Blodprov kommer att tas för att kontrollera detta. om du får Paclitaxel Accord mot Kaposis sarkom och samtidigt har en allvarlig okontrollerad infektion. Om något av detta stämmer in på dig måste du tala med din läkare innan du påbörjar behandling med Paclitaxel Accord. Paclitaxel Accord rekommenderas inte för användning till barn (under 18 år).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Paclitaxel Accord. För att minska risker för allergiska reaktioner kommer du att få ta andra läkemedel innan du får Paclitaxel Accord. Om du får svåra allergiska reaktioner (t ex svårt att andas, andnöd, trångt över bröstet, blodtrycksfall, svindel, yrsel, hudreaktioner som t.ex. utslag eller svullnad). Om du får feber, svår frossa, ont i halsen eller munsår (tecken på benmärgshämning). Om du får domningar, stickningar, klåda, ökad känslighet för beröring, eller svaghet i armar och ben (tecken på perifer neuropati; det kan bli nödvändigt att minska dosen av Paclitaxel Accord. Om du har svåra leverproblem; i detta fall rekommenderas det inte att Paclitaxel Accord ges. Om du har problem med hjärtats ledningssystem. Om du får svår eller ihållande diarré, med feber och buksmärta, under eller strax efter behandlingen med Paclitaxel Accord. Detta kan tyda på inflammation i tjocktarmen (pseudomembranös kolit). Om du tidigare genomgått strålbehandling av bröstkorgen (då detta kan öka risken för lunginflammation). Om du behandlas för Kaposis sarkom och munsår eller hudrodnad i munnen (tecken på inflammation i slemhinnorna) uppstår. Dosen kan behöva minskas. Om något av detta stämmer in på dig, meddela din läkare omedelbart. Paclitaxel Accord måste alltid ges i en ven. Om Paclitaxel Accord ges i en artär kan detta leda till inflammation i artären med smärta, svullnad, hudrodnad och värmekänsla.",
        "interaction": "Andra läkemedel och Paclitaxel Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive receptfria läkemedel. Detta beror på att Paclitaxel Accord eller det andra läkemedlet kanske inte kommer att fungera så bra som avsett, eller det kan vara mer sannolikt att du får en biverkning. Interaktion betyder att olika läkemedel kan påverka varandra. Tala med din läkare när du tar paklitaxel samtidigt som något av följande: läkemedel för att behandla infektioner (dvs. antibiotika såsom erytromycin, etc., fråga din läkare, sjuksköterska eller apotekspersonal om du är osäker på huruvida läkemedlet du tar är antibiotika), och läkemedel för att behandla svampinfektioner (t.ex. ketokonazol eller andra imidazol-antimykotika) läkemedel som används för att hjälpa dig att stabilisera humöret, även kallade antidepressiva läkemedel (t.ex. fluoxetin) läkemedel mot krampanfall (epilepsi) (t.ex. karbamazepin, fenytoin) läkemedel som används för att hjälpa till att sänka nivåerna av blodfetter (t.ex. gemfibrozil) läkemedel som används vid halsbränna eller magsår (t.ex. cimetidin) läkemedel för behandling av HIV och AIDS (t.ex. ritonavir, sakvinavir, indinavir, nelfinavir, efavirenz, nevirapin) ett läkemedel som kallas klopidogrel, som används för att förebygga blodproppar. ett läkemedel som kallas rifampicin, ett antibiotikum som används mot tuberkulos. Det kan vara nödvändigt att öka dosen av Paclitaxel Accord vacciner:om du nyligen har vaccinerats, eller om du planerar att få en vaccination, tala om det för din läkare. Om Paclitaxel Accord används i kombination med vissa vacciner kan det leda till allvarliga komplikationer cisplatin (för att behandla cancer). Paclitaxel Accord måste ges före cisplatin. Det kan bli nödvändigt att kontrollera din njurfunktion oftare doxorubicin (för att behandla cancer). Paclitaxel Accord måste ges 24 timmar efter doxorubicin för att undvika höga koncentrationer av doxorubicin i kroppen.",
        "interaction-food": "Paclitaxel Accord med mat, dryck och alkohol Paclitaxel Accord påverkas inte av samtidigt intag av mat och dryck",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Paclitaxel Accord ska inte användas under graviditet om det inte är absolut nödvändigt. Detta läkemedel kan orsaka medfödda missbildningar. Därför får du inte bli gravid när du tar paklitaxel och du och/eller din partner måste använda en effektiv preventivmetod medan du får behandling med paklitaxel samt under sex månader efter avslutad behandling. Om du blir gravid under behandlingen, eller inom sex månader efter avslutad behandling, ska du genast tala om det för din läkare. Om du är man och behandlas med paklitaxel, uppmanas du till att inte skaffa barn under och upp till sex månader efter behandlingen. Tala om för din läkare om du ammar. Du måste sluta amma under behandling med Paclitaxel Accord. Återuppta inte amningen förrän din läkare ger klartecken. Behandling med paklitaxel kan leda till oåterkallelig infertilitet. Män bör därför söka rådgivning angående bevarande av sperma före behandlingen.",
        "driving": "Körförmåga och användning av maskiner Paclitaxel Accord kan ge biverkningar som t.ex. trötthet (mycket vanligt) och yrsel (vanligt) som kan påverka din förmåga att köra bil och använda maskiner. Undvik att köra bil och använda maskiner om du upplever dessa symtom, tills dess att de gått över helt. Om din behandling omfattar ytterligare läkemedel ska du diskutera bilkörning och användning av maskiner med din läkare. Detta läkemedel innehåller alkohol. Du bör därför undvika att köra bil omedelbart efter behandlingen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Paclitaxel Accord innehåller ricinolja och alkohol Viktig information om några innehållsämnen i Paclitaxel Accord Paclitaxel Accord innehåller ricinolja (50 % polyetoxylerad 35 ricinolja) som kan ge upphov till svåra allergiska reaktioner. Tala om för din läkare om du är allergisk mot ricinolja innan behandling med Paclitaxel Accord påbörjas. Paclitaxel Accord innehåller alkohol Detta läkemedel innehåller 391 mg alkohol (etanol) per ml. Mängden i detta läkemedel (vid maximal dos på 220 mg/m2) motsvarar 646 ml öl eller 258 ml vin. Alkoholen i detta läkemedel kan påverka effekterna av andra läkemedel. Tala med din läkare eller med apotekspersonal om du tar andra läkemedel. Om du är gravid eller ammar, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Om du är eller har varit beroende av alkohol rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "usage-and-administration": "3. Hur du tar Paclitaxel Accord För att minska risken för allergiska reaktioner kommer du att få ta andra läkemedel innan du får Paclitaxel Accord. Dessa läkemedel kan ges antingen i tablettform eller som infusion i en ven, eller bådadera. Du kommer att få Paclitaxel Accord som dropp i en ven (intravenös infusion), via en flervägskran. Paclitaxel Accord kommer att administreras av vårdpersonal. De kommer att förbereda infusionslösningen innan du får den. Den dos du får kommer också att bero på svaren på dina blodprov. Beroende på vilken typ av cancer du har och hur allvarlig din sjukdom är kommer du att få Paclitaxel Accord antingen ensamt eller tillsammans med annat cancerläkemedel. Paclitaxel Accord ska alltid ges i en ven under en 3- eller 24-timmarsperiod. Vanligast är behandling varannan eller var tredje vecka, om inte din läkare ordinerar något annat. Din läkare kommer att informera dig om hur många behandlingar med Paclitaxel Accord du kommer att behöva. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal. Om du har fått för stor mängd av Paclitaxel Accord Det finns ingen behandling mot överdosering av Paclitaxel Accord. Du kommer att få symtomatisk behandling. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om en dos Paclitaxel Accord har missats",
        "overdosage": "Om du har fått för stor mängd av Paclitaxel Accord Det finns ingen behandling mot överdosering av Paclitaxel Accord. Du kommer att få symtomatisk behandling. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om en dos Paclitaxel Accord har missats",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Kontakta läkare omedelbart om du får symtom på en allergisk reaktion. Exempel på dessa symtom kan vara: värmevallningar hudreaktioner klåda trångt över bröstet andfåddhet eller svårighet att andas svullnad Samtliga dessa kan tyda på en allvarlig biverkning.Kontakta läkare omedelbart: Om du får feber, svår frossa, ont i halsen eller munsår (tecken på benmärgshämning). Om du får domningar eller svaghet i armar och ben (tecken på perifer neuropati). Dessa symtom på neuropati kan kvarstå mer än 6 månader efter avslutad behandling. Om du får svår eller ihållande diarré med feber och buksmärta. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Lättare allergiska reaktioner, såsom rodnad, utslag och klåda Infektioner: huvudsakligen övre luftvägsinfektion och urinvägsinfektion Andnöd Halsont och munsår, sårig mun, hudrodnad vid munnen, diarré, illamående, kräkning Håravfall (de flesta fallen av håravfall inträffade mindre än en månad efter påbörjad behandling med paklitaxel. När detta händer, är håravfallet uttalat [över 50 %] hos de flesta patienter) Muskelsmärta, kramper, smärta i lederna Feber, svår frossa, huvudvärk, yrsel, trötthet, blekhet, blödningar, ökad benägenhet att få blåmärken Domningar, stickningar, svaghet i armar och ben (samtliga symtom på perifer neuropati)* Provtagning kan visa: Minskat antal blodplättar och vita eller röda blodkroppar, lågt blodtryck Vanliga (kan förekomma hos upp till 1 av 10 användare) Övergående lätta förändringar hos naglar och hud, reaktioner vid injektionsstället (lokal svullnad, smärta och hudrodnad) Provtagning kan visa: Långsammare hjärtrytm, kraftig förhöjning av leverenzymer (alkalinfosfatas och ASAT) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Chocktillstånd orsakat av blodförgiftning Hjärtklappning, allvarlig hjärtpåverkan (AV-blockad), hög puls, hjärtattack, andningssvårigheter Utmattning, svettningar, svimning (synkope), allvarliga allergiska reaktioner, flebit (inflammation i en ven orsakad av en blodpropp (tromboflebit), svullnad i ansikte, läppar, mun, tunga eller svalg Smärta i rygg, bröstkorg, runt händer och fötter, frossa, buksmärta Provtagning kan visa: Kraftigt förhöjda bilirubinhalter (gulsot), högt blodtryck, blodpropp Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) Minskat antal vita blodkroppar med feber och ökad infektionsrisk (febril neutropeni) Nervpåverkan med muskelsvaghet i armar och ben (motorneuropati) Andningssvårigheter, lungembolism, lungfibros, inflammation i lungorna, andnöd, vätska i lungorna Tarmstopp, sår på tarmen, inflammation i tjocktarmen (ischemisk kolit), inflammation i bukspottskörteln (pankreatit) Klåda, utslag, hudrodnad (erytem) Blodförgiftning (sepsis), bukhinneinflammation Hög temperatur (feber), uttorkning, svaghet, svullnad (ödem), allmän sjukdomskänsla Allvarlig, potentiellt dödlig allergisk (anafylaktisk) reaktion Provtagning kan visa: ökning av halten kreatinin i blodet vilket är ett tecken på försämrad njurfunktion Hjärtsvikt Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) Oregelbunden hjärtrytm (förmaksflimmer, supraventrikulär takykardi) Plötsliga sjukdomstillstånd hos blodbildande celler (akut myeloid leukemi, myelodysplastiskt syndrom) Problem med synnerven och/eller synrubbningar (synfenomen) Försämrad hörsel eller hörselbortfall, ringande i öronen (tinnitus), yrsel Hosta Blodpropp i blodkärl i buken eller tarmen (mesenterisk trombos), tjocktarmsinflammation, eventuellt med ihållande svår diarré (pseudomembranös kolit, neutropenisk kolit), vätskeansamling i buken (ascites), inflammation i matstrupen, förstoppning. Svåra överkänslighetsreaktioner med feber, hudrodnad, ledsmärta och/eller ögoninflammation (Stevens-Johnsons syndrom), fjällande hud (epidermisk nekrolys), hudrodnad med oregelbundna röda (vätskande) utslag (erytema multiforme), hudinflammation med blåsor och avflagning (exfoliativ dermatit), nässelutslag, nagelupplösning (händer och fötter ska skyddas från solljus under behandlingsperioden) Aptitförlust (anorexi) Allvarlig, potentiellt dödlig överkänslighetsreaktion med chock (anafylaktisk chock) Sviktande leverfunktion (hepatisk nekros, hepatisk encefalopati [fall med dödlig utgång har rapporterats för båda]) Förvirringstillstånd. Har rapporterats (kan förekomma hos ett okänt antal användare) Förtjockad hud (sklerodermi) Plötslig sammandragning av musklerna i bronkiolväggarna (bronkospasm) Metabola komplikationer efter cancerbehandling (tumörlyssyndrom) Ögonproblem, såsom förtjockad och svullen makula (makulärt ödem), ljusblixtar (fotopsi) och punkter, prickar, fläckar och ”spindelnät” som flyter runt i synfältet (fläckar i synfältet) Inflammation i vener (flebit) Systemisk lupus erythematosus Allvarligt tillstånd som gör att man blöder alltför lätt, får blodproppar alltför lätt, eller båda (disseminerad intravaskulär koagulation, DIC) har rapporterats. Detta är ett allvarligt tillstånd som gör att människor blöder alltför lätt, får blodproppar alltför lätt, eller båda dessa Rodnad och svullnad på handflator och fotsulor vilket kan leda till att huden flagnar. Om någon av biverkningarna blir allvarlig, eller om du märker andra biverkningar som inte anges i denna bipacksedel, vänd dig till läkare. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Paclitaxel Accord ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på ytterförpackningen efter Utg. dat. och på injektionsflaskan efer EXP. Utgångsdatumet är den sista dagen i angiven månad. Innan förpackningen öppnas Förvaras vid högst 25 °C. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Produkten kan frysas utan att påverkas negativt. Öppnad förpackning innan beredning (beskrivning av betingelser) Ur mikrobiologiskt hänseende bör öppnad förpackning förvaras vid högst 25 °C under högst 28 dagar. Andra förvaringsbetingelser efter öppnandet är på användarens ansvar. Beredd lösning (beskrivning av betingelser) Ur ett mikrobiologiskt perspektiv skall produkten användas omedelbart. Om läkemedlet inte används omedelbart ska det förvaras i kylskåp (2 °C till 8 °C) högst 24 timmar, såvida inte beredningen gjorts på ett kontrollerat och validerat sätt under aseptiska förhållanden. För ytterligare information om hållbarhet hos beredd lösning, se avsnittet för vårdpersonal. Använd inte detta läkemedel om lösningen är grumlig eller har synlig fällning. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är paklitaxel. 1 ml koncentrat till infusionsvätska, lösning innehåller 6 mg paklitaxel. En injektionsflaska innehåller 5, 16,7, 25, 50 och 100 ml (motsvarande 30, 100, 150, 300 respektive 600 mg paklitaxel). Övriga innehållsämnen är polyoxyl 35 ricinolja (makrogolglycerolricinoleat 35) och vattenfri etanol. Läkemedlets utseende och förpackningsstorlekar Paclitaxel Accord är en klar ofärgad till blekt gul lösning, fri från synliga partiklar. Förpackad i injektionsflaskor med 5 ml, 16,7 ml, 25 ml, 50 ml och 100 ml koncentrat till infusionslösning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare B. V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Denna bipacksedel ändrades senast 2023-09-12 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Beredning av infusionslösning: Behållare och infusionsaggregat som används för Paclitaxel Accord får inte innehålla DEHP. Detta förebygger patientexponering för mjukgöraren di-2-etylhexylftalat (DEHP), som kan läcka från PVC-infusionspåsar och -aggregat. Användande av filter (t.ex. IVEX-2) som innehåller korta ingångs- och/eller utgångsslangar av mjukgjord PVC har inte visat på signifikant läckage av DEHP. Försiktighet bör iakttagas vid hantering av Paclitaxel Accord liksom med alla cytostatika. Skyddshandskar måste alltid användas vid hantering av paklitaxelbehållare. Beredning bör utföras under aseptiska betingelser av utbildad personal i särskilt avsett utrymme. I händelse av hudkontakt ska området för exponering tvättas med tvål och vatten. Vid kontakt med slemhinna, skölj med rikligt med vatten. Utensilier för uttagande av doser ur injektionsflaskan, t.ex. Chemo-Dispensing Pin, bör ej användas då dessa kan göra åverkan på flaskans gummipropp så att steriliteten förloras. Steg 1: Beredning av koncentratet Innan användning måste Paclitaxel Accord spädas med någon av följande lösningar: 0,9 % natriumkloridlösning för injektion 5 % dextroslösning för injektion 5% dextros and 0,9% natriumkloridlösning för injektion 5 % dextros i Ringerlösning Den slutliga infusionskoncentrationen av paklitaxel ska vara mellan 0,3 och 1,2 mg/ml. Behållare och infusionsset utan DEHP ska användas. Efter beredning kan lösningen vara halvgenomskinlig på grund av vehikeln som används i preparatet, och detta går inte bort vid filtreringen. Inga nämnvärda förluster i preparatets styrka har noterats efter simulerad administrering av lösningen via infusionsaggregat som försetts med ett in-line filter. Steg 2: Administrering av infusionen Alla patienter måste premedicineras med kortikosteroider, antihistaminer och H2-antagonister innan administrering. Behandling med Paclitaxel Accord får inte upprepas förrän antalet neutrofiler är ≥1 500/mm³ (≥1 000/mm³ hos patienter med Kaposis sarkom) och antalet blodplättar är ≥100 000/mm³ (≥75 000/mm³ hos patienter med Kaposis sarkom). För att förebygga utfällning i infusionslösningen: Använd lösningen så snart som möjligt efter beredning Undvik onödig omrörning, vibration och omskakning Skölj infusionsaggregaten grundligt före användning. Infusionslösningen bör inspekteras med jämna mellanrum och infusionen avbrytas om fällning uppkommer. Kemisk och fysikalisk stabilitet har för den färdigberedda lösningen visats vid 5 ºC samt 25 ºC under sju dagar utspädd i 5 % dextroslösning, och under 14 dagar utspädd i 0,9 % natriumkloridlösning för injektion. Ur mikrobiologiskt hänseende ska läkemedlet användas omedelbart, eller förvaras vid 2 °C till 8 ºC högst 24 timmar. Paclitaxel Accord ska administreras via ett inline-filter med en porstorlek ej överstigande 0,2 mikrometer. Infusionspåsar och -aggregat får inte innehålla DEHP. Användande av filter som innehåller korta ingångs- och/eller utgångsslangar av mjukgjord PVC har inte visat på signifikant läckage av DEHP. Steg 3: Avfallshantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar för hantering av cytostatika. Dosering: Följande doser rekommenderas för intravenös infusion av Paclitaxel Accord: Indikation Dosering Behandlingsintervall Förstahandsbehandling vid äggstockscancer 135 mg/m2 under 24 timmar, därefter cisplatin 75 mg/m2 eller 175 mg/m2 under 3 timmar, därefter cisplatin 75 mg/m2 3 veckor Andrahandsbehandling vid äggstockscancer 175 mg/m2 under 3 timmar 3 veckor Tilläggsbehandling vid bröstcancer 175 mg/m2 under 3 timmar; efter behandling med antracyklin och cyklofosfamid (AC) 3 veckor Förstahandsbehandling av bröstcancer (med doxorubicin) 220 mg/m2 under 3 timmar, 24 timmar efter doxorubicin (50 mg/m2) 3 veckor Förstahandsbehandling av bröstcancer (med trastuzumab) 175 mg/m2 under 3 timmar, efter trastuzumab (se produktresumé för trastuzumab) 3 veckor Andrahandsbehandling vid bröstcancer 175 mg/m2 under 3 timmar 3 veckor Avancerad icke-småcellig lungcancer 175 mg/m2 under 3 timmar, därefter cisplatin 80 mg/m2 3 veckor AIDS-relaterat Kaposis sarkom 100 mg/m2 under 3 timmar 2 veckor Behandling med Paclitaxel Accord får inte upprepas förrän antalet neutrofiler är ≥1 500/mm³ (≥1 000/mm³ hos patienter med Kaposis sarkom) och antalet blodplättar är ≥100 000/mm³ (≥75 000/mm³ hos patienter med Kaposis sarkom). Om patienten drabbas av svår neutropeni (neutrofiler <500/mm³ under minst en vecka) eller svår perifer neuropati bör dosen minskar med 20 % vid de följande behandlingarna (25 % för patienter med Kaposis sarkom) (se produktresumén). De data som finns är otillräckliga för att kunna rekommendera dosjustering till patienter med lätt till måttligt nedsatt leverfunktion. Patienter med allvarligt nedsatt leverfunktion bör inte behandlas med Paclitaxel Accord (se produktresumén). Paclitaxel Accord rekommenderas inte för användning till barn under 18 år då effekt- och säkerhetsdata saknas.",
        "composition": "Innehållsdeklaration Den aktiva substansen är paklitaxel. 1 ml koncentrat till infusionsvätska, lösning innehåller 6 mg paklitaxel. En injektionsflaska innehåller 5, 16,7, 25, 50 och 100 ml (motsvarande 30, 100, 150, 300 respektive 600 mg paklitaxel). Övriga innehållsämnen är polyoxyl 35 ricinolja (makrogolglycerolricinoleat 35) och vattenfri etanol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Paclitaxel Accord är en klar ofärgad till blekt gul lösning, fri från synliga partiklar. Förpackad i injektionsflaskor med 5 ml, 16,7 ml, 25 ml, 50 ml och 100 ml koncentrat till infusionslösning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare B. V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Denna bipacksedel ändrades senast 2023-09-12",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Beredning av infusionslösning: Behållare och infusionsaggregat som används för Paclitaxel Accord får inte innehålla DEHP. Detta förebygger patientexponering för mjukgöraren di-2-etylhexylftalat (DEHP), som kan läcka från PVC-infusionspåsar och -aggregat. Användande av filter (t.ex. IVEX-2) som innehåller korta ingångs- och/eller utgångsslangar av mjukgjord PVC har inte visat på signifikant läckage av DEHP. Försiktighet bör iakttagas vid hantering av Paclitaxel Accord liksom med alla cytostatika. Skyddshandskar måste alltid användas vid hantering av paklitaxelbehållare. Beredning bör utföras under aseptiska betingelser av utbildad personal i särskilt avsett utrymme. I händelse av hudkontakt ska området för exponering tvättas med tvål och vatten. Vid kontakt med slemhinna, skölj med rikligt med vatten. Utensilier för uttagande av doser ur injektionsflaskan, t.ex. Chemo-Dispensing Pin, bör ej användas då dessa kan göra åverkan på flaskans gummipropp så att steriliteten förloras. Steg 1: Beredning av koncentratet Innan användning måste Paclitaxel Accord spädas med någon av följande lösningar: 0,9 % natriumkloridlösning för injektion 5 % dextroslösning för injektion 5% dextros and 0,9% natriumkloridlösning för injektion 5 % dextros i Ringerlösning Den slutliga infusionskoncentrationen av paklitaxel ska vara mellan 0,3 och 1,2 mg/ml. Behållare och infusionsset utan DEHP ska användas. Efter beredning kan lösningen vara halvgenomskinlig på grund av vehikeln som används i preparatet, och detta går inte bort vid filtreringen. Inga nämnvärda förluster i preparatets styrka har noterats efter simulerad administrering av lösningen via infusionsaggregat som försetts med ett in-line filter. Steg 2: Administrering av infusionen Alla patienter måste premedicineras med kortikosteroider, antihistaminer och H2-antagonister innan administrering. Behandling med Paclitaxel Accord får inte upprepas förrän antalet neutrofiler är ≥1 500/mm³ (≥1 000/mm³ hos patienter med Kaposis sarkom) och antalet blodplättar är ≥100 000/mm³ (≥75 000/mm³ hos patienter med Kaposis sarkom). För att förebygga utfällning i infusionslösningen: Använd lösningen så snart som möjligt efter beredning Undvik onödig omrörning, vibration och omskakning Skölj infusionsaggregaten grundligt före användning. Infusionslösningen bör inspekteras med jämna mellanrum och infusionen avbrytas om fällning uppkommer. Kemisk och fysikalisk stabilitet har för den färdigberedda lösningen visats vid 5 ºC samt 25 ºC under sju dagar utspädd i 5 % dextroslösning, och under 14 dagar utspädd i 0,9 % natriumkloridlösning för injektion. Ur mikrobiologiskt hänseende ska läkemedlet användas omedelbart, eller förvaras vid 2 °C till 8 ºC högst 24 timmar. Paclitaxel Accord ska administreras via ett inline-filter med en porstorlek ej överstigande 0,2 mikrometer. Infusionspåsar och -aggregat får inte innehålla DEHP. Användande av filter som innehåller korta ingångs- och/eller utgångsslangar av mjukgjord PVC har inte visat på signifikant läckage av DEHP. Steg 3: Avfallshantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar för hantering av cytostatika. Dosering: Följande doser rekommenderas för intravenös infusion av Paclitaxel Accord: Indikation Dosering Behandlingsintervall Förstahandsbehandling vid äggstockscancer 135 mg/m2 under 24 timmar, därefter cisplatin 75 mg/m2 eller 175 mg/m2 under 3 timmar, därefter cisplatin 75 mg/m2 3 veckor Andrahandsbehandling vid äggstockscancer 175 mg/m2 under 3 timmar 3 veckor Tilläggsbehandling vid bröstcancer 175 mg/m2 under 3 timmar; efter behandling med antracyklin och cyklofosfamid (AC) 3 veckor Förstahandsbehandling av bröstcancer (med doxorubicin) 220 mg/m2 under 3 timmar, 24 timmar efter doxorubicin (50 mg/m2) 3 veckor Förstahandsbehandling av bröstcancer (med trastuzumab) 175 mg/m2 under 3 timmar, efter trastuzumab (se produktresumé för trastuzumab) 3 veckor Andrahandsbehandling vid bröstcancer 175 mg/m2 under 3 timmar 3 veckor Avancerad icke-småcellig lungcancer 175 mg/m2 under 3 timmar, därefter cisplatin 80 mg/m2 3 veckor AIDS-relaterat Kaposis sarkom 100 mg/m2 under 3 timmar 2 veckor Behandling med Paclitaxel Accord får inte upprepas förrän antalet neutrofiler är ≥1 500/mm³ (≥1 000/mm³ hos patienter med Kaposis sarkom) och antalet blodplättar är ≥100 000/mm³ (≥75 000/mm³ hos patienter med Kaposis sarkom). Om patienten drabbas av svår neutropeni (neutrofiler <500/mm³ under minst en vecka) eller svår perifer neuropati bör dosen minskar med 20 % vid de följande behandlingarna (25 % för patienter med Kaposis sarkom) (se produktresumén). De data som finns är otillräckliga för att kunna rekommendera dosjustering till patienter med lätt till måttligt nedsatt leverfunktion. Patienter med allvarligt nedsatt leverfunktion bör inte behandlas med Paclitaxel Accord (se produktresumén). Paclitaxel Accord rekommenderas inte för användning till barn under 18 år då effekt- och säkerhetsdata saknas."
    },
    "produktresume": {
        "tradename": "Paclitaxel Accord 6 mg/ml koncentrat till infusionsvätska, lösning",
        "composition": "1 ml koncentrat till infusionsvätska, lösning innehåller 6 mg paklitaxel.En injektionsflaska 5 ml innehåller 30 mg paklitaxel. En injektionsflaska 16,7 ml innehåller 100 mg paklitaxel. En injektionsflaska 25 ml innehåller 150 mg paklitaxel.En injektionsflaska 50 ml innehåller 300 mg paklitaxel.En injektionsflaska 100 ml innehåller 600 mg paklitaxel.Hjälpämne(n) med känd effekt:Polyoxyl 35 ricinolja (makrogolglycerolricinoleat 35) 527,0 mg/ml och vattenfri etanol (391 mg/ml).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösningPaclitaxel Accord 6 mg/ml, koncentrat till infusionsvätska, lösning är en klar, färglös till svagt gul lösning, fri från synliga partiklar, med pH mellan 3,0 och 5,5 och osmolaritet > 4 000 mOsm/l.",
        "clinical": "4.1 Terapeutiska indikationer Ovarialcancer: För första linjens behandling av ovarialcancer är paklitaxel indicerat för patienter med avancerad ovarialcancer eller residualsjukdom (>1 cm) efter initial laparotomi, i kombination med cisplatin. För andra linjens behandling av ovarialcancer är paklitaxel indicerat för behandling av metastaserande sjukdom då standardbehandling med platina-läkemedel sviktat. Bröstcancer: Vid adjuvant behandling är paklitaxel indicerat för behandling av patienter med nodpositiv bröstcancer efter behandling med antracyklin och cyklofosfamid (AC). Adjuvant behandling med paklitaxel ska ses som ett alternativ till utökad AC-terapi. Paklitaxel är indicerat för initial behandling av lokalt avancerad eller metastaserande bröstcancer, antingen i kombination med en antracyklin när så är lämpligt eller i kombination med trastuzumab hos patienter som överuttrycker human epidermal tillväxtfaktor receptor 2 (HER-2) på 3+-nivå enligt immunhistokemisk bestämning, och för vilka antracyklinbehandling inte är lämplig (se avsnitt 4.4 och 5.1). Paklitaxel är indicerat som monoterapi för behandling av metastaserande bröstcancer då standardbehandling innehållande antracyklin inte haft tillräcklig effekt, eller inte är lämplig. Avancerad icke-småcellig lungcancer: Paklitaxel är i kombination med cisplatin indicerat för behandling av icke-småcellig lungcancer (NSCLC) hos patienter för vilka potentiellt kurativ kirurgi och/eller strålbehandling ej är aktuell. AIDS-relaterat Kaposis sarkom: Paklitaxel är indicerat för behandling av patienter med framskridet AIDS-relaterat Kaposis sarkom (KS), som inte svarat på tidigare behandling med liposomalt antracyklin. Effektdata för denna indikation är begränsade; en sammanfattning av relevanta studier ges i avsnitt 5.1. 4.2 Dosering och administreringssätt Dosering Paklitaxel ska endast administreras under överinseende av erfaren onkolog vid enheter med specialistkompetens i administrering av cytostatiska läkemedel (se avsnitt 6.6). Före behandling med Paclitaxel 6 mg/ml koncentrat till infusionsvätska, lösning ska samtliga patienter premedicineras med kortikosteroider, antihistaminer och H2-blockerare, t ex enligt följande: Läkemedel Dosering Administrering före paklitaxel dexametason 20 mg peroralt* eller IV För peroral administrering cirka 12 och 6 timmar; för IV administrering 30-60 minuter. difenhydramin** 50 mg IV 30 till 60 minuter cimetidin eller ranitidin 300 mg IV 50 mg IV 30 till 60 minuter *8-20 mg för KS-patienter**eller en ekvivalent antihistamin t ex klorfeniramin Första linjens behandling av ovarialcancer: Även om andra doseringsregimer är under utredning rekommenderas en kombinationsregim av paklitaxel och cisplatin. Beroende på infusionstid rekommenderas två olika doseringar av paklitaxel; paklitaxel 175 mg/m2 administrerat intravenöst under 3 timmar, följt av cisplatin 75 mg/m2 med tre veckors behandlingsfritt intervall, eller paklitaxel 135 mg/m2 som 24-timmarsinfusion, följt av cisplatin 75 mg/m2 med tre veckors behandlingsfritt intervall (se avsnitt 5.1). Andra linjens behandling av ovarialcancer: den rekommenderade dosen av paklitaxel är 175 mg/m2 givet under tre timmar, med tre veckors behandlingsfritt intervall. Adjuvant behandling vid bröstcancer: den rekommenderade dosen av paklitaxel är 175 mg/m2 givet som intravenös infusion under tre timmar, i fyra cykler med tre veckors behandlingsfritt intervall emellan, efter behandling med AC. Första linjens behandling av bröstcancer: Vid kombination med doxorubicin (50 mg/m2) ska paklitaxel ges 24 timmar efter doxorubicin. Den rekommenderade dosen paklitaxel är 220 mg/m2 givet som intravenös infusion under tre timmar, med tre veckors behandlingsfritt intervall emellan (se avsnitt 4.5 och 5.1). I kombination med trastuzumab är den rekommenderade dosen av paklitaxel 175 mg/m2 administrerat intravenöst under tre timmar, med tre veckors behandlingsfritt intervall (se avsnitt 5.1). Infusionen av paklitaxel kan ges dagen efter den första dosen av trastuzumab eller omedelbart efter de påföljande doserna av trastuzumab om den föregående dosen av trastuzumab tolererades väl (beträffande ytterligare information om doseringen av trastuzumab, se produktresumén för trastuzumab). Andra linjens behandling av bröstcancer: den rekommenderade dosen av paklitaxel är 175 mg/m2 under tre timmar, med tre veckors behandlingsfritt intervall. Behandling av avancerad icke-småcellig lungcancer (NSCLC): rekommenderad dos av paklitaxel är 175 mg/m2 under 3 timmar, följt av cisplatin 80 mg/m2, med tre veckors behandlingsfritt intervall. Behandling av AIDS-relaterat KS: rekommenderad dos av paklitaxel är 100 mg/m2, givet som en tre-timmars intravenös infusion varannan vecka. Efterföljande doser av paklitaxel bör administreras utifrån patientens individuella tolerans. Ny behandling med paklitaxel ska inte ges förrän antalet neutrofiler är ≥1 500/mm3 (≥1 000/mm3 för KS-patienter) och trombocytantalet är ≥100 000/mm3 (≥75 000/mm3 för KS-patienter). Patienter som får svår neutropeni (neutrofila <500/mm3 under en vecka eller längre) eller svår perifer neutropati bör ges en 20% lägre dos i efterföljande behandlingskurer (25 % för KS-patienter) (se avsnitt 4.4). Patienter med nedsatt leverfunktion: De data som finns är otillräckliga för att kunna rekommendera dosjustering till patienter med lätt till måttligt nedsatt leverfunktion (se avsnitt 4.4 och 5.2). Patienter med svårt nedsatt leverfunktion bör inte behandlas med paklitaxel. Pediatrisk population: Paklitaxel rekommenderas inte för användning till barn under 18 år då effekt- och säkerhetsdata saknas. Administreringssätt Försiktighetsåtgärder att vidta före hantering eller administrering av läkemedletInfusionskoncentratet måste spädas före användning (se avsnitt 6.6) och får endast administreras intravenöst.Paklitaxel ska administreras intravenöst genom ett inline-filter med en porstorlek icke överstigande 0,22 μm (se avsnitt 6.6). 4.3 Kontraindikationer Överkänslighet mot paklitaxel eller något hjälpämne som anges i avsnitt 6.1, i synnerhet polyoxyetylerad 35 ricinolja (se avsnitt 4.4). Paklitaxel ska inte ges till patienter vars neutrofilantal vid behandlingsstart är < 1 500/mm3 (< 1 000/mm3 för KS-patienter). Paklitaxel är kontraindicerat under amning (se avsnitt 4.6).Vid behandling av KS är paklitaxel även kontraindicerat vid samtidig, okontrollerad, allvarlig infektion. 4.4 Varningar och försiktighet Paklitaxel bör administreras under överinseende av läkare med erfarenhet av cytostatikabehandling. Eftersom kraftiga överkänslighetsreaktioner kan inträffa bör lämplig akututrustning finnas inom räckhåll. Med tanke på risken för extravasering, rekommenderas det att infusionsstället övervakas noggrant med avseende på eventuell infiltration under infusionen. Patienten ska premedicineras med kortikosteroider, antihistaminer och H2-blockerare (se avsnitt 4.2). Vid kombinationsbehandling ska paklitaxel ges före cisplatin (se avsnitt 4.5). Kraftiga överkänslighetsreaktioner med dyspné och hypotoni som kräver behandling samt angioödem och generaliserad urtikaria har inträffat hos <1 % av patienter som behandlats med paklitaxel efter adekvat premedicinering. Dessa reaktioner är sannolikt histaminmedierade. Vid allvarliga överkänslighetsreaktioner bör paklitaxelinfusionen avbrytas omedelbart, symtomatisk behandling insättas. Behandling av patienten får inte upprepas. Benmärgshämning (framförallt neutropeni) är den dosbegränsande toxiciteten. Blodbilden ska kontrolleras ofta. Patienter ska inte ges en ny behandlingskur förrän antalet neutrofiler återgått till ≥1 500/mm3 (≥1 000/mm3 för KS-patienter) och trombocytantalet till ≥100 000/mm3 (≥75 000/mm3 för KS-patienter). I den kliniska studien på KS-patienter behandlades de flesta av patienterna med granulocytkolonistimulerande faktor (G-CSF). Patienter med nedsatt leverfunktion kan löpa större risk för toxicitet, speciellt myelosuppression av grad III-IV. Det finns inga belägg för att toxiciteten hos paklitaxel givet som tre-timmarsinfusion, skulle vara högre hos patienter med lindrig grad av leverfunktionsnedsättning. När paklitaxel infunderas över längre tid till patienter med måttlig till svår leverfunktionsnedsättning kan ökad myelosuppression eventuellt ses. Patienterna bör kontrolleras noggrant med avseende på utveckling av djup myelosuppression (se avsnitt 4.2). De data som finns är otillräckliga för att kunna rekommendera dosjustering till patienter med mild till måttligt nedsatt leverfunktionsnedsättning (se avsnitt 5.2). Data saknas beträffande patienter med svår kolestas i utgångsläget. Paklitaxel ska inte ges till patienter med svår leverfunktionsnedsättning. Allvarliga hjärtretledningsrubbningar har rapporterats i sällsynta fall med paklitaxel som monoterapi. Om patienten utvecklar påtagliga retledningsrubbningar bör lämplig behandling ges och kontinuerlig hjärtövervakning utföras vid efterföljande paklitaxelbehandlingar. Hypotension, hypertension och bradykardi har observerats under administrering av paklitaxel; patienterna är vanligen asymtomatiska och kräver i regel ingen behandling. Kontinuerlig uppsikt över allmäntillståndet, i synnerhet under infusionens första timme, rekommenderas. Allvarliga kardiovaskulära händelser observerades oftare hos patienter med NSCLC än hos patienter med bröst- eller ovarialcancer. Ett fall av hjärtsvikt relaterad till paklitaxel noterades i AIDS-KS-studien. När paklitaxel används i kombination med doxorubicin eller trastuzumab för initial behandling av metastaserande bröstcancer bör uppmärksamhet riktas på kontroll av hjärtfunktionen. För patienter som anses lämpliga för dessa kombinationsbehandlingar, bör en bedömning av kardiell status göras före behandling, inkluderande anamnes, läkarundersökning, EKG, ultraljuds- och/eller Multiple Gated Aquisition (MUGA)-undersökning. Hjärtfunktionen ska kontrolleras fortlöpande under behandlingen (t ex var tredje månad). Uppföljningen kan medverka till att identifiera patienter som utvecklar kardiell dysfunktion och behandlande läkare ska noggrant utvärdera den kumulativa dosen (mg/m2) av administrerat antracyklin när beslut tas angående hur ofta ventrikelfunktionskontroller ska ske. Om tester ger indikation på försämrad hjärtfunktion, även asymtomatisk, ska behandlande läkare noggrant väga fördelarna med fortsatt behandling mot risken för kardiell skada, inklusive irreversibel sådan. Vid fortsatt behandling ska hjärtfunktionen kontrolleras oftare (t ex vid varje eller varannan behandlingscykel). För ytterligare information, se produktresuméerna för trastuzumab och doxorubicin. Trots att perifer neuropati ofta förekommer är utveckling av allvarliga symptom ovanlig. Vid allvarliga fall rekommenderas dosreduktion med 20 % (25 % för KS-patienter) vid samtliga efterföljande paklitaxelkurer. Administrering av paklitaxel i kombination med cisplatin till NSCLC-patienter och till patienter som erhöll första linjens behandling av ovarialcancer som tre-timmarsinfusion resulterade i en högre förekomst av svår neurotoxicitet än både paklitaxel som monoterapi och cyklofosfamid följt av cisplatin. Intraarteriell administrering av paklitaxel bör undvikas, då djurstudier med avseende på lokal tolerans påvisat svåra vävnadsreaktioner vid intraarteriell tillförsel. Paklitaxel i kombination med strålbehandling av lungorna, oavsett behandlingssekvens, kan eventuellt bidra till utveckling av interstitiell pneumonit. Pseudomembranös kolit har rapporterats i sällsynta fall, inklusive sådana fall där patienten inte har erhållit samtidig behandling med antibiotika. Denna reaktion ska övervägas i differentialdiagnosen vid fall av svår eller långvarig diarré som uppträder under eller kort efter behandling med paklitaxel. Allvarlig mukosit hos KS-patienter är sällsynt. Om allvarlig reaktion uppträder bör paklitaxeldosen reduceras med 25 %. Paklitaxel har påvisats vara teratogent, embryotoxiskt och mutagent i ett flertal försöksmodeller.Därför måste sexuellt aktiva fertila kvinnor och män som behandlas med paklitaxel använda effektiva preventivmedel under behandlingen och upp till sex månader efter avslutad behandling för män och kvinnor (se avsnitt 4.6). Hormonbaserade preventivmetoder är kontraindicerade vid hormonreceptorpositiva tumörer. Varning avseende hjälpämnen: Detta läkemedel innehåller 391 mg alkohol (etanol) per ml. Mängden i detta läkemedel (vid maximal dos på 220 mg/m2) motsvarar 646 ml öl eller 258 ml vin.En dos på 220 mg/m2 av detta läkemedel administrerat till en vuxen som väger 70 kg skulle leda till en etanolexponering på 368,66 mg/kg vilket kan orsaka en höjning av alkoholkoncentration i blodet (BAC) på cirka 61,44 mg/100 ml. Som jämförelse är BAC för en vuxen som dricker ett glas vin eller 500 ml öl sannolikt cirka 50 mg/100 ml. Samtidig administrering med läkemedel som innehåller till exempel propylenglykol eller etanol kan leda till ackumulering av etanol och inducera skadliga effekter. Eftersom detta läkemedel vanligtvis ges långsamt under en period på 3–24 timmar kan effekterna av alkohol reduceras.Paklitaxel koncentrat till infusionsvätska, lösning innehåller polyoxyl 35 ricinolja som kan orsaka allvarliga allergiska reaktioner. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Den rekommenderade administreringsregimen för paklitaxel vid första linjens behandling av ovarialcancer är att paklitaxel ges före cisplatin. När paklitaxel ges före cisplatin överensstämmer biverkningsprofilen med vad som rapporterats för paklitaxel givet som enda läkemedel. När paklitaxel gavs efter cisplatin uppvisade patienterna en mera uttalad myelosuppression och en minskning av clearance för paklitaxel med ca 20%. Kombinationsbehandling med paklitaxel och cisplatin vid gynekologiska cancerformer kan medföra en ökad risk för njursvikt jämfört med monoterapi med cisplatin. Eftersom eliminering av doxorubicin och dess aktiva metaboliter kan minska när paklitaxel och doxorubicin ges med korta tidsintervall, ska paklitaxel vid initial behandling av metastaserande bröstcancer ges 24 timmar efter doxorubicin (se avsnitt 5.2). Paklitaxels metabolism katalyseras delvis av cytokrom P450 isoenzymerna CYP2C8 och CYP3A4. I avsaknad av en PK-läkemedelsinteraktionsstudie, bör försiktighet därför iakttas vid samtidig administrering av paklitaxel och läkemedel som är kända för att hämma antingen CYP2C8 eller CYP3A4 (t.ex. ketokonazol och andra imidazol-antimykotika, erytromycin, fluoxetin, gemfibrozil, klopidogrel, cimetidin, ritonavir, sakvinavir, indinavir och nelfinavir) eftersom toxiciteten av paklitaxel kan öka på grund av högre paklitaxel-exponering. Samtidig administrering av paklitaxel och läkemedel som är kända för att inducera antingen CYP2C8 eller CYP3A4 (t.ex. rifampicin, karbamazepin, fenytoin, efavirenz, nevirapin) rekommenderas inte eftersom effekten kan äventyras på grund av lägre paklitaxel-exponeringar.Kliniska studier har visat att CYP2C8-medierad metabolism av paklitaxel till 6α-hydropaklitaxel är den främsta metabola vägen hos människa. Samtidig administrering av ketokonazol, en känd potent hämmare av CYP3A4, hämmar inte elimineringen av paklitaxel hos patienter; således kan båda läkemedlen administreras tillsammans utan dosjustering.Studier utförda på KS-patienter som behandlats med paklitaxel samtidigt med ett flertal andra läkemedel, tyder på att systemisk clearance för paklitaxel var signifikant lägre i kombination med nelfinavir och ritonavir, men inte i kombination med indinavir. Det finns inte tillräcklig information om interaktioner med andra proteashämmare. Följaktligen bör försiktighet iakttas då paklitaxel ges till patienter som samtidigt behandlas med proteashämmare.Om en patient som tar paklitaxel vaccineras med ett levande vaccin kan det leda till allvarlig infektion. Patientens antikroppssvar på vacciner kan vara nedsatt. Immunisering med vacciner med levande virus bör därför undvikas under behandling. Det är tillrådligt att vara försiktig vid användning av vacciner med levande virus efter stoppad cytostatikabehandling, och att inte vaccinera tidigare än 3 månader efter den sista dosen cytostatika. Användningen av levande vacciner bör undvikas och råd från specialist bör sökas i det enskilda fallet.Det finns en ökad risk för dödlig systemisk vaccinsjukdom vid samtidig användning av levande vacciner. Levande vacciner rekommenderas inte till patienter med nedsatt immunförsvar.Clearance av paklitaxel påverkas inte av förmedicinering med cimetidin.Vid användning av paklitaxel i kombination med andra terapier, se produktresuméer för cisplatin, doxorubicin och trastuzumab angående information om dessa läkemedel. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmedel hos män och kvinnor:Fertila kvinnor skall använda effektiva preventivmedel under och upp till sex månader efter avslutad behandling. Manliga patienter som behandlas med paklitaxel bör inte befrukta en kvinna under och upp till sex månader efter behandling. Graviditet: Det finns inga eller begränsad mängd data från användningen av paklitaxel till gravida kvinnor. Behandling med paklitaxel under graviditet anses kunna ge svåra fosterskador. Paklitaxel är genotoxiskt och djurstudier har visat på reproduktionstoxikologiska effekter (se avsnitt 5.3). Paklitaxel ska inte användas vid graviditet eller till kvinnor i fertil ålder som inte använder ett effektivt preventivmedel, annat än om kvinnans tillstånd fordrar paklitaxelbehandling. Amning: Paklitaxel och/eller dess metaboliter utsöndrades i mjölken från lakterande råttor (se avsnitt 5.3) Paklitaxel utsöndras också i bröstmjölk. På grund av potentiella allvarliga biverkningar hos ammade spädbarn är paklitaxel kontraindicerat under amning (se avsnitt 4.3). Mödrar ska göra uppehåll i amningen under minst 6 till 10 dagar efter användning av paklitaxel. Fertilitet: Paklitaxel has visats orsaka infertilitet hos hanråttor (se avsnitt 5.3). Det är inte känt huruvida detta också gäller för människa. Män bör undersöka möjligheten att frysförvara sperma innan paklitaxelbehandling på grund av risken för obotlig infertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Paklitaxel har inte befunnits påverka förmågan att framföra fordon och använda maskiner. Det bör dock noteras att paklitaxel innehåller etanol (se avsnitt 4.4)Förmågan att framföra fordon och använda maskiner kan vara nedsatt på grund av alkoholinnehållet i detta läkemedel. 4.8 Biverkningar Såvida inte annat anges, hänför sig nedanstående diskussion till en databas omfattande 812 patienter med solida tumörer behandlade med paklitaxel som monoterapi i kliniska prövningar. Eftersom KS-populationen är mycket specifik, finns ett separat kapitel baserat på en klinisk studie med 107 patienter i slutet av detta avsnitt. Frekvensen och svårighetsgraden av biverkningarna är, såvida annat inte anges, i allmänhet likartad mellan patienter som erhåller behandling med paklitaxel vid ovarialcancer, bröstcancer eller NSCLC. Inget klart samband mellan observerad toxicitet och patientens ålder har kunnat ses. Svår överkänslighetsreaktion med risk för dödlig utgång (definierad som behandlingskrävande hypotoni, angioödem, andningssvårigheter som krävt bronkodilaterande terapi, respektive generaliserad urtikaria) förekom hos två (<1 %) patienter. Trettiofyra procent av patienterna (17 % av samtliga behandlingar) utvecklade lätta överkänslighetsreaktioner. Dessa lätta reaktioner, i huvudsak rodnad och utslag, krävde ingen behandling och utgjorde inget hinder för fortsatt behandling med paklitaxel. Den vanligaste biverkningen av klinisk betydelse var benmärgsdepression. Allvarlig neutropeni (< 500/mm3) förekom hos 28 % av patienterna, men var inte förknippat med febrila episoder. Svår neutropeni som varade ≥7 dagar förekom endast hos 1 %. Trombocytopeni sågs hos 11 % av patienterna. Tre procent av patienterna hade ett nadirtal (<50 000/mm3) vid minst ett tillfälle under pågående studie. Anemi sågs hos 64 % av patienterna, men var allvarlig (Hb <5 mmol/l) hos endast 6 % av patienterna. Incidensen och svårighetsgraden av anemi är relaterad till utgångsvärdet för Hb. Neurotoxicitet, huvudsakligen perifer neuropati, föreföll vara mera frekvent och allvarlig vid 175 mg/m2 som tre-timmarsinfusion (85 % neurotoxicitet; 15 % svår) än vid 135 mg/m2 som 24-timmarsinfusion (25 % perifer neuropati; 3 % svår) när paklitaxel kombinerades med cisplatin. Hos patienter med NSCLC och patienter med ovarialcancer behandlade med paklitaxel som tre-timmarsinfusion följt av cisplatin, förefaller förekomsten av svår neurotoxicitet vara förhöjd. Perifer neuropati kan förekomma efter första behandlingen och kan förvärras med tilltagande exponering för paklitaxel. Perifer neuropati föranledde utsättande av paklitaxel-behandlingen hos några patienter. I allmänhet har de sensoriska symtomen förbättrats eller försvunnit inom några månader efter utsättande av paklitaxel. Befintliga neuropatier som orsakats av tidigare behandlingar utgör inte kontraindikation för behandling med paklitaxel. Dessutom har det visats att perifera neuropatier kan kvarvara längre än sex månader efter avslutat paklitaxelanvändande. Artralgi eller myalgi drabbade 60 % av patienterna och var svår hos 13 % av patienterna. Reaktioner vid injektionsstället under intravenös administrering kan förorsaka lokalt ödem, smärta, erytem och induration. Extravaskulär administrering kan i enstaka fall förorsaka cellulit. Hudömsning och/eller fjällning har rapporterats, ibland i samband med extravasering. Missfärgning av huden kan också förekomma. Sällsynta rapporter föreligger om återkomst av hudreaktion vid lokalisationen för tidigare extravasering när paklitaxel administreras på annat ställe, s k ’recall’. Någon specifik behandling för reaktionerna vid extravaskulär administrering finns ej för närvarande. I vissa fall uppkom reaktion vid injektionsstället under en långvarig infusion eller var fördröjd med 7 till 10 dagar. Alopeci: Alopeci observerades hos 87 % av patienterna som behandlades med paklitaxel och hade en abrupt debut. Uttalat håravfall ≥ 50 % förväntas för de flesta patienter som drabbas av alopeci.Disseminerad intravaskulär koagulation (DIC), ofta i samband med sepsis eller multipel organsvikt har rapporterats. Nedanstående tabell anger biverkningar oberoende av svårighetsgrad förknippade med administrering av paklitaxel i monoterapi som tre-timmarsinfusion vid metastaserande sjukdom (812 patienter behandlade i kliniska prövningar) och såsom rapporterade efter försäljningsgodkännandet* av paklitaxel. De senare kan tillskrivas paklitaxel oavsett behandlingsregim. Frekvensen av biverkningar som anges nedan definieras enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data).Biverkningar anges inom respektive grupp enligt fallande svårighetsgrad. Organsystem Frekvens/Biverkningar Infektioner och infestationer: Mycket vanliga: infektioner (huvudsakligen urinvägs- och övre luftvägsinfektioner), med rapporterade fall av dödlig utgång Mindre vanliga: septisk chock Sällsynta*: sepsis, peritonit, pneumoni Blodet och lymfsystemet: Mycket vanliga: myelosuppression, neutropeni, anemi, trombocytopeni, leukopeni, blödningar Sällsynta*: febril neutropeni Mycket sällsynta: akut myeloisk leukemi, myelodysplastiskt syndrom Ingen känd frekvens: disseminerad intravaskulär koagulation Immunsystemet: Mycket vanliga: lättare överkänslighetsreaktioner (huvudsakligen häftig rodnad och hudutslag) Mindre vanliga: behandlingskrävande svår överkänslighetsreaktion (t ex hypotoni, angioneurotiskt ödem, andningssvårigheter, generaliserad urtikaria, frossa, ryggsmärtor, bröstsmärtor, takykardi, buksmärtor, smärtor i extremiteterna, riklig svettning och hypertoni) Sällsynta*: anafylaktisk reaktion Mycket sällsynta*: anafylaktisk chock Ingen känd frekvens*: Bronkospasm Metabolism och nutrition: Mycket sällsynta*:anorexi Ingen känd frekvens*: tumörlyssyndrom Psykiska störningar: Mycket sällsynta*: förvirringstillstånd Centrala och perifera nervsystemet: Mycket vanliga: neurotoxicitet (huvudsakligen perifer neuropati**) Sällsynta*: motorisk neuropati** (med lättare distal svaghet) Mycket sällsynta*: grand mal-anfall, autonom neuropati** (med paralytisk ileus och ortostatisk hypotension som följd), encefalopati, konvulsioner, yrsel, ataxi, huvudvärk Ögon: Mycket sällsynta*: synnervspåverkan och/eller synstörningar (flimmerskotom), särskilt hos patienter som erhållit högre doser än de rekommenderade Ingen känd frekvens*: makulaödem, fotopsi, glaskroppsgrumling Öron och balansorgan: Mycket sällsynta*: hörselförlust, ototoxicitet, tinnitus, svindel Hjärtat: Vanliga: bradykardi Mindre vanliga: myokardinfarkt, AV-blockad och synkope, kardiomyopati, asymtomatisk ventrikulär takykardi, takykardi med bigemini Sällsynta *: hjärtsvikt Mycket sällsynta*: förmaksflimmer, supraventrikulär takykardi Blodkärl: Mycket vanliga: hypotoni Mindre vanliga: trombos, hypertension, tromboflebit Mycket sällsynta*: chock Ingen känd frekvens*: flebit Andningsvägar, bröstkorg och mediastinum: Sällsynta*: andningssvikt, lungemboli, lungfibros, interstitiell pneumoni, dyspné, pleurautgjutning Mycket sällsynta*: hosta Mag-tarmkanalen: Mycket vanliga: diarré, kräkningar, illamående, mukosit Sällsynta*: tarmobstruktion, tarmperforation, ischemisk kolit, pankreatit Mycket sällsynta*: mesenteritrombos, pseudomembranös kolit, neutropen kolit, ascites, esofagit, förstoppning Lever- och gallvägar: Mycket sällsynta*: levernekros, leverencefalopati (båda med rapporterade fall med dödlig utgång) Hud och subkutan vävnad: Mycket vanliga: alopeci Vanliga: övergående lätta nagel- och hudförändringar Sällsynta*: pruritus, hudutslag, rodnad Mycket sällsynta*: Steven-Johnsons syndrom, epidermal nekrolys, erythema multiforme, exfoliativ dermatit, urtikaria, onycholys (patienterna bör använda solskydd på händer och fötter under behandlingen) Ingen känd frekvens*: sklerodermi, palmoplantar erytrodysestesisyndrom* Muskuloskeletala systemet och bindväv: Mycket vanliga: artralgi, myalgi Ingen känd frekvens*: systemisk lupus erythematosus Allmänna symtom och/eller symtom vid administrationsstället: Vanliga: reaktioner vid injektionsstället (lokaliserat ödem, smärta, rodnad, induration, i enstaka fall kan extravasering ge upphov till cellulit, hudfibros och hudnekros) Sällsynta*: pyrexi, dehydrering, asteni, ödem, sjukdomskänsla Undersökningar: Vanliga: kraftig ökning av ASAT (SGOT) och alkaliska fosfataser Mindre vanliga: kraftig ökning av bilirubin Sällsynta*: ökning av serumkreatinin *: enligt rapportering efter marknadsföringBröstcancerpatienter som erhöll adjuvant paklitaxelbehandling efter AC-behandling upplevde neurosensorisk toxicitet, överkänslighetsreaktioner, artralgi/myalgi, anemi, infektion, feber, illamående/kräkningar och diarré i högre utsträckning än patienter som enbart fick AC. Frekvensen av dessa händelser var emellertid densamma som vid monoterapi med paklitaxel, enligt ovan. Kombinationsbehandling: Nedanstående diskussion hänför sig till två stora kliniska studier avseende första linjens behandling av ovarialcancer (paklitaxel + cisplatin; fler än 1 050 patienter), två fas III-studier i första linjens behandling av metastaserande bröstcancer: en avseende kombination med doxorubicin (paklitaxel + doxorubicin: 267 patienter) och den andra avseende kombination med trastuzumab (planerad subgruppsanalys paklitaxel + trastuzumab; 188 patienter) och två fas III-studier avseende behandling av avancerad NSCLC (paklitaxel + cisplatin; fler än 360 patienter) (se avsnitt 5.1). Vid administrering som tre-timmarsinfusion i första linjens behandling av ovarialcancer rapporterades neurotoxicitet, artralgi/myalgi och överkänslighetsreaktioner oftare och som svårare hos patienter behandlade med paklitaxel följt av cisplatin, än hos patienter behandlade med cyklofosfamid följt av cisplatin. Myelosuppression föreföll vara mindre vanlig och svår med paklitaxel som tre-timmarsinfusion följt av cisplatin jämfört med cyklofosfamid följt av cisplatin. Vid fösta linjens kemoterapi för metastaserande bröstcancer rapporterades neutropeni, anemi, perifer neuropati, artralgi/myalgi, asteni, feber och diarré oftare och som svårare hos patienter behandlade med paklitaxel (220 mg/m2) som en tre-timmarsinfusion 24 timmar efter doxorubicin (50 mg/m2) än hos patienter som fått standardbehandling med FAC (5-FU 500 mg/m2, doxorubicin 50 mg/m2, cyklofosfamid 500 mg/m2). Illamående och kräkningar föreföll vara mindre frekventa och inte lika svåra med paklitaxelregimen (220 mg/m2/doxorubicin 50 mg/m2) jämfört med standardregimen med FAC. Användning av kortikosteroider kan ha bidragit till den lägre frekvensen och svårighetsgraden av illamående och kräkningar i paklitaxel/doxorubicin-gruppen. När paklitaxel administrerades som tre-timmarsinfusion i kombination med trastuzumab som första linjens behandling av patienter med metastaserande bröstcancer rapporterades följande händelser (oavsett samband med paklitaxel eller trastuzumab) mera frekvent än med paklitaxel som monoterapi: hjärtsvikt (8 % respektive 1 %), infektion (46 % respektive 27 %), frossa (42 % respektive 4 %), feber (47 % respektive 23 %), hosta (42 % respektive 22 %), hudutslag (39 % respektive 18 %), artralgi (37 % respektive 21 %), takykardi (12 % respektive 4 %), diarré (45 % respektive 30 %), hypertoni (11 % respektive 3 %), näsblödningar (18 % respektive 4 %), akne (11 % respektive 3 %), herpes simplex (12 % respektive 3 %), olycksfallsskada (13 % respektive 3 %), insomningssvårigheter (25 % respektive 13 %), rinit (22 % respektive 5 %), sinuit (21 % respektive 7 %) och reaktion vid injektionsstället (7 % respektive 1 %). Vissa av dessa frekvensskillnader kan bero på det större antalet behandlingar och längre behandlingstid med paklitaxel/trastuzumabkombinationen jämfört med paklitaxel som monoterapi. Allvarliga händelser rapporterades i likartad frekvens för paklitaxel/trastuzumab och paklitaxel som monoterapi. När doxorubicin administrerades i kombination med paklitaxel vid metastaserande bröstcancer, observerades hjärtkontraktionsstörningar (≥ 20% sänkning av vänster kammares ejektionsfraktion) hos 15 % av patienterna jämfört med 10 % vid standardbehandling med FAC. Kongestiv hjärtsvikt observerades hos <1 % i både paklitaxel/doxorubicin- och FAC-gruppen. Administrering av trastuzumab i kombination med paklitaxel till patienter som tidigare behandlats med antracykliner resulterade i ökad frekvens och svårighetsgrad av kardiell dysfunktion jämfört med patienter behandlade med enbart paklitaxel (NYHA Class I/II 10 % respektive 0 %; NYHA Class III/IV 2 % respektive 1 %) och har i sällsynta fall associerats med dödsfall (se produktresumé för trastuzumab). Med undantag av dessa sällsynta fall svarade samtliga patienter på lämplig medicinsk behandling. Strålningspneumonit har rapporterats hos patienter som erhållit samtidig strålbehandling. AIDS-relaterat Kaposis sarkom Baserat på en klinisk studie med 107 patienter är incidensen och svårighetsgraden av biverkningar i allmänhet jämförbara (förutom hematologiska och hepatiska biverkningar, se nedan) mellan KS-patienter och patienter som behandlas med paklitaxel i monoterapi för andra solida tumörformer. Blodet och lymfsystemet: Benmärgshämning var den viktigaste dosbegränsande toxiciteten. Neutropeni är den främsta hematologiska toxiciteten. Under den första behandlingsomgången uppträdde allvarlig neutropeni (< 500 celler/mm3) hos 20 % av patienterna. Under hela behandlingsperioden noterades allvarlig neutropeni hos 39 %, och 41 % av patienterna hade neutropeni i mer än sju dagar, medan 8 % av patienterna hade neutropeni i 30 - 35 dagar. Hos alla patienter som följdes upp försvann neutropenin inom 35 dagar. Neutropeni av grad 4 som varade ≥7 dagar förekom hos 22 % av patienterna. Feber med neutropeni relaterad till paklitaxel rapporterades hos 14 % av patienterna i 1,3 % av behandlingscyklerna. Vid administrering av paklitaxel förekom tre fall av läkemedelsrelaterad sepsis (2,8 %) med dödlig utgång. Trombocytopeni noterades hos 50 % av patienterna och var allvarlig (<50 000 celler/mm3) hos 9 %. Endast 14 % fick en sänkning av trombocytantalet <75 000 celler/mm3 vid åtminstone ett tillfälle under behandlingen. Blödningar relaterade till paklitaxel rapporterades hos <3 % av patienterna, men dessa hemorragiska episoder var lokala. Anemi (Hb <11 g/dl) observerades hos 61 % av patienterna och var allvarlig (Hb <8 g/dl) hos 10 %. Erytrocytransfusioner krävdes hos 21 % av patienterna. Lever och gallvägar: Bland de patienter (där > 50% av patienterna behandlades med proteashämmare) som hade normal leverfunktion då behandlingen inleddes, hade 28% förhöjt bilirubin, 43% förhöjda alkaliska fosfataser och 44 % förhöjt ASAT (SGOT). I vart och ett av dessa tester var ökningarna allvarliga i 1 % av fallen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Antidot mot överdosering med paklitaxel saknas. Om överdosering inträffar ska patienten kontrolleras noga. Behandlingen ska inriktas på de primära komplikationer som kan förväntas vid överdosering, dvs benmärgshämning, perifer neurotoxicitet och mukosit.Överdosering hos pediatriska patienter kan vara förenad med akut etanoltoxicitet.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: cytostatiska/cytotoxiska medel, ATC-kod L01C D01 Paklitaxel är ett antimikrotubulärt medel som främjar bildningen av mikrotubuli från tubulindimerer och stabiliserar mikrotubuli genom att förhindra depolymerisation. Denna stabilisering medför hämning av den normala dynamiska omorganisationen av det mikrotubulära nätverket som krävs för viktiga vitala interfas- och mitotiska funktioner i cellen. Dessutom inducerar paklitaxel bildandet av onormala grupperingar eller buntar i mikrotubuli under hela cellcykeln och multipla stjärnformiga buntar av mikrotubuli under mitosen. Ovarialcancer: Vid första linjens behandling av ovarialcancer har effekt och säkerhet hos paklitaxel utvärderats i två stora randomiserade och kontrollerade (mot cyklofosfamid 750 mg/m2 + cisplatin 75 mg/m2) studier. I Intergroup-studien (BMS CA139-209) erhöll över 650 patienter med stadium IIb-c, III eller IV av primär ovarialcancer maximalt nio behandlingar med paklitaxel (175 mg/m2 under tre timmar) följt av cisplatin (75 mg/m2) eller jämförelseterapi. Den andra större studien (GOG-111/B-MS CA139-022) utvärderade maximalt sex behandlingar med antingen paklitaxel (135 mg/m2 under 24 timmar) följt av cisplatin (75 mg/m2) eller jämförelseterapi hos över 400 patienter med primär ovarialcancer i stadium III eller IV, med residualsjukdom >1 cm efter genomgången laparotomi eller distala metastaser. Även om de två olika doseringsregimerna inte jämfördes direkt med varandra hade patienter behandlade med paklitaxel i kombination med cisplatin i bägge dessa studier signifikant högre andel terapisvar, längre tid till progression och längre överlevnadstid i jämförelse med standardterapin. Ökad neurotoxicitet och artralgi/myalgi, men minskad myelosuppression sågs hos patienter med avancerad ovarialcancer vilka erhöll tre-timmarsinfusion paklitaxel/cisplatin, jämfört med patienter som erhöll cyklofosfamid/cisplatin. Bröstcancer: Vid adjuvant behandling av bröstcancer erhöll 3 121 patienter med nodpositiv bröstcancer antingen adjuvant paklitaxelbehandling eller ingen kemoterapi efter fyra behandlingscykler med doxorubicin och cyklofosfamid (CALGB 9344, BMS CA 139-223). Mediantiden för uppföljning var 69 månader. Sammantaget sågs en signifikant minskning av risken för sjukdomsåterfall med 18% med paklitaxel (p=0,0014) samt signifikant minskning av risken för dödsfall med 19% (p=0,044) jämfört med patienter som enbart fick AC. Retrospektiva analyser visade fördelar i alla patientsubgrupper. Hos patienter med hormonreceptornegativa eller okända tumörformer minskade risken för sjukdomsåterfall med 28% (95% konfidensintervall [KI]: 0,59-0,86). Hos subgruppen med hormonreceptorpositiva tumörer minskade risken för återfall med 9 % (95 % KI: 0,78-1,07). Studiedesignen var emellertid sådan att effekten utöver fyra AC-cykler inte undersöktes. Det kan inte uteslutas att de effekter som noterades delvis kan bero på skillnader i varaktigheten av kemoterapin i de två armarna (AC fyra cykler; AC + paklitaxel åtta cykler). Adjuvant behandling med paklitaxel ska därför ses som ett alternativ till utökad AC-terapi. I en andra stor klinisk studie på adjuvant nodpositiv bröstcancer med liknande design, randomiserades 3 060 patienter att, efter fyra cykler AC (NSABP B-28, BMS CA 139-270), antingen erhålla fyra cykler med paklitaxel med högre dos (225 mg/m2) eller ej. Vid mediantid för uppföljning, som var 64 månader, sågs en signifikant (p=0,006) minskning av risken för sjukdomsåterfall med 17 % och minskning av dödsfallsrisken med 7 % (95 % KI: 0,78-1,12) i paklitaxelgruppen jämfört med patientgruppen som enbart fick AC. Alla analyser av undergrupper visade fördelar med paklitaxelarmen. I studien sågs en minskad sjukdomsrisk hos patienter med hormonreceptorpositiva tumörer med 23% (95 % KI: 0,6-0,92); i subgruppen med hormonreceptornegativa tumörer var riskminskningen för återfall 10% (95% KI: 0,7-1,11). Vid första linjens behandling av metastaserande bröstcancer utvärderades effekt och säkerhet av paklitaxel i två pivotala, öppna, kontrollerade och randomiserade fas-III-studier. I den första studien (BMS CA 139-278) jämfördes en kombination bestående av bolusdos doxorubicin (50 mg/m2) följt av paklitaxel 24 timmar senare (220 mg/m2 med 3-timmarsinfusion) med en standardbehandling med FAC (5-FU 500 mg/m2, doxorubicin 50 mg/m2, cyklofosfamid 500 mg/m2), vilka båda administrerades var tredje vecka i åtta cykler. I den randomiserade studien inkluderades 267 patienter med metastaserande bröstcancer, som antingen inte erhållit tidigare kemoterapi eller enbart adjuvant, icke-antracyklin behandling. Resultaten visade en signifikant skillnad i tid till progression för patienter som fick AT jämfört med dem som fick FAC (8,2 respektive 6,2 månader; p=0,029). Medianöverlevnaden var högre för paklitaxel/doxorubicin jämfört med FAC (23,0 respektive 18,3 månader; p=0,004). I AT- och FAC-armen fick 44% respektive 48% uppföljande kemoterapi vilket inkluderade taxaner i 7% respektive 50 %. Det sammanlagda terapisvaret var också signifikant högre i AT-armen jämfört med FAC (68% respektive 55%). Fullständig respons sågs hos 19% av paklitaxel/doxorubicin-patienterna jämfört med 8% i FAC-gruppen. Alla effektresultat har bekräftats i efterhand i en blindad, oberoende genomgång. I den andra pivotala studien utvärderades effekt och säkerhet av kombination med paklitaxel och trastuzumab i en planerad subgruppanalys (metastaserande bröstcancer hos patienter som tidigare fått adjuvant behandling med antracykliner) i HO648g-studien. Effekten av trastuzumab i kombination med paklitaxel hos patienter som inte erhållit tidigare adjuvant behandling med antracykliner har ej visats. Kombinationen av trastuzumab (4 mg/kg mättningsdos, sedan 2 mg/kg per vecka) och paklitaxel (175 mg/m2) i tre-timmarsinfusion var tredje vecka jämfördes med paklitaxel (175 mg/m2) som monoterapi i tre-timmarsinfusion var tredje vecka i en grupp om 188 patienter med metastaserande bröstcancer som överuttrycker HER2 (2+ eller 3+ såsom bestämt med immunhistologi), och som tidigare erhållit behandling med antracykliner. Paklitaxel administrerades var tredje vecka i minst sex behandlingar emedan trastuzumab gavs en gång i veckan till sjukdomsprogression. Studien visade en signifikant fördel för paklitaxel/trastuzumabkombinationen med avseende på tid till progression (6,9 respektive 3,0 månader), terapisvar (41 % respektive 17 %) durationen av terapisvaret (10,5 respektive 4,5 månader) jämfört med paklitaxel som monoterapi. Den kliniskt mest betydelsefulla toxiciteten som observerades med paklitaxel/trastuzumab-kombinationen var kardiell dysfunktion (se avsnitt 4.8). Avancerad icke-småcellig lungcancer: För behandling av avancerad NSCLC har paklitaxel 175 mg/m2 följt av cisplatin 80 mg/m2 utvärderats i två fas-III -studier (367 patienter behandlades med regimer innehållande paklitaxel). Båda studierna var randomiserade; en hade cisplatin 100 mg/m2 som jämförelseterapi, den andra hade teniposid 100 mg/m2 följt av cisplatin 80 mg/m2 som jämförelseterapi (367 patienter fick jämförelseterapi). Resultaten av dessa studier var likartade. För den primära parametern mortalitet var det ingen signifikant skillnad mellan regimen innehållande paklitaxel och jämförelseterapin (medianen för överlevnadstid var för regimen med paklitaxel 8,1 respektive 9,5 månader och för jämförelseterapierna 8,6 respektive 9,9 månader). Likaså var det ingen signifikant skillnad i progressionsfri överlevnad. Beträffande frekvensen av klinisk respons sågs en signifikant skillnad till fördel för paklitaxel. Resultaten med avseende på livskvalitet antyder en fördel för regimen med paklitaxel beträffande aptitförlust och visar tydligt att regimen innehållande paklitaxel är underlägsen beträffande perifer neuropati (p<0,008). AIDS-relaterat Kaposis sarkom: Vid behandling av AIDS-relaterat KS undersöktes effekt och säkerhet av paklitaxel i en icke-jämförande studie av patienter med framskriden KS som tidigare behandlats med systematisk kemoterapi. Primära end-point var bästa tumörrespons. Av de 107 patienterna bedömdes 63 patienter vara resistenta mot liposomalt antracyklin. Denna subgrupp anses utgöra den centrala effektpopulationen. Sammanlagt terapisvar (fullständigt/partiellt svar) efter 15 behandlingscykler var 57 % (KI 44 - 70 %) för liposomalt antracyklin-resistenta patienter. Mer än 50% av svaren sågs efter de första tre behandlingscyklerna. För liposomalt antracyklin-resistenta patienter var terapisvaret hos de patienter som aldrig fått en proteashämmare (55,6 %) jämförbar med hos dem som fått proteashämmare minst två månader innan behandlingen med paklitaxel (60,9 %). Mediantiden till progression var 468 dagar (95 % KI 257-NE) i huvudmålgruppen. Medianöverlevnad kunde inte beräknas för paklitaxel, men den undre 95 % -gränsen var 617 dagar för huvudgruppen. 5.2 Farmakokinetiska egenskaper Absorption Efter intravenös administrering sjunker plasmakoncentrationen av paklitaxel bifasiskt. Paklitaxels farmakokinetik bestämdes efter tre- respektive 24-timmarsinfusioner vid doseringarna 135 och 175 mg/m2. Den terminala halveringstiden låg i intervallet 3,0-52,7 timmar. Medelvärdet för totalt kroppsclearance (icke-kompartmentella) låg i intervallet 11,6-24,0 l/timme/m2. En minskning av totalclearance iakttogs vid högre plasmakoncentrationer av paklitaxel. Medelvärdet för distributionsvolymen vid steady-state var 198-688 l/m2, vilket tyder på en stor extravasal distribution och/eller vävnadsbindning. Vid tre-timmarsinfusion ger ökande doser icke-linjär farmakokinetik. Med en 30-procentig ökning av dosen från 135 mg/m2 till 175 mg/m2 ökade Cmax och AUC-värdena med 75% respektive 81 %. Distribution Efter en intravenös dos av 100 mg/m2, given som en tre-timmarsinfusion till 19 KS patienter, var medelvärdet för Cmax 1 530 ng/ml (761-2 860 ng/ml) och medelvärdet för AUC var 5 619 ng.h/ml (2 609–9 428 ng.tim/ml). Clearance var 20,6 l/tim/m2 (11–38) och distributionsvolymen var 291 l/m2 (121–638). Den terminala halveringstiden för elimination var i genomsnitt 23,7 timmar (12–33). Intraindividuell variabilitet i systemisk paklitaxel-exponering var minimal. Ingen ackumulering av paklitaxel vid upprepade behandlingar har påvisats. In vitro-studier av bindningen till humana serumproteiner tyder på en bindningsgrad i intervallet 89-98 %. Närvaron av cimetidin, ranitidin, dexametason eller difenhydramin påverkade inte proteinbindningsgraden för paklitaxel. Metabolism Fördelning och metabolism av paklitaxel hos människa är ofullständigt utredd. Medelvärdet för den kumulativa mängden av oförändrat läkemedel som återfinnes i urinen är 1,3-12,6 % av dosen, vilket tyder på ett omfattande icke-renalt clearance. Hepatisk metabolism och biliärt clearance kan vara de huvudsakliga mekanismerna för eliminationen av paklitaxel. Paklitaxel förefaller i huvudsak metaboliseras av cytokrom P450-enzymer. Efter administrering av radioaktivt märkt paklitaxel utsöndrades i genomsnitt 26 %, 2 % och 6 % av radioaktiviteten i faeces som 6α-hydroxypaklitaxel, 3'-p-hydroxypaklitaxel respektive 6α-3'-p-dihydroxypaklitaxel. Bildningen av dessa hydroxylerade metaboliter katalyseras av CYP2C8, CYP3A4 respektive både CYP2C8 och CYP3A4. Effekten av nedsatt njur- och leverfunktion på paklitaxels distribution och metabolism efter en tre-timmarsinfusion har inte studerats. De farmakokinetiska parametrar som erhölls från en patient som genomgick hemodialys och som behandlades med paklitaxel 135 mg/m2 i en tre-timmarsinfusion låg inom intervallet för patienter som inte erhöll dialys. Eliminering I kliniska studier där paklitaxel administrerades samtidigt med doxorubicin sågs förlängd elimination av doxorubicin och dess metaboliter. Total exponering av doxorubicin i plasma var 30% högre när paklitaxel gavs omedelbart efter doxorubicindosen än vid 24 timmars intervall mellan administreringarna. 5.3 Prekliniska säkerhetsuppgifter Eventuell karcinogen effekt hos paklitaxel har ej studerats. Mot bakgrund av dess verkningsmekanism är paklitaxel dock ett potentiellt karcinogent och genotoxiskt medel. Paklitaxel har visat sig vara mutagent i de däggdjurssystem som läkemedlet testats, såväl in vitro som in vivo. Paklitaxel har också påvisats vara såväl embryotoxiskt som fetotoxiskt hos kanin, samt kunna minska fertiliteten hos råtta. Paklitaxel utsöndras i mjölken från lakterande råttor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vattenfri etanol Polyoxyl 35 ricinolja (makrogolglycerolricinoleat 35) 6.2 Inkompatibiliteter Polyoxyetylerad 35 ricinolja kan förorsaka urlakning av DEHP (di-[2-etylhexyl]ftalat) från mjukgjorda infusionspåsar av polyvinylklorid (PVC) och halten av DEHP ökar med tid och koncentration. Därför bör beredning, förvaring och administrering av utspätt paklitaxel ske med utrustning som inte innehåller PVC. Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Oöppnad injektionsflaska: 2 år Efter öppnande, före spädning: Kemisk och fysikalisk stabilitet har påvisats för 28 dagar vid högst 25°C efter upprepade nålstick och uttag av lösning ur injektionsflaskan. Ur mikrobiologiskt hänseende kan öppnad flaska förvaras högst 28 dagar vid högst 25°C. Andra hållbarhetstider och förvaringsbetingelser är på användarens ansvar. Efter spädning: Kemisk och fysikalisk stabilitet har för den färdigberedda lösningen visats vid 5 ºC och 25 ºC under 7 dagar utspädd i 5% dextroslösning, samt under 14 dagar utspädd i 0,9% natriumkloridlösning för injektion. Ur ett mikrobiologiskt perspektiv ska produkten användas omedelbart. Om den inte används omedelbart, så ligger ansvaret för hållbarhetstider och förvaring före användning på användaren. Denna förvaring ska normalt inte vara längre än 24 timmar vid 2 ºC till 8 ºC, såvida inte lösningen har beretts under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C.Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt.Oöppnad flaska kan frysas utan att innehållet påverkas negativt.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Särskilda förvaringsanvisningar och övrig hantering Injektionsflaska av Typ I-glas (stängd med Omniflex Plus gummipropp och förseglad med avdragbar försegling av aluminium) innehållande 30 mg, 100 mg, 150 mg, 300 mg och 600 mg paklitaxel i 5 ml, 16,7 ml, 25 ml, 50 ml respektive 100 ml lösning.Injektionsflaskorna är förpackade i separata kartonger.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Hantering: Försiktighet bör iakttas vid hantering av paklitaxel liksom med alla cytostatika. Utspädning bör ske aseptiskt av utbildad personal i särskilt avsett utrymme. Adekvata skyddshandskar bör användas. Försiktighetsåtgärder bör vidtas för att undvika kontakt med hud och slemhinnor. Om medlet kommer i kontakt med huden bör området tvättas med tvål och vatten. Efter utvärtes exponering har stickande känsla, sveda och rodnad observerats. Vid kontakt med slemhinnor ska det berörda området sköljas ordentligt med vatten. Efter inhalation har dyspné, bröstsmärta, halssveda och illamående rapporterats. Om oöppnade injektionsflaskor förvaras i kylskåp eller fryses kan en fällning bildas, som dock löser sig med eller utan lätt omskakning när produkten når rumstemperatur. Detta påverkar inte produktens kvalitet. Om lösningen förblir grumlig eller om en olöslig utfällning kvarstår bör injektionsflaskan kasseras. Efter flera uttag av koncentrat ur injektionsflaskan bibehålls mikrobiologisk, kemisk och fysikalisk stabilitet i upp till 28 dagar vid högst 25°C. Andra hållbarhetstider och förvaringsbetingelser efter öppnandet är på användarens ansvar. Chemo-Dispensing Pin, eller liknande utensilier med spike, bör ej användas då dessa kan göra åverkan på flaskans gummipropp så att steriliteten förloras. Beredning av intravenös infusion: Paklitaxel koncentrat till infusionsvätska, lösning ska spädas med iakttagande av aseptisk teknik före infusion i 0,9% natriumklorid infusionsvätska, eller i 5% dextros infusionsvätska, eller i en blandning av 0,9% natriumklorid och 5% dextros infusionsvätska, eller i Ringers infusionsvätska innehållande 5% dextros, till en slutlig koncentration i intervallet 0,3-1,2 mg/ml. Kemisk och fysikalisk stabilitet har för den färdigberedda lösningen visats vid 5 ºC och 25 ºC under 7 dagar utspädd i 5% dextroslösning, samt under 14 dagar utspädd i 0,9% natriumkloridlösning för injektion. Ur ett mikrobiologiskt perspektiv ska produkten användas omedelbart. Om den inte används omedelbart, så ligger ansvaret för hållbarhetstider och förvaring före användning på användaren. Denna förvaring ska normalt inte vara längre än 24 timmar vid 2ºC till 8ºC, såvida inte lösningen har beretts under kontrollerade och validerade aseptiska förhållanden.Efter beredning får lösningen endast användas för engångsbruk. Efter beredning kan lösningen vara halvgenomskinlig på grund av vehikeln som används i preparatet och detta går inte bort vid filtreringen. Vid administrering ska ett inline-filter med en porstorlek ej överstigande 0,22 µm användas. Inga nämnvärda förluster i preparatets styrka har noterats efter simulerad administrering av lösningen via infusionsaggregat som försetts med ett inline-filter.Det föreligger enstaka rapporter om utfällning under infusion av paklitaxel. Detta har då oftast inträffat mot slutet av 24-timmarsinfusion. Även om orsaken till sådan utfällning inte har klarlagts är den troligen förknippad med övermättning av den beredda lösningen. För att minska utfällningsrisken bör färdigberedd paklitaxelinfusion användas så snart som möjligt efter beredning och onödig vibration eller omskakning undvikas. Infusionsaggregat bör genomsköljas noggrant före bruk. Infusionslösningen bör inspekteras regelbundet under infunderingen och infusionen avbrytas om fällning uppkommer.För att minimera patientens exponering för mjukgöraren DEHP som kan lakas ur från infusionsutrustning av mjukgjord PVC, bör paklitaxellösningar förvaras i flaskor som inte innehåller PVC (glas, polypropen) eller plastpåsar (polypropen, polyolefin) och ges via infusionsaggregat invändigt klädda med polyeten. Användning av filter (t ex IVEX-2) med korta ingångs- och/eller utgångsslangar av mjukgjord PVC har inte medfört nämnvärd urlakning av DEHP. Avfallshantering: Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Skyddsinstruktion vid beredning av paklitaxel infusionslösning: Skyddsbox ska användas varvid skyddshandskar och skyddsrock tas på. Om skyddsbox inte finns kompletteras utrustningen med munskydd och ögonskydd. Denna produkt får inte handhas av kvinnor som är eller kan bli gravida. Öppnade förpackningsenheter såsom injektionsflaskor och infusionsflaskor och använda kanyler, sprutor, katetrar, slangar samt cytostatikarester ska betraktas som riskavfall och omhändertas efter gällande instruktion för handhavande av RISKAVFALL Gör enligt följande om spill skulle ske: - skyddskläder tas på - glaskross samlas upp, placeras i emballage för RISKAVFALL - kontaminerade ytor sköljs ordentligt med stora mängder kallt vatten - de avsköljda ytorna torkas sedan noggrant av och torkmaterialet kastas som RISKAVFALL. Vid hudkontakt med Paklitaxel koncentrat till infusionsvätska, lösning, skölj med stora mängder rinnande kallt vatten och tvätta sedan noggrant med tvål och vatten. Vid kontakt med slemhinnor ska det berörda området sköljas ordentligt med vatten. Vid kvarstående besvär, uppsök läkare. Om du får Paklitaxel koncentrat till infusionsvätska, lösning i ögonen, skölj mycket noga med stora mängder kallt vatten. Uppsök omedelbart ögonläkare.",
        "prod-license": "Accord Healthcare B. V. Winthontlaan 2003526 KV UtrechtNederländerna",
        "approval-number": "27782",
        "approval-first-date": "Första godkännandet: 2010-06-18Förnyat godkännande: 2013-10-31",
        "revision-date": "2023-09-12"
    },
    "fass_text": {
        "indication": "Ovarialcancer: För första linjens behandling av ovarialcancer är paklitaxel indicerat för patienter med avancerad ovarialcancer eller residualsjukdom (>1 cm) efter initial laparotomi, i kombination med cisplatin. För andra linjens behandling av ovarialcancer är paklitaxel indicerat för behandling av metastaserande sjukdom då standardbehandling med platina-läkemedel sviktat. Bröstcancer: Vid adjuvant behandling är paklitaxel indicerat för behandling av patienter med nodpositiv bröstcancer efter behandling med antracyklin och cyklofosfamid (AC). Adjuvant behandling med paklitaxel ska ses som ett alternativ till utökad AC-terapi. Paklitaxel är indicerat för initial behandling av lokalt avancerad eller metastaserande bröstcancer, antingen i kombination med en antracyklin när så är lämpligt eller i kombination med trastuzumab hos patienter som överuttrycker human epidermal tillväxtfaktor receptor 2 (HER-2) på 3+-nivå enligt immunhistokemisk bestämning, och för vilka antracyklinbehandling inte är lämplig (se avsnitt Varningar och försiktighet och Farmakodynamik). Paklitaxel är indicerat som monoterapi för behandling av metastaserande bröstcancer då standardbehandling innehållande antracyklin inte haft tillräcklig effekt, eller inte är lämplig. Avancerad icke-småcellig lungcancer: Paklitaxel är i kombination med cisplatin indicerat för behandling av icke-småcellig lungcancer (NSCLC) hos patienter för vilka potentiellt kurativ kirurgi och/eller strålbehandling ej är aktuell. AIDS-relaterat Kaposis sarkom: Paklitaxel är indicerat för behandling av patienter med framskridet AIDS-relaterat Kaposis sarkom (KS), som inte svarat på tidigare behandling med liposomalt antracyklin. Effektdata för denna indikation är begränsade; en sammanfattning av relevanta studier ges i avsnitt Farmakodynamik.",
        "contraindication": "Överkänslighet mot paklitaxel eller något hjälpämne som anges i avsnitt Innehåll, i synnerhet polyoxyetylerad 35 ricinolja (se avsnitt Varningar och försiktighet). Paklitaxel ska inte ges till patienter vars neutrofilantal vid behandlingsstart är < 1 500/mm3 (< 1 000/mm3 för KS-patienter). Paklitaxel är kontraindicerat under amning (se avsnitt Graviditet). Vid behandling av KS är paklitaxel även kontraindicerat vid samtidig, okontrollerad, allvarlig infektion.",
        "dosage": "Paklitaxel ska endast administreras under överinseende av erfaren onkolog vid enheter med specialistkompetens i administrering av cytostatiska läkemedel (se avsnitt Hållbarhet, förvaring och hantering). Före behandling med Paclitaxel 6 mg/ml koncentrat till infusionsvätska, lösning ska samtliga patienter premedicineras med kortikosteroider, antihistaminer och H2-blockerare, t ex enligt följande: Läkemedel Dosering Administrering före paklitaxel dexametason 20 mg peroralt* eller IV För peroral administrering cirka 12 och 6 timmar; för IV administrering 30-60 minuter. difenhydramin** 50 mg IV 30 till 60 minuter cimetidin eller ranitidin 300 mg IV 50 mg IV 30 till 60 minuter *8-20 mg för KS-patienter **eller en ekvivalent antihistamin t ex klorfeniramin Första linjens behandling av ovarialcancer: Även om andra doseringsregimer är under utredning rekommenderas en kombinationsregim av paklitaxel och cisplatin. Beroende på infusionstid rekommenderas två olika doseringar av paklitaxel; paklitaxel 175 mg/m2 administrerat intravenöst under 3 timmar, följt av cisplatin 75 mg/m2 med tre veckors behandlingsfritt intervall, eller paklitaxel 135 mg/m2 som 24-timmarsinfusion, följt av cisplatin 75 mg/m2 med tre veckors behandlingsfritt intervall (se avsnitt Farmakodynamik). Andra linjens behandling av ovarialcancer: den rekommenderade dosen av paklitaxel är 175 mg/m2 givet under tre timmar, med tre veckors behandlingsfritt intervall. Adjuvant behandling vid bröstcancer: den rekommenderade dosen av paklitaxel är 175 mg/m2 givet som intravenös infusion under tre timmar, i fyra cykler med tre veckors behandlingsfritt intervall emellan, efter behandling med AC. Första linjens behandling av bröstcancer: Vid kombination med doxorubicin (50 mg/m2) ska paklitaxel ges 24 timmar efter doxorubicin. Den rekommenderade dosen paklitaxel är 220 mg/m2 givet som intravenös infusion under tre timmar, med tre veckors behandlingsfritt intervall emellan (se avsnitt Interaktioner och Farmakodynamik). I kombination med trastuzumab är den rekommenderade dosen av paklitaxel 175 mg/m2 administrerat intravenöst under tre timmar, med tre veckors behandlingsfritt intervall (se avsnitt Farmakodynamik). Infusionen av paklitaxel kan ges dagen efter den första dosen av trastuzumab eller omedelbart efter de påföljande doserna av trastuzumab om den föregående dosen av trastuzumab tolererades väl (beträffande ytterligare information om doseringen av trastuzumab, se produktresumén för trastuzumab). Andra linjens behandling av bröstcancer: den rekommenderade dosen av paklitaxel är 175 mg/m2 under tre timmar, med tre veckors behandlingsfritt intervall. Behandling av avancerad icke-småcellig lungcancer (NSCLC): rekommenderad dos av paklitaxel är 175 mg/m2 under 3 timmar, följt av cisplatin 80 mg/m2, med tre veckors behandlingsfritt intervall. Behandling av AIDS-relaterat KS: rekommenderad dos av paklitaxel är 100 mg/m2, givet som en tre-timmars intravenös infusion varannan vecka. Efterföljande doser av paklitaxel bör administreras utifrån patientens individuella tolerans. Ny behandling med paklitaxel ska inte ges förrän antalet neutrofiler är ≥1 500/mm3 (≥1 000/mm3 för KS-patienter) och trombocytantalet är ≥100 000/mm3 (≥75 000/mm3 för KS-patienter). Patienter som får svår neutropeni (neutrofila <500/mm3 under en vecka eller längre) eller svår perifer neutropati bör ges en 20% lägre dos i efterföljande behandlingskurer (25 % för KS-patienter) (se avsnitt Varningar och försiktighet). Patienter med nedsatt leverfunktion: De data som finns är otillräckliga för att kunna rekommendera dosjustering till patienter med lätt till måttligt nedsatt leverfunktion (se avsnitt Varningar och försiktighet och Farmakokinetik). Patienter med svårt nedsatt leverfunktion bör inte behandlas med paklitaxel. Pediatrisk population: Paklitaxel rekommenderas inte för användning till barn under 18 år då effekt- och säkerhetsdata saknas. Administreringssätt Försiktighetsåtgärder att vidta före hantering eller administrering av läkemedlet Infusionskoncentratet måste spädas före användning (se avsnitt Hållbarhet, förvaring och hantering) och får endast administreras intravenöst. Paklitaxel ska administreras intravenöst genom ett inline-filter med en porstorlek icke överstigande 0,22 μm (se avsnitt Hållbarhet, förvaring och hantering).",
        "caution": "Paklitaxel bör administreras under överinseende av läkare med erfarenhet av cytostatikabehandling. Eftersom kraftiga överkänslighetsreaktioner kan inträffa bör lämplig akututrustning finnas inom räckhåll. Med tanke på risken för extravasering, rekommenderas det att infusionsstället övervakas noggrant med avseende på eventuell infiltration under infusionen. Patienten ska premedicineras med kortikosteroider, antihistaminer och H2-blockerare (se avsnitt Dosering). Vid kombinationsbehandling ska paklitaxel ges före cisplatin (se avsnitt Interaktioner). Kraftiga överkänslighetsreaktioner med dyspné och hypotoni som kräver behandling samt angioödem och generaliserad urtikaria har inträffat hos <1 % av patienter som behandlats med paklitaxel efter adekvat premedicinering. Dessa reaktioner är sannolikt histaminmedierade. Vid allvarliga överkänslighetsreaktioner bör paklitaxelinfusionen avbrytas omedelbart, symtomatisk behandling insättas. Behandling av patienten får inte upprepas. Benmärgshämning (framförallt neutropeni) är den dosbegränsande toxiciteten. Blodbilden ska kontrolleras ofta. Patienter ska inte ges en ny behandlingskur förrän antalet neutrofiler återgått till ≥1 500/mm3 (≥1 000/mm3 för KS-patienter) och trombocytantalet till ≥100 000/mm3 (≥75 000/mm3 för KS-patienter). I den kliniska studien på KS-patienter behandlades de flesta av patienterna med granulocytkolonistimulerande faktor (G-CSF). Patienter med nedsatt leverfunktion kan löpa större risk för toxicitet, speciellt myelosuppression av grad III-IV. Det finns inga belägg för att toxiciteten hos paklitaxel givet som tre-timmarsinfusion, skulle vara högre hos patienter med lindrig grad av leverfunktionsnedsättning. När paklitaxel infunderas över längre tid till patienter med måttlig till svår leverfunktionsnedsättning kan ökad myelosuppression eventuellt ses. Patienterna bör kontrolleras noggrant med avseende på utveckling av djup myelosuppression (se avsnitt Dosering). De data som finns är otillräckliga för att kunna rekommendera dosjustering till patienter med mild till måttligt nedsatt leverfunktionsnedsättning (se avsnitt Farmakokinetik). Data saknas beträffande patienter med svår kolestas i utgångsläget. Paklitaxel ska inte ges till patienter med svår leverfunktionsnedsättning. Allvarliga hjärtretledningsrubbningar har rapporterats i sällsynta fall med paklitaxel som monoterapi. Om patienten utvecklar påtagliga retledningsrubbningar bör lämplig behandling ges och kontinuerlig hjärtövervakning utföras vid efterföljande paklitaxelbehandlingar. Hypotension, hypertension och bradykardi har observerats under administrering av paklitaxel; patienterna är vanligen asymtomatiska och kräver i regel ingen behandling. Kontinuerlig uppsikt över allmäntillståndet, i synnerhet under infusionens första timme, rekommenderas. Allvarliga kardiovaskulära händelser observerades oftare hos patienter med NSCLC än hos patienter med bröst- eller ovarialcancer. Ett fall av hjärtsvikt relaterad till paklitaxel noterades i AIDS-KS-studien. När paklitaxel används i kombination med doxorubicin eller trastuzumab för initial behandling av metastaserande bröstcancer bör uppmärksamhet riktas på kontroll av hjärtfunktionen. För patienter som anses lämpliga för dessa kombinationsbehandlingar, bör en bedömning av kardiell status göras före behandling, inkluderande anamnes, läkarundersökning, EKG, ultraljuds- och/eller Multiple Gated Aquisition (MUGA)-undersökning. Hjärtfunktionen ska kontrolleras fortlöpande under behandlingen (t ex var tredje månad). Uppföljningen kan medverka till att identifiera patienter som utvecklar kardiell dysfunktion och behandlande läkare ska noggrant utvärdera den kumulativa dosen (mg/m2) av administrerat antracyklin när beslut tas angående hur ofta ventrikelfunktionskontroller ska ske. Om tester ger indikation på försämrad hjärtfunktion, även asymtomatisk, ska behandlande läkare noggrant väga fördelarna med fortsatt behandling mot risken för kardiell skada, inklusive irreversibel sådan. Vid fortsatt behandling ska hjärtfunktionen kontrolleras oftare (t ex vid varje eller varannan behandlingscykel). För ytterligare information, se produktresuméerna för trastuzumab och doxorubicin. Trots att perifer neuropati ofta förekommer är utveckling av allvarliga symptom ovanlig. Vid allvarliga fall rekommenderas dosreduktion med 20 % (25 % för KS-patienter) vid samtliga efterföljande paklitaxelkurer. Administrering av paklitaxel i kombination med cisplatin till NSCLC-patienter och till patienter som erhöll första linjens behandling av ovarialcancer som tre-timmarsinfusion resulterade i en högre förekomst av svår neurotoxicitet än både paklitaxel som monoterapi och cyklofosfamid följt av cisplatin. Intraarteriell administrering av paklitaxel bör undvikas, då djurstudier med avseende på lokal tolerans påvisat svåra vävnadsreaktioner vid intraarteriell tillförsel. Paklitaxel i kombination med strålbehandling av lungorna, oavsett behandlingssekvens, kan eventuellt bidra till utveckling av interstitiell pneumonit. Pseudomembranös kolit har rapporterats i sällsynta fall, inklusive sådana fall där patienten inte har erhållit samtidig behandling med antibiotika. Denna reaktion ska övervägas i differentialdiagnosen vid fall av svår eller långvarig diarré som uppträder under eller kort efter behandling med paklitaxel. Allvarlig mukosit hos KS-patienter är sällsynt. Om allvarlig reaktion uppträder bör paklitaxeldosen reduceras med 25 %. Paklitaxel har påvisats vara teratogent, embryotoxiskt och mutagent i ett flertal försöksmodeller. Därför måste sexuellt aktiva fertila kvinnor och män som behandlas med paklitaxel använda effektiva preventivmedel under behandlingen och upp till sex månader efter avslutad behandling för män och kvinnor (se avsnitt Graviditet). Hormonbaserade preventivmetoder är kontraindicerade vid hormonreceptorpositiva tumörer. Varning avseende hjälpämnen: Detta läkemedel innehåller 391 mg alkohol (etanol) per ml. Mängden i detta läkemedel (vid maximal dos på 220 mg/m2) motsvarar 646 ml öl eller 258 ml vin. En dos på 220 mg/m2 av detta läkemedel administrerat till en vuxen som väger 70 kg skulle leda till en etanolexponering på 368,66 mg/kg vilket kan orsaka en höjning av alkoholkoncentration i blodet (BAC) på cirka 61,44 mg/100 ml. Som jämförelse är BAC för en vuxen som dricker ett glas vin eller 500 ml öl sannolikt cirka 50 mg/100 ml. Samtidig administrering med läkemedel som innehåller till exempel propylenglykol eller etanol kan leda till ackumulering av etanol och inducera skadliga effekter. Eftersom detta läkemedel vanligtvis ges långsamt under en period på 3–24 timmar kan effekterna av alkohol reduceras. Paklitaxel koncentrat till infusionsvätska, lösning innehåller polyoxyl 35 ricinolja som kan orsaka allvarliga allergiska reaktioner.",
        "interaction": "Den rekommenderade administreringsregimen för paklitaxel vid första linjens behandling av ovarialcancer är att paklitaxel ges före cisplatin. När paklitaxel ges före cisplatin överensstämmer biverkningsprofilen med vad som rapporterats för paklitaxel givet som enda läkemedel. När paklitaxel gavs efter cisplatin uppvisade patienterna en mera uttalad myelosuppression och en minskning av clearance för paklitaxel med ca 20%. Kombinationsbehandling med paklitaxel och cisplatin vid gynekologiska cancerformer kan medföra en ökad risk för njursvikt jämfört med monoterapi med cisplatin. Eftersom eliminering av doxorubicin och dess aktiva metaboliter kan minska när paklitaxel och doxorubicin ges med korta tidsintervall, ska paklitaxel vid initial behandling av metastaserande bröstcancer ges 24 timmar efter doxorubicin (se avsnitt Farmakokinetik). Paklitaxels metabolism katalyseras delvis av cytokrom P450 isoenzymerna CYP2C8 och CYP3A4. I avsaknad av en PK-läkemedelsinteraktionsstudie, bör försiktighet därför iakttas vid samtidig administrering av paklitaxel och läkemedel som är kända för att hämma antingen CYP2C8 eller CYP3A4 (t.ex. ketokonazol och andra imidazol-antimykotika, erytromycin, fluoxetin, gemfibrozil, klopidogrel, cimetidin, ritonavir, sakvinavir, indinavir och nelfinavir) eftersom toxiciteten av paklitaxel kan öka på grund av högre paklitaxel-exponering. Samtidig administrering av paklitaxel och läkemedel som är kända för att inducera antingen CYP2C8 eller CYP3A4 (t.ex. rifampicin, karbamazepin, fenytoin, efavirenz, nevirapin) rekommenderas inte eftersom effekten kan äventyras på grund av lägre paklitaxel-exponeringar. Kliniska studier har visat att CYP2C8-medierad metabolism av paklitaxel till 6α-hydropaklitaxel är den främsta metabola vägen hos människa. Samtidig administrering av ketokonazol, en känd potent hämmare av CYP3A4, hämmar inte elimineringen av paklitaxel hos patienter; således kan båda läkemedlen administreras tillsammans utan dosjustering. Studier utförda på KS-patienter som behandlats med paklitaxel samtidigt med ett flertal andra läkemedel, tyder på att systemisk clearance för paklitaxel var signifikant lägre i kombination med nelfinavir och ritonavir, men inte i kombination med indinavir. Det finns inte tillräcklig information om interaktioner med andra proteashämmare. Följaktligen bör försiktighet iakttas då paklitaxel ges till patienter som samtidigt behandlas med proteashämmare. Om en patient som tar paklitaxel vaccineras med ett levande vaccin kan det leda till allvarlig infektion. Patientens antikroppssvar på vacciner kan vara nedsatt. Immunisering med vacciner med levande virus bör därför undvikas under behandling. Det är tillrådligt att vara försiktig vid användning av vacciner med levande virus efter stoppad cytostatikabehandling, och att inte vaccinera tidigare än 3 månader efter den sista dosen cytostatika. Användningen av levande vacciner bör undvikas och råd från specialist bör sökas i det enskilda fallet. Det finns en ökad risk för dödlig systemisk vaccinsjukdom vid samtidig användning av levande vacciner. Levande vacciner rekommenderas inte till patienter med nedsatt immunförsvar. Clearance av paklitaxel påverkas inte av förmedicinering med cimetidin. Vid användning av paklitaxel i kombination med andra terapier, se produktresuméer för cisplatin, doxorubicin och trastuzumab angående information om dessa läkemedel.",
        "pregnancy": "Fertila kvinnor/preventivmedel hos män och kvinnor:Fertila kvinnor skall använda effektiva preventivmedel under och upp till sex månader efter avslutad behandling. Manliga patienter som behandlas med paklitaxel bör inte befrukta en kvinna under och upp till sex månader efter behandling. Det finns inga eller begränsad mängd data från användningen av paklitaxel till gravida kvinnor. Behandling med paklitaxel under graviditet anses kunna ge svåra fosterskador. Paklitaxel är genotoxiskt och djurstudier har visat på reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Paklitaxel ska inte användas vid graviditet eller till kvinnor i fertil ålder som inte använder ett effektivt preventivmedel, annat än om kvinnans tillstånd fordrar paklitaxelbehandling.",
        "breastfeeding": "Paklitaxel och/eller dess metaboliter utsöndrades i mjölken från lakterande råttor (se avsnitt Prekliniska uppgifter) Paklitaxel utsöndras också i bröstmjölk. På grund av potentiella allvarliga biverkningar hos ammade spädbarn är paklitaxel kontraindicerat under amning (se avsnitt Kontraindikationer). Mödrar ska göra uppehåll i amningen under minst 6 till 10 dagar efter användning av paklitaxel.",
        "fertility": "Paklitaxel has visats orsaka infertilitet hos hanråttor (se avsnitt Prekliniska uppgifter). Det är inte känt huruvida detta också gäller för människa. Män bör undersöka möjligheten att frysförvara sperma innan paklitaxelbehandling på grund av risken för obotlig infertilitet.",
        "driving": "Paklitaxel har inte befunnits påverka förmågan att framföra fordon och använda maskiner. Det bör dock noteras att paklitaxel innehåller etanol (se avsnitt Varningar och försiktighet) Förmågan att framföra fordon och använda maskiner kan vara nedsatt på grund av alkoholinnehållet i detta läkemedel.",
        "side-effects": "Såvida inte annat anges, hänför sig nedanstående diskussion till en databas omfattande 812 patienter med solida tumörer behandlade med paklitaxel som monoterapi i kliniska prövningar. Eftersom KS-populationen är mycket specifik, finns ett separat kapitel baserat på en klinisk studie med 107 patienter i slutet av detta avsnitt. Frekvensen och svårighetsgraden av biverkningarna är, såvida annat inte anges, i allmänhet likartad mellan patienter som erhåller behandling med paklitaxel vid ovarialcancer, bröstcancer eller NSCLC. Inget klart samband mellan observerad toxicitet och patientens ålder har kunnat ses. Svår överkänslighetsreaktion med risk för dödlig utgång (definierad som behandlingskrävande hypotoni, angioödem, andningssvårigheter som krävt bronkodilaterande terapi, respektive generaliserad urtikaria) förekom hos två (<1 %) patienter. Trettiofyra procent av patienterna (17 % av samtliga behandlingar) utvecklade lätta överkänslighetsreaktioner. Dessa lätta reaktioner, i huvudsak rodnad och utslag, krävde ingen behandling och utgjorde inget hinder för fortsatt behandling med paklitaxel. Den vanligaste biverkningen av klinisk betydelse var benmärgsdepression. Allvarlig neutropeni (< 500/mm3) förekom hos 28 % av patienterna, men var inte förknippat med febrila episoder. Svår neutropeni som varade ≥7 dagar förekom endast hos 1 %. Trombocytopeni sågs hos 11 % av patienterna. Tre procent av patienterna hade ett nadirtal (<50 000/mm3) vid minst ett tillfälle under pågående studie. Anemi sågs hos 64 % av patienterna, men var allvarlig (Hb <5 mmol/l) hos endast 6 % av patienterna. Incidensen och svårighetsgraden av anemi är relaterad till utgångsvärdet för Hb. Neurotoxicitet, huvudsakligen perifer neuropati, föreföll vara mera frekvent och allvarlig vid 175 mg/m2 som tre-timmarsinfusion (85 % neurotoxicitet; 15 % svår) än vid 135 mg/m2 som 24-timmarsinfusion (25 % perifer neuropati; 3 % svår) när paklitaxel kombinerades med cisplatin. Hos patienter med NSCLC och patienter med ovarialcancer behandlade med paklitaxel som tre-timmarsinfusion följt av cisplatin, förefaller förekomsten av svår neurotoxicitet vara förhöjd. Perifer neuropati kan förekomma efter första behandlingen och kan förvärras med tilltagande exponering för paklitaxel. Perifer neuropati föranledde utsättande av paklitaxel-behandlingen hos några patienter. I allmänhet har de sensoriska symtomen förbättrats eller försvunnit inom några månader efter utsättande av paklitaxel. Befintliga neuropatier som orsakats av tidigare behandlingar utgör inte kontraindikation för behandling med paklitaxel. Dessutom har det visats att perifera neuropatier kan kvarvara längre än sex månader efter avslutat paklitaxelanvändande. Artralgi eller myalgi drabbade 60 % av patienterna och var svår hos 13 % av patienterna. Reaktioner vid injektionsstället under intravenös administrering kan förorsaka lokalt ödem, smärta, erytem och induration. Extravaskulär administrering kan i enstaka fall förorsaka cellulit. Hudömsning och/eller fjällning har rapporterats, ibland i samband med extravasering. Missfärgning av huden kan också förekomma. Sällsynta rapporter föreligger om återkomst av hudreaktion vid lokalisationen för tidigare extravasering när paklitaxel administreras på annat ställe, s k ’recall’. Någon specifik behandling för reaktionerna vid extravaskulär administrering finns ej för närvarande. I vissa fall uppkom reaktion vid injektionsstället under en långvarig infusion eller var fördröjd med 7 till 10 dagar. Alopeci: Alopeci observerades hos 87 % av patienterna som behandlades med paklitaxel och hade en abrupt debut. Uttalat håravfall ≥ 50 % förväntas för de flesta patienter som drabbas av alopeci. Disseminerad intravaskulär koagulation (DIC), ofta i samband med sepsis eller multipel organsvikt har rapporterats. Nedanstående tabell anger biverkningar oberoende av svårighetsgrad förknippade med administrering av paklitaxel i monoterapi som tre-timmarsinfusion vid metastaserande sjukdom (812 patienter behandlade i kliniska prövningar) och såsom rapporterade efter försäljningsgodkännandet* av paklitaxel. De senare kan tillskrivas paklitaxel oavsett behandlingsregim. Frekvensen av biverkningar som anges nedan definieras enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningar anges inom respektive grupp enligt fallande svårighetsgrad. Organsystem Frekvens/Biverkningar Infektioner och infestationer: Mycket vanliga: infektioner (huvudsakligen urinvägs- och övre luftvägsinfektioner), med rapporterade fall av dödlig utgång Mindre vanliga: septisk chock Sällsynta*: sepsis, peritonit, pneumoni Blodet och lymfsystemet: Mycket vanliga: myelosuppression, neutropeni, anemi, trombocytopeni, leukopeni, blödningar Sällsynta*: febril neutropeni Mycket sällsynta: akut myeloisk leukemi, myelodysplastiskt syndrom Ingen känd frekvens: disseminerad intravaskulär koagulation Immunsystemet: Mycket vanliga: lättare överkänslighetsreaktioner (huvudsakligen häftig rodnad och hudutslag) Mindre vanliga: behandlingskrävande svår överkänslighetsreaktion (t ex hypotoni, angioneurotiskt ödem, andningssvårigheter, generaliserad urtikaria, frossa, ryggsmärtor, bröstsmärtor, takykardi, buksmärtor, smärtor i extremiteterna, riklig svettning och hypertoni) Sällsynta*: anafylaktisk reaktion Mycket sällsynta*: anafylaktisk chock Ingen känd frekvens*: Bronkospasm Metabolism och nutrition: Mycket sällsynta*:anorexi Ingen känd frekvens*: tumörlyssyndrom Psykiska störningar: Mycket sällsynta*: förvirringstillstånd Centrala och perifera nervsystemet: Mycket vanliga: neurotoxicitet (huvudsakligen perifer neuropati**) Sällsynta*: motorisk neuropati** (med lättare distal svaghet) Mycket sällsynta*: grand mal-anfall, autonom neuropati** (med paralytisk ileus och ortostatisk hypotension som följd), encefalopati, konvulsioner, yrsel, ataxi, huvudvärk Ögon: Mycket sällsynta*: synnervspåverkan och/eller synstörningar (flimmerskotom), särskilt hos patienter som erhållit högre doser än de rekommenderade Ingen känd frekvens*: makulaödem, fotopsi, glaskroppsgrumling Öron och balansorgan: Mycket sällsynta*: hörselförlust, ototoxicitet, tinnitus, svindel Hjärtat: Vanliga: bradykardi Mindre vanliga: myokardinfarkt, AV-blockad och synkope, kardiomyopati, asymtomatisk ventrikulär takykardi, takykardi med bigemini Sällsynta *: hjärtsvikt Mycket sällsynta*: förmaksflimmer, supraventrikulär takykardi Blodkärl: Mycket vanliga: hypotoni Mindre vanliga: trombos, hypertension, tromboflebit Mycket sällsynta*: chock Ingen känd frekvens*: flebit Andningsvägar, bröstkorg och mediastinum: Sällsynta*: andningssvikt, lungemboli, lungfibros, interstitiell pneumoni, dyspné, pleurautgjutning Mycket sällsynta*: hosta Mag-tarmkanalen: Mycket vanliga: diarré, kräkningar, illamående, mukosit Sällsynta*: tarmobstruktion, tarmperforation, ischemisk kolit, pankreatit Mycket sällsynta*: mesenteritrombos, pseudomembranös kolit, neutropen kolit, ascites, esofagit, förstoppning Lever- och gallvägar: Mycket sällsynta*: levernekros, leverencefalopati (båda med rapporterade fall med dödlig utgång) Hud och subkutan vävnad: Mycket vanliga: alopeci Vanliga: övergående lätta nagel- och hudförändringar Sällsynta*: pruritus, hudutslag, rodnad Mycket sällsynta*: Steven-Johnsons syndrom, epidermal nekrolys, erythema multiforme, exfoliativ dermatit, urtikaria, onycholys (patienterna bör använda solskydd på händer och fötter under behandlingen) Ingen känd frekvens*: sklerodermi, palmoplantar erytrodysestesisyndrom* Muskuloskeletala systemet och bindväv: Mycket vanliga: artralgi, myalgi Ingen känd frekvens*: systemisk lupus erythematosus Allmänna symtom och/eller symtom vid administrationsstället: Vanliga: reaktioner vid injektionsstället (lokaliserat ödem, smärta, rodnad, induration, i enstaka fall kan extravasering ge upphov till cellulit, hudfibros och hudnekros) Sällsynta*: pyrexi, dehydrering, asteni, ödem, sjukdomskänsla Undersökningar: Vanliga: kraftig ökning av ASAT (SGOT) och alkaliska fosfataser Mindre vanliga: kraftig ökning av bilirubin Sällsynta*: ökning av serumkreatinin *: enligt rapportering efter marknadsföring Bröstcancerpatienter som erhöll adjuvant paklitaxelbehandling efter AC-behandling upplevde neurosensorisk toxicitet, överkänslighetsreaktioner, artralgi/myalgi, anemi, infektion, feber, illamående/kräkningar och diarré i högre utsträckning än patienter som enbart fick AC. Frekvensen av dessa händelser var emellertid densamma som vid monoterapi med paklitaxel, enligt ovan. Kombinationsbehandling: Nedanstående diskussion hänför sig till två stora kliniska studier avseende första linjens behandling av ovarialcancer (paklitaxel + cisplatin; fler än 1 050 patienter), två fas III-studier i första linjens behandling av metastaserande bröstcancer: en avseende kombination med doxorubicin (paklitaxel + doxorubicin: 267 patienter) och den andra avseende kombination med trastuzumab (planerad subgruppsanalys paklitaxel + trastuzumab; 188 patienter) och två fas III-studier avseende behandling av avancerad NSCLC (paklitaxel + cisplatin; fler än 360 patienter) (se avsnitt Farmakodynamik). Vid administrering som tre-timmarsinfusion i första linjens behandling av ovarialcancer rapporterades neurotoxicitet, artralgi/myalgi och överkänslighetsreaktioner oftare och som svårare hos patienter behandlade med paklitaxel följt av cisplatin, än hos patienter behandlade med cyklofosfamid följt av cisplatin. Myelosuppression föreföll vara mindre vanlig och svår med paklitaxel som tre-timmarsinfusion följt av cisplatin jämfört med cyklofosfamid följt av cisplatin. Vid fösta linjens kemoterapi för metastaserande bröstcancer rapporterades neutropeni, anemi, perifer neuropati, artralgi/myalgi, asteni, feber och diarré oftare och som svårare hos patienter behandlade med paklitaxel (220 mg/m2) som en tre-timmarsinfusion 24 timmar efter doxorubicin (50 mg/m2) än hos patienter som fått standardbehandling med FAC (5-FU 500 mg/m2, doxorubicin 50 mg/m2, cyklofosfamid 500 mg/m2). Illamående och kräkningar föreföll vara mindre frekventa och inte lika svåra med paklitaxelregimen (220 mg/m2/doxorubicin 50 mg/m2) jämfört med standardregimen med FAC. Användning av kortikosteroider kan ha bidragit till den lägre frekvensen och svårighetsgraden av illamående och kräkningar i paklitaxel/doxorubicin-gruppen. När paklitaxel administrerades som tre-timmarsinfusion i kombination med trastuzumab som första linjens behandling av patienter med metastaserande bröstcancer rapporterades följande händelser (oavsett samband med paklitaxel eller trastuzumab) mera frekvent än med paklitaxel som monoterapi: hjärtsvikt (8 % respektive 1 %), infektion (46 % respektive 27 %), frossa (42 % respektive 4 %), feber (47 % respektive 23 %), hosta (42 % respektive 22 %), hudutslag (39 % respektive 18 %), artralgi (37 % respektive 21 %), takykardi (12 % respektive 4 %), diarré (45 % respektive 30 %), hypertoni (11 % respektive 3 %), näsblödningar (18 % respektive 4 %), akne (11 % respektive 3 %), herpes simplex (12 % respektive 3 %), olycksfallsskada (13 % respektive 3 %), insomningssvårigheter (25 % respektive 13 %), rinit (22 % respektive 5 %), sinuit (21 % respektive 7 %) och reaktion vid injektionsstället (7 % respektive 1 %). Vissa av dessa frekvensskillnader kan bero på det större antalet behandlingar och längre behandlingstid med paklitaxel/trastuzumabkombinationen jämfört med paklitaxel som monoterapi. Allvarliga händelser rapporterades i likartad frekvens för paklitaxel/trastuzumab och paklitaxel som monoterapi. När doxorubicin administrerades i kombination med paklitaxel vid metastaserande bröstcancer, observerades hjärtkontraktionsstörningar (≥ 20% sänkning av vänster kammares ejektionsfraktion) hos 15 % av patienterna jämfört med 10 % vid standardbehandling med FAC. Kongestiv hjärtsvikt observerades hos <1 % i både paklitaxel/doxorubicin- och FAC-gruppen. Administrering av trastuzumab i kombination med paklitaxel till patienter som tidigare behandlats med antracykliner resulterade i ökad frekvens och svårighetsgrad av kardiell dysfunktion jämfört med patienter behandlade med enbart paklitaxel (NYHA Class I/II 10 % respektive 0 %; NYHA Class III/IV 2 % respektive 1 %) och har i sällsynta fall associerats med dödsfall (se produktresumé för trastuzumab). Med undantag av dessa sällsynta fall svarade samtliga patienter på lämplig medicinsk behandling. Strålningspneumonit har rapporterats hos patienter som erhållit samtidig strålbehandling. AIDS-relaterat Kaposis sarkom Baserat på en klinisk studie med 107 patienter är incidensen och svårighetsgraden av biverkningar i allmänhet jämförbara (förutom hematologiska och hepatiska biverkningar, se nedan) mellan KS-patienter och patienter som behandlas med paklitaxel i monoterapi för andra solida tumörformer. Blodet och lymfsystemet: Benmärgshämning var den viktigaste dosbegränsande toxiciteten. Neutropeni är den främsta hematologiska toxiciteten. Under den första behandlingsomgången uppträdde allvarlig neutropeni (< 500 celler/mm3) hos 20 % av patienterna. Under hela behandlingsperioden noterades allvarlig neutropeni hos 39 %, och 41 % av patienterna hade neutropeni i mer än sju dagar, medan 8 % av patienterna hade neutropeni i 30 - 35 dagar. Hos alla patienter som följdes upp försvann neutropenin inom 35 dagar. Neutropeni av grad 4 som varade ≥7 dagar förekom hos 22 % av patienterna. Feber med neutropeni relaterad till paklitaxel rapporterades hos 14 % av patienterna i 1,3 % av behandlingscyklerna. Vid administrering av paklitaxel förekom tre fall av läkemedelsrelaterad sepsis (2,8 %) med dödlig utgång. Trombocytopeni noterades hos 50 % av patienterna och var allvarlig (<50 000 celler/mm3) hos 9 %. Endast 14 % fick en sänkning av trombocytantalet <75 000 celler/mm3 vid åtminstone ett tillfälle under behandlingen. Blödningar relaterade till paklitaxel rapporterades hos <3 % av patienterna, men dessa hemorragiska episoder var lokala. Anemi (Hb <11 g/dl) observerades hos 61 % av patienterna och var allvarlig (Hb <8 g/dl) hos 10 %. Erytrocytransfusioner krävdes hos 21 % av patienterna. Lever och gallvägar: Bland de patienter (där > 50% av patienterna behandlades med proteashämmare) som hade normal leverfunktion då behandlingen inleddes, hade 28% förhöjt bilirubin, 43% förhöjda alkaliska fosfataser och 44 % förhöjt ASAT (SGOT). I vart och ett av dessa tester var ökningarna allvarliga i 1 % av fallen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Antidot mot överdosering med paklitaxel saknas. Om överdosering inträffar ska patienten kontrolleras noga. Behandlingen ska inriktas på de primära komplikationer som kan förväntas vid överdosering, dvs benmärgshämning, perifer neurotoxicitet och mukosit. Överdosering hos pediatriska patienter kan vara förenad med akut etanoltoxicitet.",
        "pharmacodynamic": "Paklitaxel är ett antimikrotubulärt medel som främjar bildningen av mikrotubuli från tubulindimerer och stabiliserar mikrotubuli genom att förhindra depolymerisation. Denna stabilisering medför hämning av den normala dynamiska omorganisationen av det mikrotubulära nätverket som krävs för viktiga vitala interfas- och mitotiska funktioner i cellen. Dessutom inducerar paklitaxel bildandet av onormala grupperingar eller buntar i mikrotubuli under hela cellcykeln och multipla stjärnformiga buntar av mikrotubuli under mitosen. Ovarialcancer: Vid första linjens behandling av ovarialcancer har effekt och säkerhet hos paklitaxel utvärderats i två stora randomiserade och kontrollerade (mot cyklofosfamid 750 mg/m2 + cisplatin 75 mg/m2) studier. I Intergroup-studien (BMS CA139-209) erhöll över 650 patienter med stadium IIb-c, III eller IV av primär ovarialcancer maximalt nio behandlingar med paklitaxel (175 mg/m2 under tre timmar) följt av cisplatin (75 mg/m2) eller jämförelseterapi. Den andra större studien (GOG-111/B-MS CA139-022) utvärderade maximalt sex behandlingar med antingen paklitaxel (135 mg/m2 under 24 timmar) följt av cisplatin (75 mg/m2) eller jämförelseterapi hos över 400 patienter med primär ovarialcancer i stadium III eller IV, med residualsjukdom >1 cm efter genomgången laparotomi eller distala metastaser. Även om de två olika doseringsregimerna inte jämfördes direkt med varandra hade patienter behandlade med paklitaxel i kombination med cisplatin i bägge dessa studier signifikant högre andel terapisvar, längre tid till progression och längre överlevnadstid i jämförelse med standardterapin. Ökad neurotoxicitet och artralgi/myalgi, men minskad myelosuppression sågs hos patienter med avancerad ovarialcancer vilka erhöll tre-timmarsinfusion paklitaxel/cisplatin, jämfört med patienter som erhöll cyklofosfamid/cisplatin. Bröstcancer: Vid adjuvant behandling av bröstcancer erhöll 3 121 patienter med nodpositiv bröstcancer antingen adjuvant paklitaxelbehandling eller ingen kemoterapi efter fyra behandlingscykler med doxorubicin och cyklofosfamid (CALGB 9344, BMS CA 139-223). Mediantiden för uppföljning var 69 månader. Sammantaget sågs en signifikant minskning av risken för sjukdomsåterfall med 18% med paklitaxel (p=0,0014) samt signifikant minskning av risken för dödsfall med 19% (p=0,044) jämfört med patienter som enbart fick AC. Retrospektiva analyser visade fördelar i alla patientsubgrupper. Hos patienter med hormonreceptornegativa eller okända tumörformer minskade risken för sjukdomsåterfall med 28% (95% konfidensintervall [KI]: 0,59-0,86). Hos subgruppen med hormonreceptorpositiva tumörer minskade risken för återfall med 9 % (95 % KI: 0,78-1,07). Studiedesignen var emellertid sådan att effekten utöver fyra AC-cykler inte undersöktes. Det kan inte uteslutas att de effekter som noterades delvis kan bero på skillnader i varaktigheten av kemoterapin i de två armarna (AC fyra cykler; AC + paklitaxel åtta cykler). Adjuvant behandling med paklitaxel ska därför ses som ett alternativ till utökad AC-terapi. I en andra stor klinisk studie på adjuvant nodpositiv bröstcancer med liknande design, randomiserades 3 060 patienter att, efter fyra cykler AC (NSABP B-28, BMS CA 139-270), antingen erhålla fyra cykler med paklitaxel med högre dos (225 mg/m2) eller ej. Vid mediantid för uppföljning, som var 64 månader, sågs en signifikant (p=0,006) minskning av risken för sjukdomsåterfall med 17 % och minskning av dödsfallsrisken med 7 % (95 % KI: 0,78-1,12) i paklitaxelgruppen jämfört med patientgruppen som enbart fick AC. Alla analyser av undergrupper visade fördelar med paklitaxelarmen. I studien sågs en minskad sjukdomsrisk hos patienter med hormonreceptorpositiva tumörer med 23% (95 % KI: 0,6-0,92); i subgruppen med hormonreceptornegativa tumörer var riskminskningen för återfall 10% (95% KI: 0,7-1,11). Vid första linjens behandling av metastaserande bröstcancer utvärderades effekt och säkerhet av paklitaxel i två pivotala, öppna, kontrollerade och randomiserade fas-III-studier. I den första studien (BMS CA 139-278) jämfördes en kombination bestående av bolusdos doxorubicin (50 mg/m2) följt av paklitaxel 24 timmar senare (220 mg/m2 med 3-timmarsinfusion) med en standardbehandling med FAC (5-FU 500 mg/m2, doxorubicin 50 mg/m2, cyklofosfamid 500 mg/m2), vilka båda administrerades var tredje vecka i åtta cykler. I den randomiserade studien inkluderades 267 patienter med metastaserande bröstcancer, som antingen inte erhållit tidigare kemoterapi eller enbart adjuvant, icke-antracyklin behandling. Resultaten visade en signifikant skillnad i tid till progression för patienter som fick AT jämfört med dem som fick FAC (8,2 respektive 6,2 månader; p=0,029). Medianöverlevnaden var högre för paklitaxel/doxorubicin jämfört med FAC (23,0 respektive 18,3 månader; p=0,004). I AT- och FAC-armen fick 44% respektive 48% uppföljande kemoterapi vilket inkluderade taxaner i 7% respektive 50 %. Det sammanlagda terapisvaret var också signifikant högre i AT-armen jämfört med FAC (68% respektive 55%). Fullständig respons sågs hos 19% av paklitaxel/doxorubicin-patienterna jämfört med 8% i FAC-gruppen. Alla effektresultat har bekräftats i efterhand i en blindad, oberoende genomgång. I den andra pivotala studien utvärderades effekt och säkerhet av kombination med paklitaxel och trastuzumab i en planerad subgruppanalys (metastaserande bröstcancer hos patienter som tidigare fått adjuvant behandling med antracykliner) i HO648g-studien. Effekten av trastuzumab i kombination med paklitaxel hos patienter som inte erhållit tidigare adjuvant behandling med antracykliner har ej visats. Kombinationen av trastuzumab (4 mg/kg mättningsdos, sedan 2 mg/kg per vecka) och paklitaxel (175 mg/m2) i tre-timmarsinfusion var tredje vecka jämfördes med paklitaxel (175 mg/m2) som monoterapi i tre-timmarsinfusion var tredje vecka i en grupp om 188 patienter med metastaserande bröstcancer som överuttrycker HER2 (2+ eller 3+ såsom bestämt med immunhistologi), och som tidigare erhållit behandling med antracykliner. Paklitaxel administrerades var tredje vecka i minst sex behandlingar emedan trastuzumab gavs en gång i veckan till sjukdomsprogression. Studien visade en signifikant fördel för paklitaxel/trastuzumabkombinationen med avseende på tid till progression (6,9 respektive 3,0 månader), terapisvar (41 % respektive 17 %) durationen av terapisvaret (10,5 respektive 4,5 månader) jämfört med paklitaxel som monoterapi. Den kliniskt mest betydelsefulla toxiciteten som observerades med paklitaxel/trastuzumab-kombinationen var kardiell dysfunktion (se avsnitt Biverkningar). Avancerad icke-småcellig lungcancer: För behandling av avancerad NSCLC har paklitaxel 175 mg/m2 följt av cisplatin 80 mg/m2 utvärderats i två fas-III -studier (367 patienter behandlades med regimer innehållande paklitaxel). Båda studierna var randomiserade; en hade cisplatin 100 mg/m2 som jämförelseterapi, den andra hade teniposid 100 mg/m2 följt av cisplatin 80 mg/m2 som jämförelseterapi (367 patienter fick jämförelseterapi). Resultaten av dessa studier var likartade. För den primära parametern mortalitet var det ingen signifikant skillnad mellan regimen innehållande paklitaxel och jämförelseterapin (medianen för överlevnadstid var för regimen med paklitaxel 8,1 respektive 9,5 månader och för jämförelseterapierna 8,6 respektive 9,9 månader). Likaså var det ingen signifikant skillnad i progressionsfri överlevnad. Beträffande frekvensen av klinisk respons sågs en signifikant skillnad till fördel för paklitaxel. Resultaten med avseende på livskvalitet antyder en fördel för regimen med paklitaxel beträffande aptitförlust och visar tydligt att regimen innehållande paklitaxel är underlägsen beträffande perifer neuropati (p<0,008). AIDS-relaterat Kaposis sarkom: Vid behandling av AIDS-relaterat KS undersöktes effekt och säkerhet av paklitaxel i en icke-jämförande studie av patienter med framskriden KS som tidigare behandlats med systematisk kemoterapi. Primära end-point var bästa tumörrespons. Av de 107 patienterna bedömdes 63 patienter vara resistenta mot liposomalt antracyklin. Denna subgrupp anses utgöra den centrala effektpopulationen. Sammanlagt terapisvar (fullständigt/partiellt svar) efter 15 behandlingscykler var 57 % (KI 44 - 70 %) för liposomalt antracyklin-resistenta patienter. Mer än 50% av svaren sågs efter de första tre behandlingscyklerna. För liposomalt antracyklin-resistenta patienter var terapisvaret hos de patienter som aldrig fått en proteashämmare (55,6 %) jämförbar med hos dem som fått proteashämmare minst två månader innan behandlingen med paklitaxel (60,9 %). Mediantiden till progression var 468 dagar (95 % KI 257-NE) i huvudmålgruppen. Medianöverlevnad kunde inte beräknas för paklitaxel, men den undre 95 % -gränsen var 617 dagar för huvudgruppen.",
        "pharmacokinetic": "Absorption Efter intravenös administrering sjunker plasmakoncentrationen av paklitaxel bifasiskt. Paklitaxels farmakokinetik bestämdes efter tre- respektive 24-timmarsinfusioner vid doseringarna 135 och 175 mg/m2. Den terminala halveringstiden låg i intervallet 3,0-52,7 timmar. Medelvärdet för totalt kroppsclearance (icke-kompartmentella) låg i intervallet 11,6-24,0 l/timme/m2. En minskning av totalclearance iakttogs vid högre plasmakoncentrationer av paklitaxel. Medelvärdet för distributionsvolymen vid steady-state var 198-688 l/m2, vilket tyder på en stor extravasal distribution och/eller vävnadsbindning. Vid tre-timmarsinfusion ger ökande doser icke-linjär farmakokinetik. Med en 30-procentig ökning av dosen från 135 mg/m2 till 175 mg/m2 ökade Cmax och AUC-värdena med 75% respektive 81 %. Distribution Efter en intravenös dos av 100 mg/m2, given som en tre-timmarsinfusion till 19 KS patienter, var medelvärdet för Cmax 1 530 ng/ml (761-2 860 ng/ml) och medelvärdet för AUC var 5 619 ng.h/ml (2 609–9 428 ng.tim/ml). Clearance var 20,6 l/tim/m2 (11–38) och distributionsvolymen var 291 l/m2 (121–638). Den terminala halveringstiden för elimination var i genomsnitt 23,7 timmar (12–33). Intraindividuell variabilitet i systemisk paklitaxel-exponering var minimal. Ingen ackumulering av paklitaxel vid upprepade behandlingar har påvisats. In vitro-studier av bindningen till humana serumproteiner tyder på en bindningsgrad i intervallet 89-98 %. Närvaron av cimetidin, ranitidin, dexametason eller difenhydramin påverkade inte proteinbindningsgraden för paklitaxel. Metabolism Fördelning och metabolism av paklitaxel hos människa är ofullständigt utredd. Medelvärdet för den kumulativa mängden av oförändrat läkemedel som återfinnes i urinen är 1,3-12,6 % av dosen, vilket tyder på ett omfattande icke-renalt clearance. Hepatisk metabolism och biliärt clearance kan vara de huvudsakliga mekanismerna för eliminationen av paklitaxel. Paklitaxel förefaller i huvudsak metaboliseras av cytokrom P450-enzymer. Efter administrering av radioaktivt märkt paklitaxel utsöndrades i genomsnitt 26 %, 2 % och 6 % av radioaktiviteten i faeces som 6α-hydroxypaklitaxel, 3'-p-hydroxypaklitaxel respektive 6α-3'-p-dihydroxypaklitaxel. Bildningen av dessa hydroxylerade metaboliter katalyseras av CYP2C8, CYP3A4 respektive både CYP2C8 och CYP3A4. Effekten av nedsatt njur- och leverfunktion på paklitaxels distribution och metabolism efter en tre-timmarsinfusion har inte studerats. De farmakokinetiska parametrar som erhölls från en patient som genomgick hemodialys och som behandlades med paklitaxel 135 mg/m2 i en tre-timmarsinfusion låg inom intervallet för patienter som inte erhöll dialys. Eliminering I kliniska studier där paklitaxel administrerades samtidigt med doxorubicin sågs förlängd elimination av doxorubicin och dess metaboliter. Total exponering av doxorubicin i plasma var 30% högre när paklitaxel gavs omedelbart efter doxorubicindosen än vid 24 timmars intervall mellan administreringarna.",
        "preclinical-info": "Eventuell karcinogen effekt hos paklitaxel har ej studerats. Mot bakgrund av dess verkningsmekanism är paklitaxel dock ett potentiellt karcinogent och genotoxiskt medel. Paklitaxel har visat sig vara mutagent i de däggdjurssystem som läkemedlet testats, såväl in vitro som in vivo. Paklitaxel har också påvisats vara såväl embryotoxiskt som fetotoxiskt hos kanin, samt kunna minska fertiliteten hos råtta. Paklitaxel utsöndras i mjölken från lakterande råttor.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml koncentrat till infusionsvätska, lösning innehåller 6 mg paklitaxel. En injektionsflaska 5 ml innehåller 30 mg paklitaxel. En injektionsflaska 16,7 ml innehåller 100 mg paklitaxel. En injektionsflaska 25 ml innehåller 150 mg paklitaxel. En injektionsflaska 50 ml innehåller 300 mg paklitaxel. En injektionsflaska 100 ml innehåller 600 mg paklitaxel. Hjälpämne(n) med känd effekt: Polyoxyl 35 ricinolja (makrogolglycerolricinoleat 35) 527,0 mg/ml och vattenfri etanol (391 mg/ml). Förteckning över hjälpämnen: Vattenfri etanol, polyoxyl 35 ricinolja (makrogolglycerolricinoleat 35)",
        "incompatibility": "Polyoxyetylerad 35 ricinolja kan förorsaka urlakning av DEHP (di-[2-etylhexyl]ftalat) från mjukgjorda infusionspåsar av polyvinylklorid (PVC) och halten av DEHP ökar med tid och koncentration. Därför bör beredning, förvaring och administrering av utspätt paklitaxel ske med utrustning som inte innehåller PVC. Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Miljöinformationen för paklitaxel är framtagen av företaget Teva för Paclitaxel Actavis, Paclitaxel Teva, Pazenir Miljörisk: Risk för miljöpåverkan av paklitaxel kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att paklitaxel är persistent, då data saknas. Bioackumulering: Paklitaxel har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Miljörisk Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37 * 10-6 * 5.53 * (100-0) Where: A = 7,61 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref 1) PEC = 1.0*10-3 μg/L According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of paclitaxel is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Predicted No Effect Concentration (PNEC) No data available so cannot be calculated. Environmental risk classification (PEC/PNEC ratio) Cannot be calculated due to unavailable PNEC. Nedbrytning No data is available. Bioackumulering LogP = 3 (Ref 2) Method used: not known If Log P < 4 at pH 7 the substance has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm. PubChem 2020-03-26, https://pubchem.ncbi.nlm.nih.gov/compound/36314#section=Octanol-Water-Partition-Coefficient",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad injektionsflaska: 2 år Efter öppnande, före spädning: Kemisk och fysikalisk stabilitet har påvisats för 28 dagar vid högst 25°C efter upprepade nålstick och uttag av lösning ur injektionsflaskan. Ur mikrobiologiskt hänseende kan öppnad flaska förvaras högst 28 dagar vid högst 25°C. Andra hållbarhetstider och förvaringsbetingelser är på användarens ansvar. Efter spädning: Kemisk och fysikalisk stabilitet har för den färdigberedda lösningen visats vid 5 ºC och 25 ºC under 7 dagar utspädd i 5% dextroslösning, samt under 14 dagar utspädd i 0,9% natriumkloridlösning för injektion. Ur ett mikrobiologiskt perspektiv ska produkten användas omedelbart. Om den inte används omedelbart, så ligger ansvaret för hållbarhetstider och förvaring före användning på användaren. Denna förvaring ska normalt inte vara längre än 24 timmar vid 2 ºC till 8 ºC, såvida inte lösningen har beretts under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Oöppnad flaska kan frysas utan att innehållet påverkas negativt. Särskilda anvisningar för destruktion Hantering: Försiktighet bör iakttas vid hantering av paklitaxel liksom med alla cytostatika. Utspädning bör ske aseptiskt av utbildad personal i särskilt avsett utrymme. Adekvata skyddshandskar bör användas. Försiktighetsåtgärder bör vidtas för att undvika kontakt med hud och slemhinnor. Om medlet kommer i kontakt med huden bör området tvättas med tvål och vatten. Efter utvärtes exponering har stickande känsla, sveda och rodnad observerats. Vid kontakt med slemhinnor ska det berörda området sköljas ordentligt med vatten. Efter inhalation har dyspné, bröstsmärta, halssveda och illamående rapporterats. Om oöppnade injektionsflaskor förvaras i kylskåp eller fryses kan en fällning bildas, som dock löser sig med eller utan lätt omskakning när produkten når rumstemperatur. Detta påverkar inte produktens kvalitet. Om lösningen förblir grumlig eller om en olöslig utfällning kvarstår bör injektionsflaskan kasseras. Efter flera uttag av koncentrat ur injektionsflaskan bibehålls mikrobiologisk, kemisk och fysikalisk stabilitet i upp till 28 dagar vid högst 25°C. Andra hållbarhetstider och förvaringsbetingelser efter öppnandet är på användarens ansvar. Chemo-Dispensing Pin, eller liknande utensilier med spike, bör ej användas då dessa kan göra åverkan på flaskans gummipropp så att steriliteten förloras. Beredning av intravenös infusion: Paklitaxel koncentrat till infusionsvätska, lösning ska spädas med iakttagande av aseptisk teknik före infusion i 0,9% natriumklorid infusionsvätska, eller i 5% dextros infusionsvätska, eller i en blandning av 0,9% natriumklorid och 5% dextros infusionsvätska, eller i Ringers infusionsvätska innehållande 5% dextros, till en slutlig koncentration i intervallet 0,3-1,2 mg/ml. Kemisk och fysikalisk stabilitet har för den färdigberedda lösningen visats vid 5 ºC och 25 ºC under 7 dagar utspädd i 5% dextroslösning, samt under 14 dagar utspädd i 0,9% natriumkloridlösning för injektion. Ur ett mikrobiologiskt perspektiv ska produkten användas omedelbart. Om den inte används omedelbart, så ligger ansvaret för hållbarhetstider och förvaring före användning på användaren. Denna förvaring ska normalt inte vara längre än 24 timmar vid 2ºC till 8ºC, såvida inte lösningen har beretts under kontrollerade och validerade aseptiska förhållanden. Efter beredning får lösningen endast användas för engångsbruk. Efter beredning kan lösningen vara halvgenomskinlig på grund av vehikeln som används i preparatet och detta går inte bort vid filtreringen. Vid administrering ska ett inline-filter med en porstorlek ej överstigande 0,22 µm användas. Inga nämnvärda förluster i preparatets styrka har noterats efter simulerad administrering av lösningen via infusionsaggregat som försetts med ett inline-filter. Det föreligger enstaka rapporter om utfällning under infusion av paklitaxel. Detta har då oftast inträffat mot slutet av 24-timmarsinfusion. Även om orsaken till sådan utfällning inte har klarlagts är den troligen förknippad med övermättning av den beredda lösningen. För att minska utfällningsrisken bör färdigberedd paklitaxelinfusion användas så snart som möjligt efter beredning och onödig vibration eller omskakning undvikas. Infusionsaggregat bör genomsköljas noggrant före bruk. Infusionslösningen bör inspekteras regelbundet under infunderingen och infusionen avbrytas om fällning uppkommer. För att minimera patientens exponering för mjukgöraren DEHP som kan lakas ur från infusionsutrustning av mjukgjord PVC, bör paklitaxellösningar förvaras i flaskor som inte innehåller PVC (glas, polypropen) eller plastpåsar (polypropen, polyolefin) och ges via infusionsaggregat invändigt klädda med polyeten. Användning av filter (t ex IVEX-2) med korta ingångs- och/eller utgångsslangar av mjukgjord PVC har inte medfört nämnvärd urlakning av DEHP. Avfallshantering: Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Skyddsinstruktion vid beredning av paklitaxel infusionslösning: Skyddsbox ska användas varvid skyddshandskar och skyddsrock tas på. Om skyddsbox inte finns kompletteras utrustningen med munskydd och ögonskydd. Denna produkt får inte handhas av kvinnor som är eller kan bli gravida. Öppnade förpackningsenheter såsom injektionsflaskor och infusionsflaskor och använda kanyler, sprutor, katetrar, slangar samt cytostatikarester ska betraktas som riskavfall och omhändertas efter gällande instruktion för handhavande av RISKAVFALL Gör enligt följande om spill skulle ske: - skyddskläder tas på - glaskross samlas upp, placeras i emballage för RISKAVFALL - kontaminerade ytor sköljs ordentligt med stora mängder kallt vatten - de avsköljda ytorna torkas sedan noggrant av och torkmaterialet kastas som RISKAVFALL. Vid hudkontakt med Paklitaxel koncentrat till infusionsvätska, lösning, skölj med stora mängder rinnande kallt vatten och tvätta sedan noggrant med tvål och vatten. Vid kontakt med slemhinnor ska det berörda området sköljas ordentligt med vatten. Vid kvarstående besvär, uppsök läkare. Om du får Paklitaxel koncentrat till infusionsvätska, lösning i ögonen, skölj mycket noga med stora mängder kallt vatten. Uppsök omedelbart ögonläkare.",
        "properties-medicine": "Koncentrat till infusionsvätska, lösning Paclitaxel Accord 6 mg/ml, koncentrat till infusionsvätska, lösning är en klar, färglös till svagt gul lösning, fri från synliga partiklar, med pH mellan 3,0 och 5,5 och osmolaritet > 4 000 mOsm/l."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för paklitaxel är framtagen av företaget Teva för Paclitaxel Actavis, Paclitaxel Teva, Pazenir Miljörisk: Risk för miljöpåverkan av paklitaxel kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att paklitaxel är persistent, då data saknas. Bioackumulering: Paklitaxel har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Miljörisk Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37 * 10-6 * 5.53 * (100-0) Where: A = 7,61 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref 1) PEC = 1.0*10-3 μg/L According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of paclitaxel is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Predicted No Effect Concentration (PNEC) No data available so cannot be calculated. Environmental risk classification (PEC/PNEC ratio) Cannot be calculated due to unavailable PNEC. Nedbrytning No data is available. Bioackumulering LogP = 3 (Ref 2) Method used: not known If Log P < 4 at pH 7 the substance has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm. PubChem 2020-03-26, https://pubchem.ncbi.nlm.nih.gov/compound/36314#section=Octanol-Water-Partition-Coefficient"
    },
    "skyddsinfo": {
        "composition": "Paclitaxel 6 mg/ml",
        "hazardous-properties": "Enligt FASS klassificering av läkemedel i samband med graviditet tillhör preparatet kategori D. Följande har observerats/rapporterats vid utvärts exponering respektive inhalation: Utvärts exponering: stickande känsla sveda rodnad Inhalation: dyspné bröstsmärta illamående",
        "precautions-during-handling": "Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas. Cytostatika ska alltid beredas i säkerhetsbänk eller med slutet system för att skydda personal och omgivning för exponering. Skyddsbox skall användas varvid skyddshandskar och skyddsrock tas på. Om skyddsbox inte finns kompletteras utrustningen med munskydd och ögonskydd. Denna produkt får inte handhas av kvinnor som är eller kan bli gravida. Öppnade förpackningsenheter såsom injektionsflaskor och infusionsflaskor och använda kanyler, sprutor, katetrar, slangar samt cytostatikarester skall betraktas som riskavfall och omhändertas efter gällande instruktion för handhavande av RISKAVFALL . Gör enligt följande om spill skulle ske: - skyddskläder tas på - glaskross samlas upp, placeras i emballage för RISKAVFALL - kontaminerade ytor sköljs ordentligt med stora mängder kallt vatten - de avsköljda ytorna torkas sedan noggrant av och torkmaterialet kastas som RISKAVFALL.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Hudkontakt: Vid hudkontakt med Paklitaxel koncentrat till infusionsvätska, lösning, skölj med stora mängder rinnande kallt vatten och tvätta sedan noggrant med tvål och vatten. Vid kontakt med slemhinnor skall det berörda området sköljas ordentligt med vatten. Ögonkontakt: Om du får Paklitaxel koncentrat till infusionsvätska, lösning i ögonen, skölj mycket noga med stora mängder kallt vatten. Uppsök omedelbart ögonläkare. Inandning: Vid inandning av Paklitaxel infusionsvätska, lösning, skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2019-11-20"
    },
    "product_name": {
        "product_name": "Paclitaxel Accord, Koncentrat till infusionsvätska, lösning 6 mg/ml"
    }
}