{
    "bipacksedel": {
        "user-information": "Läs igenom denna bipacksedel noga innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare ellersjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Monofer är och vad det används för 2. Innan du använder Monofer 3. Hur du använder Monofer 4. Eventuella biverkningar 5. Hur Monofer ska förvaras 6. FÖRPACKNINGENS INNEHÅLL OCH ÖVRIGA UPPLYSNINGAR",
        "product-information": "1. VAD MONOFER ÄR OCH VAD DET ANVÄNDS FÖR Monofer innehåller en kombination av järn och derisomaltos (en kedja av sockermolekyler). Den typ av järn som finns i Monofer är samma som finns naturligt i kroppen och kallas ”ferritin”. Det innebär att man kan injicera Monofer i höga doser. Monofer ges vid låga järnnivåer (kallas ibland för ”järnbrist” eller ”järnbristanemi”) om: Oralt järn inte fungerar eller du inte tål det Din läkare anser att det behövs snabb järntillförsel för att bygga upp järnförråden",
        "indication": "Monofer innehåller en kombination av järn och derisomaltos (en kedja av sockermolekyler). Den typ av järn som finns i Monofer är samma som finns naturligt i kroppen och kallas ”ferritin”. Det innebär att man kan injicera Monofer i höga doser. Monofer ges vid låga järnnivåer (kallas ibland för ”järnbrist” eller ”järnbristanemi”) om: Oralt järn inte fungerar eller du inte tål det Din läkare anser att det behövs snabb järntillförsel för att bygga upp järnförråden",
        "caution-and-warnings": "2. INNAN DU ANVÄNDER MONOFER Du får inte ges Monofer: om du är allergisk (överkänslig) mot produkten eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har fått allvarliga allergiska (överkänslighets-) reaktioner mot andra injicerbara järnpreparat om du har anemi som inte orsakas av järnbrist om du har för mycket järn i kroppen eller en rubbning i kroppens användning av järn om du har leverproblem såsom cirros Varningar och försiktighet Tala med läkare eller sjuksköterska innan du ges Monofer: om du tidigare har varit allergisk mot läkemedel om du har systemisk lupus erythematosus (SLE) om du har reumatoid artrit om du har svår astma, eksem eller andra allergier om du har en pågående bakterieinfektion i blodet om du har nedsatt leverfunktion Felaktig administrering av Monofer kan orsaka produktläckage vid injektionsstället, vilket kan leda till hudirritation och eventuellt långvarig brun missfärgning. Injektionen måste stoppas omedelbart om detta sker. Barn och ungdomar Monofer är endast avsett för vuxna. Det bör inte ges till barn och ungdomar. Andra läkemedel och Monofer Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Om Monofer ges tillsammans med perorala järnpreparat kan det minska absorptionen av peroralt järn. Graviditet, amning och fertilitet Det finns begränsade data från användning av Monofer hos gravida kvinnor. Det är viktigt att du talar om för läkaren om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn. Om du blir gravid under behandlingen måste du rådfråga din läkare. Din läkare bestämmer om du ska få detta läkemedel eller inte. Om du ammar ska du rådfråga din läkare innan du ges Monofer. Det är osannolikt att Monofer utgör en risk för det ammade barnet. Körförmåga och användning av maskiner Det är osannolikt att Monofer försämrar förmågan att framföra fordon och använda maskiner.",
        "contraindication": "Du får inte ges Monofer: om du är allergisk (överkänslig) mot produkten eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har fått allvarliga allergiska (överkänslighets-) reaktioner mot andra injicerbara järnpreparat om du har anemi som inte orsakas av järnbrist om du har för mycket järn i kroppen eller en rubbning i kroppens användning av järn om du har leverproblem såsom cirros",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du ges Monofer: om du tidigare har varit allergisk mot läkemedel om du har systemisk lupus erythematosus (SLE) om du har reumatoid artrit om du har svår astma, eksem eller andra allergier om du har en pågående bakterieinfektion i blodet om du har nedsatt leverfunktion Felaktig administrering av Monofer kan orsaka produktläckage vid injektionsstället, vilket kan leda till hudirritation och eventuellt långvarig brun missfärgning. Injektionen måste stoppas omedelbart om detta sker.",
        "interaction": "Barn och ungdomar Monofer är endast avsett för vuxna. Det bör inte ges till barn och ungdomar.",
        "interaction-food": "Andra läkemedel och Monofer",
        "children": "Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Om Monofer ges tillsammans med perorala järnpreparat kan det minska absorptionen av peroralt järn.",
        "pregnancy": "Graviditet, amning och fertilitet Det finns begränsade data från användning av Monofer hos gravida kvinnor. Det är viktigt att du talar om för läkaren om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn. Om du blir gravid under behandlingen måste du rådfråga din läkare. Din läkare bestämmer om du ska få detta läkemedel eller inte. Om du ammar ska du rådfråga din läkare innan du ges Monofer. Det är osannolikt att Monofer utgör en risk för det ammade barnet.",
        "driving": "Körförmåga och användning av maskiner Det är osannolikt att Monofer försämrar förmågan att framföra fordon och använda maskiner.",
        "usage-and-administration": "3. HUR DU ANVÄNDER MONOFER Innan administrering kommer läkaren att ta ett blodprov för att avgöra vilken dosering av Monofer du behöver. Läkaren eller sjuksköterskan ger Monofer via injektion eller infusion i en ven. Monofer kan ges som intravenös injektion upp till 500 mg, högst tre gånger i veckan. Monofer kan ges samtidigt som dialys genomförs. Monofer kan ges som en intravenös infusion av högst 20 mg/kg kroppsvikt eller som veckovisa infusioner tills hela dosen har administrerats. Monofer ges i en miljö där allergiska reaktioner omedelbart kan behandlas. Du kommer att observeras i minst 30 minuter av läkaren eller sjuksköterskan efter varje administrering. Om du ges för mycket Monofer Monofer ges av kvalificerad vårdpersonal. Det är osannolik att du ges för mycket. Vårdpersonal kommer att monitorera din dosering och ditt blod för att undvika att järn överlagras i kroppen.",
        "directions-for-use": "Innan administrering kommer läkaren att ta ett blodprov för att avgöra vilken dosering av Monofer du behöver. Läkaren eller sjuksköterskan ger Monofer via injektion eller infusion i en ven. Monofer kan ges som intravenös injektion upp till 500 mg, högst tre gånger i veckan. Monofer kan ges samtidigt som dialys genomförs. Monofer kan ges som en intravenös infusion av högst 20 mg/kg kroppsvikt eller som veckovisa infusioner tills hela dosen har administrerats. Monofer ges i en miljö där allergiska reaktioner omedelbart kan behandlas. Du kommer att observeras i minst 30 minuter av läkaren eller sjuksköterskan efter varje administrering. Om du ges för mycket Monofer Monofer ges av kvalificerad vårdpersonal. Det är osannolik att du ges för mycket. Vårdpersonal kommer att monitorera din dosering och ditt blod för att undvika att järn överlagras i kroppen.",
        "side-effects": "4. EVENTUELLA BIVERKNINGAR Liksom alla läkemedel kan Monofer orsaka biverkningar men alla användare behöver inte få dem. Allergiska reaktioner Kontakta omedelbart din läkare eller sjuksköterska om du upplever något av följande tecken och symtom som kan tyda på en allvarlig allergisk reaktion: svullnad i ansiktet, tungan eller svalget, svårt att svälja, nässelutslag och svårt att andas, och bröstsmärta, som kan vara ett tecken på potentiellt allvarlig reaktion som kallas Kounis syndrom. Vanliga (kan förekomma hos upp till 1 av 10 användare) Illamående Hudreaktioner vid eller nära injektionsstället inklusive hudrodnad, svullnad, brännande känsla, smärta, blåmärken, missfärgning, läckage till vävnaden runtom infusionsstället, irritation Utslag Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Överkänslighetsreaktioner med potentiell andnöd och bronchospasm Huvudvärk Domnad Smakförändringar Dimsyn Medvetslöshet Yrsel Trötthet Ökad hjärtfrekvens Lågt alternativt högt blodtryck Bröstsmärta, ryggsmärta, värk i muskler eller leder, muskelspasmer Magsmärta, kräkningar, försämrad matsmältning, förstoppning, diarré Klåda, nässelutslag, hudinflammation Värmerodnad, svettningar, feber, frusenhet, frossa Låga halter av fosfat i blodet Infektion Ökad halt av leverenzymer Lokal inflammation i en ven Avlagring av hud Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) Oregelbunden hjärtrytm Heshet Krampanfall Skakningar Förändrad mental status Sjukdomskänsla Influensaliknande sjukdom (kan förekomma hos upp till 1 av 1000 användare) kan uppstå några timmar upp till flera dagar efter injektion och kännetecknas vanligtvis av symtom som hög temperatur, och värk och smärta i muskler och leder. Okänd frekvens Missfärgning av hud på andra ställen på kroppen än injektionsstället Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. HUR MONOFER SKA FÖRVARAS Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på ampullen eller injektionsflaskan efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Sjukvårdspersonal ser till att produkten förvaras och kasseras på rätt sätt.",
        "information-source": "6. FÖRPACKNINGENS INNEHÅLL OCH ÖVRIGA UPPLYSNINGAR Innehållsdeklaration Den aktiva substansen i Monofer är järn (i form av järn(III)derisomaltos, ett kolhydratkomplex). Järnkoncentrationen i produkten är 100 mg per milliliter. Övriga innehållsämnen är natriumhydroxid (pH-reglerare), saltsyra (pH-reglerare) och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Monofer är en mörkbrun, ogenomskinlig lösning avsedd för injektion/infusion. Monofer tillhandahålls i glasampuller eller injektionsflaskor i glas innehållande: 1 ml lösning innehåller 100 mg järn i form av järn(III)derisomaltos 2 ml lösning innehåller 200 mg järn i form av järn(III)derisomaltos 5 ml lösning innehåller 500 mg järn i form av järn(III)derisomaltos 10 ml lösning innehåller 1000 mg järn i form av järn(III)derisomaltos Finns i följande förpackningsstorlekar: Förpackningsstorlekar för ampuller: 5 x 1 ml, 10 x 1 ml, 5 x 2 ml, 10 x 2 ml, 2 x 5 ml, 5 x 5 ml, 2 x 10 ml, 5 x 10 ml Förpackningsstorlekar för injektionsflaskor: 1 x 1 ml, 5 x 1 ml, 10 x 1 ml, 5 x 2 ml, 10 x 2 ml, 1 x 5 ml, 2 x 5 ml, 5 x 5 ml, 1 x 10 ml, 2 x 10 ml, 5 x 10 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Pharmacosmos A/S Roervangsvej 30 DK-4300 Holbaek Danmark tel +45 59 48 59 59 fax +45 59 48 59 60 e-post info@pharmacosmos.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen Bulgarien: Monofer Danmark: Monofer Estland: Monofer Finland: Monofer Förenade kungariket: Monofer Grekland: Monofer Irland: Monover Island: Monofer Italien: Monoferric Kroatien: Monofer Lettland: Monofer Litauen: Monofer Luxemburg: Monover Nederländerna: Monofer Norge: Monofer Polen: Monover Portugal: Monofar Rumänien: Monofer Slovenien: Monofer Spanien: Monoferro Sverige: Monofer Tjeckien: Monover Tyskland: Monofer Österrike: Monofer Denna bipacksedel godkändes senast den 2022-08-11 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal Övervaka patienter noga med avseende på tecken och symtom på överkänslighetsreaktioner under och efter varje administrering av Monofer. Monofer ska endast administreras när personal som är utbildad i att bedöma och hantera anafylaktiska reaktioner finns tillhands, i en miljö där lokaler och utrustning för återupplivning garanterat är tillgängliga. Patienten ska observeras med avseende på biverkningar under minst 30 minuter efter varje administrering av Monofer. Varje administrering med intravenöst järn är associerad med en risk för överkänslighetsreaktion. För att minska risken för överkänslighetsreaktion bör antalet intravenösa järnadministreringar hållas till ett minimum. Dosering Dosering av Monofer görs enligt följande steg: [1] beräkning av individens järnbehov och [2] beräkning och administrering av järndosering(ar). Dessa steg kan upprepas efter [3] uppföljning av järnbehandlingens effekt. Steg 1: Beräkning av järnbehovet Järnbehovet kan beräknas antingen enligt Förenklad tabell (i) eller enligt Ganzoni-formeln nedan (ii). Järnbehovet uttrycks i elementärt järn. i. Förenklad tabell: Tabell 1. Förenklad tabell Hb (g/l) Patienter med kroppsvikt <50 kg Patienter med kroppsvikt 50 kg till <70 kg Patienter med kroppsvikt ≥70 kg ≥100 500 mg 1000 mg 1500 mg <100 500 mg 1500 mg 2000 mg ii. Ganzoni-formeln: Tabell 2. Ganzoni-formeln Järndos [mg järn] = kroppsvikt(A) [kg] x (mål-Hb(C) – aktuellt Hb [g/l]) x 0,24 + järn i järndepåer(B) [mg järn] (A) Det rekommenderas att patientens ideala kroppsvikt används vid fetma och att vikt före graviditet används för gravida kvinnor. För alla andra patienter används aktuell kroppsvikt. Den ideala kroppsvikten kan beräknas på flera olika sätt, t.ex. med hjälp av BMI (vid BMI 25 blir den idealiska kroppsvikten = 25*(kroppslängd)2) (B) För patienter > 35 kg är järndepåerna 500 mg eller högre. Järndepåer på 500 mg utgör lägsta behovet för en kvinna med låg kroppsvikt. Vissa riktlinjer föreslår att man räknar med 10–15 mg järn/kg kroppsvikt. (C) Standard mål-Hb är 150 g/l i Ganzoni-formeln. Vid speciella tillfällen, så som graviditet, kan ett lägre mål-Hb övervägas. iii. Fast järnbehov: En fast dos på 1000 mg administreras och patienten utvärderas på nytt enligt \"Steg 3: Uppföljning av järnbehandlingens effekt\". För patienter med vikt <50 kg använd Förenklad tabell eller Ganzoni-formeln för beräkning av järnbehovet. Steg 2: Beräkning och administrering av den maximala individuella järndoseringen Baserat på det uträknade järnbehovet enligt ovan, administreras Monofer med hänsyn tagen till följande: Den totala dosen per vecka bör inte överstiga 20 mg/kg kroppsvikt. Dosen vid varje enskild Monofer-infusion bör inte överstiga 20 mg/kg kroppsvikt. Dosen vid varje enkild bolusinjektion av Monofer bör inte överstiga 500 mg järn. Steg 3: Uppföljning av järnbehandlingens effekt Utvärdering inklusive blodprover bör utföras av vårdpersonal utifrån patientens tillstånd. För att utvärdera effekten av intravenös järnbehandling bör Hb mätas tidigast 4 veckor efter sista Monofer-administreringen. Detta för att ge tillräckligt med tid för erytropoesen och kroppens utnyttjande av tillfört järn. Om patienten behöver ytterligare järnbehandling, bör järnbehovet uträknas på nytt. Barn och ungdomar: Monofer rekommenderas inte till barn och ungdomar <18 år beroende på otillräckliga data avseende säkerhet och effekt. Administreringssätt: Monofer skall administreras intravenöst genom injektion eller infusion. Monofer bör inte ges samtidigt med perorala järnpreparat eftersom detta kan minska absorptionen av peroralt järn. Intravenös bolusinjektion: Monofer kan ges som en intravenös bolusinjektion på upp till 500 mg högst tre gånger i veckan med en injektionshastighet av upp till 250 mg järn/minut. Det kan ges outspätt eller spädas med maximalt 20 ml steril natriumkloridlösning 9 mg/ml. Tabell 3. Administrering av intravenös bolusinjektion Monofer-volym Motsvarande järndos Administrerings-hastighet/ Kortast administreringstid Frekvens ≤5 ml ≤500 mg 250 mg järn/minut 1-3 ggr per vecka Intravenös infusion: Järnbehovet kan administreras som en enda Monofer-infusion om högst 20 mg järn/kg kroppsvikt eller som veckovisa infusioner till dess att det önskvärda kumulativa järnbehovet har administrerats. Om järnbehovet överskrider 20 mg järn/kg kroppsvikt måste dosen delas upp på två administreringar med minst en veckas mellanrum. Det rekommenderas, där det är möjligt, att ge 20 mg/kg kroppsvikt vid den första administrationen. Beroende på klinisk bedömning kan den andra administrationen invänta uppföljande laboratorietester. Tabell 4. Administrering av intravenös infusion Järndos Kortast administreringstid ≤1000 mg Mer än 15 minuter >1000 mg 30 minuter eller längre Monofer kan ges som outspädd infusion eller spädas med steril natriumkloridlösning 9 mg/ml. Av stabilitetsskäl får Monofer inte spädas till mindre än 1 mg järn/ml (exkluderat volymen av järnisomaltosid-lösningen) och aldrig spädas i mer än 500 ml. Injektion via dialys: Monofer kan administreras under en hemodialysbehandling direkt i blodslangen på vensidan av dialysatorn på samma sätt som beskrivs för intravenös bolusinjektion. Se produktresumén för ytterligare information om Monofer.",
        "composition": "Innehållsdeklaration Den aktiva substansen i Monofer är järn (i form av järn(III)derisomaltos, ett kolhydratkomplex). Järnkoncentrationen i produkten är 100 mg per milliliter. Övriga innehållsämnen är natriumhydroxid (pH-reglerare), saltsyra (pH-reglerare) och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Monofer är en mörkbrun, ogenomskinlig lösning avsedd för injektion/infusion. Monofer tillhandahålls i glasampuller eller injektionsflaskor i glas innehållande: 1 ml lösning innehåller 100 mg järn i form av järn(III)derisomaltos 2 ml lösning innehåller 200 mg järn i form av järn(III)derisomaltos 5 ml lösning innehåller 500 mg järn i form av järn(III)derisomaltos 10 ml lösning innehåller 1000 mg järn i form av järn(III)derisomaltos Finns i följande förpackningsstorlekar: Förpackningsstorlekar för ampuller: 5 x 1 ml, 10 x 1 ml, 5 x 2 ml, 10 x 2 ml, 2 x 5 ml, 5 x 5 ml, 2 x 10 ml, 5 x 10 ml Förpackningsstorlekar för injektionsflaskor: 1 x 1 ml, 5 x 1 ml, 10 x 1 ml, 5 x 2 ml, 10 x 2 ml, 1 x 5 ml, 2 x 5 ml, 5 x 5 ml, 1 x 10 ml, 2 x 10 ml, 5 x 10 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Pharmacosmos A/S Roervangsvej 30 DK-4300 Holbaek Danmark tel +45 59 48 59 59 fax +45 59 48 59 60 e-post info@pharmacosmos.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen Bulgarien: Monofer Danmark: Monofer Estland: Monofer Finland: Monofer Förenade kungariket: Monofer Grekland: Monofer Irland: Monover Island: Monofer Italien: Monoferric Kroatien: Monofer Lettland: Monofer Litauen: Monofer Luxemburg: Monover Nederländerna: Monofer Norge: Monofer Polen: Monover Portugal: Monofar Rumänien: Monofer Slovenien: Monofer Spanien: Monoferro Sverige: Monofer Tjeckien: Monover Tyskland: Monofer Österrike: Monofer Denna bipacksedel godkändes senast den 2022-08-11",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal Övervaka patienter noga med avseende på tecken och symtom på överkänslighetsreaktioner under och efter varje administrering av Monofer. Monofer ska endast administreras när personal som är utbildad i att bedöma och hantera anafylaktiska reaktioner finns tillhands, i en miljö där lokaler och utrustning för återupplivning garanterat är tillgängliga. Patienten ska observeras med avseende på biverkningar under minst 30 minuter efter varje administrering av Monofer. Varje administrering med intravenöst järn är associerad med en risk för överkänslighetsreaktion. För att minska risken för överkänslighetsreaktion bör antalet intravenösa järnadministreringar hållas till ett minimum. Dosering Dosering av Monofer görs enligt följande steg: [1] beräkning av individens järnbehov och [2] beräkning och administrering av järndosering(ar). Dessa steg kan upprepas efter [3] uppföljning av järnbehandlingens effekt. Steg 1: Beräkning av järnbehovet Järnbehovet kan beräknas antingen enligt Förenklad tabell (i) eller enligt Ganzoni-formeln nedan (ii). Järnbehovet uttrycks i elementärt järn. i. Förenklad tabell: Tabell 1. Förenklad tabell Hb (g/l) Patienter med kroppsvikt <50 kg Patienter med kroppsvikt 50 kg till <70 kg Patienter med kroppsvikt ≥70 kg ≥100 500 mg 1000 mg 1500 mg <100 500 mg 1500 mg 2000 mg ii. Ganzoni-formeln: Tabell 2. Ganzoni-formeln Järndos [mg järn] = kroppsvikt(A) [kg] x (mål-Hb(C) – aktuellt Hb [g/l]) x 0,24 + järn i järndepåer(B) [mg järn] (A) Det rekommenderas att patientens ideala kroppsvikt används vid fetma och att vikt före graviditet används för gravida kvinnor. För alla andra patienter används aktuell kroppsvikt. Den ideala kroppsvikten kan beräknas på flera olika sätt, t.ex. med hjälp av BMI (vid BMI 25 blir den idealiska kroppsvikten = 25*(kroppslängd)2) (B) För patienter > 35 kg är järndepåerna 500 mg eller högre. Järndepåer på 500 mg utgör lägsta behovet för en kvinna med låg kroppsvikt. Vissa riktlinjer föreslår att man räknar med 10–15 mg järn/kg kroppsvikt. (C) Standard mål-Hb är 150 g/l i Ganzoni-formeln. Vid speciella tillfällen, så som graviditet, kan ett lägre mål-Hb övervägas. iii. Fast järnbehov: En fast dos på 1000 mg administreras och patienten utvärderas på nytt enligt \"Steg 3: Uppföljning av järnbehandlingens effekt\". För patienter med vikt <50 kg använd Förenklad tabell eller Ganzoni-formeln för beräkning av järnbehovet. Steg 2: Beräkning och administrering av den maximala individuella järndoseringen Baserat på det uträknade järnbehovet enligt ovan, administreras Monofer med hänsyn tagen till följande: Den totala dosen per vecka bör inte överstiga 20 mg/kg kroppsvikt. Dosen vid varje enskild Monofer-infusion bör inte överstiga 20 mg/kg kroppsvikt. Dosen vid varje enkild bolusinjektion av Monofer bör inte överstiga 500 mg järn. Steg 3: Uppföljning av järnbehandlingens effekt Utvärdering inklusive blodprover bör utföras av vårdpersonal utifrån patientens tillstånd. För att utvärdera effekten av intravenös järnbehandling bör Hb mätas tidigast 4 veckor efter sista Monofer-administreringen. Detta för att ge tillräckligt med tid för erytropoesen och kroppens utnyttjande av tillfört järn. Om patienten behöver ytterligare järnbehandling, bör järnbehovet uträknas på nytt. Barn och ungdomar: Monofer rekommenderas inte till barn och ungdomar <18 år beroende på otillräckliga data avseende säkerhet och effekt. Administreringssätt: Monofer skall administreras intravenöst genom injektion eller infusion. Monofer bör inte ges samtidigt med perorala järnpreparat eftersom detta kan minska absorptionen av peroralt järn. Intravenös bolusinjektion: Monofer kan ges som en intravenös bolusinjektion på upp till 500 mg högst tre gånger i veckan med en injektionshastighet av upp till 250 mg järn/minut. Det kan ges outspätt eller spädas med maximalt 20 ml steril natriumkloridlösning 9 mg/ml. Tabell 3. Administrering av intravenös bolusinjektion Monofer-volym Motsvarande järndos Administrerings-hastighet/ Kortast administreringstid Frekvens ≤5 ml ≤500 mg 250 mg järn/minut 1-3 ggr per vecka Intravenös infusion: Järnbehovet kan administreras som en enda Monofer-infusion om högst 20 mg järn/kg kroppsvikt eller som veckovisa infusioner till dess att det önskvärda kumulativa järnbehovet har administrerats. Om järnbehovet överskrider 20 mg järn/kg kroppsvikt måste dosen delas upp på två administreringar med minst en veckas mellanrum. Det rekommenderas, där det är möjligt, att ge 20 mg/kg kroppsvikt vid den första administrationen. Beroende på klinisk bedömning kan den andra administrationen invänta uppföljande laboratorietester. Tabell 4. Administrering av intravenös infusion Järndos Kortast administreringstid ≤1000 mg Mer än 15 minuter >1000 mg 30 minuter eller längre Monofer kan ges som outspädd infusion eller spädas med steril natriumkloridlösning 9 mg/ml. Av stabilitetsskäl får Monofer inte spädas till mindre än 1 mg järn/ml (exkluderat volymen av järnisomaltosid-lösningen) och aldrig spädas i mer än 500 ml. Injektion via dialys: Monofer kan administreras under en hemodialysbehandling direkt i blodslangen på vensidan av dialysatorn på samma sätt som beskrivs för intravenös bolusinjektion. Se produktresumén för ytterligare information om Monofer."
    },
    "produktresume": {
        "tradename": "Monofer 100 mg/ml injektions-/infusionsvätska, lösning",
        "composition": "En milliliter lösning innehåller 100 mg järn i form av järn(III)derisomaltos 1 ml injektionsflaska/ampull innehåller 100 mg järn i form av järn(III)derisomaltos 2 ml injektionsflaska/ampull innehåller 200 mg järn i form av järn(III)derisomaltos 5 ml injektionsflaska/ampull innehåller 500 mg järn i form av järn(III)derisomaltos 10 ml injektionsflaska/ampull innehåller 1 000 mg järn i form av järn(III)derisomaltos För fullständig förteckning över hjälpämnen, se avsnitt 6.1 3 LÄKEMEDELSFORM Injektions-/infusionsvätska, lösning Mörkbrun lösning, ogenomskinlig 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Monofer är indicerat för behandling av järnbrist vid följande tillstånd: När perorala järnpreparat är ineffektiva eller inte kan användas Vid kliniskt behov av snabb tillförsel av järn Diagnosen järnbrist måste baseras på tillämpliga laboratorieprover. 4.2 Dosering och administreringssätt Övervaka patienter noga med avseende på tecken och symptom på överkänslighetsreaktioner under och efter varje administrering av Monofer. Monofer ska endast administreras när personal som är utbildad i att bedöma och hantera anafylaktiska reaktioner finns tillhands, i en miljö där lokaler och utrustning för återupplivning garanterat är tillgängliga. Patienten ska observeras med avseende på biverkningar under minst 30 minuter efter varje administrering av Monofer (se avsnitt 4.4).Varje administrering med intravenöst järn är associerad med en risk för överkänslighetsreaktion. För att minska risken för överkänslighetsreaktioner bör antalet intravenösa järnadminstreringar hållas till ett minimum. Dosering: Dosering av Monofer görs enligt följande steg: [1] beräkning av individens järnbehov och [2] beräkning och adminstrering av järndosering(ar). Dessa steg kan upprepas efter [3] uppföljning av järnbehandlingens effekt. Steg 1: Beräkning av järnbehovet Järnbehovet kan beräknas antingen enligt Förenklad tabell (i) eller enligt Ganzoni-formeln nedan (ii).Järnbehovet uttrycks i elementärt järn.i. Förenklad tabell: Tabell 1. Förenklad tabell Hb (g/l) Patienter med kroppsvikt <50 kg Patienter med kroppsvikt 50 kg till <70 kg Patienter med kroppsvikt ≥70 kg ≥100 500 mg 1000 mg 1500 mg <100 500 mg 1500 mg 2000 mg ii. Ganzoni-formelnTabell 2. Ganzoni-formeln Järnbehov [mg järn] = kroppsvikt(A) [kg] x (mål-Hb(C) - aktuellt Hb [g/]) x 0,24 + järn i järndepåer(B) [mg järn] Det rekommenderas att patientens ideala kroppsvikt används vid fetma och att vikt före graviditet används för gravida kvinnor. För alla andra patienter används aktuell kroppsvikt. Den ideala kroppsvikten kan beräknas på flera olika sätt, t.ex. med hjälp av BMI (vid BMI 25 blir den ideala kroppsvikten = 25*(kroppslängd i meter)2). För patienter med vikt >35 kg är järndepåerna 500 mg eller högre. Järndepåer på 500 mg utgör lägsta behovet för en kvinna med låg kroppsvikt. Vissa riktlinjer föreslår att man räknar med 10-15 mg järn/kg kroppsvikt. Standard mål-Hb är 150 g/l i Ganzoni-formeln. Vid speciella tillfällen, så som graviditet, kan ett lägre mål-Hb övervägas. iii. Fast järnbehov:En fast dos på 1000 mg adminstreras och patienten utvärderas på nytt enligt \"Steg 3: Uppföljning av järnbehandlingens effekt\". För patienter med vikt <50 kg använd Förenklad tabell eller Ganzoni-formeln för beräkning av järnbehovet. Steg 2: Beräkning och administrering av den maximala individuella järndoseringen: Baserat på det uträknade järnbehovet enligt ovan, administreras Monofer med hänsyn tagen till följande:Den totala dosen per vecka bör inte överstiga 20 mg/kg kroppsvikt.Dosen vid varje enskild Monofer-infusion bör ej överstiga 20 mg/kg kroppsvikt.Dosen vid varje enskild bolusinjektion av Monofer bör inte överstiga 500 mg järn. Steg 3: Uppföljning av järnbehandlingens effekt: Utvärdering inklusive blodprover bör utföras av vårdpersonal utifrån patientens tillstånd. För att utvärdera effekten av intravenös järnbehandling bör Hb mätas tidigast 4 veckor efter sista Monofer-administreringen. Detta för att ge tillräckligt med tid för erytropoesen och kroppens nyttjande av tillfört järn. Om patienten behöver ytterligare järnbehandling, bör järnbehovet uträknas på nytt. Barn och ungdomar: Monofer rekommenderas inte till barn och ungdomar <18 år beroende på otillräckliga data avseende säkerhet och effekt. Administreringssätt: Monofer skall administreras intravenöst genom injektion eller infusion.Monofer bör inte ges samtidigt med perorala järnpreparat eftersom detta kan minska absorptionen av peroralt järn (se avsnitt 4.5). Intravenös bolusinjektion: Monofer kan ges som en intravenös bolusinjektion på upp till 500 mg högst tre gånger i veckan och med en injektionshastighet av upp till 250 mg järn/minut. Det kan ges outspätt eller spädas med maximalt 20 ml steril natriumkloridlösning 9 mg/ml.Tabell 3. Administrering av intravenös bolusinjektion Monofer-volym Motsvarande järndos Administreringshastighet/ Kortast administreringstid Frekvens ≤5 ml ≤500 mg 250 mg järn/minut 1-3 ggr per vecka Intravenös infusion: Järnbehovet kan administreras som en enda Monofer-infusion om högst 20 mg järn/kg kroppsvikt eller som veckovisa infusioner till dess att det önskvärda kumulativa järnbehovet har administrerats.Om järnbehovet överskrider 20 mg järn/kg kroppsvikt måste dosen delas upp på två administreringar med minst en veckas mellanrum. Det rekommenderas, där det är möjligt, att ge 20 mg/kg kroppsvikt vid den första administrationen. Beroende på klinisk bedömning kan den andra administreringen invänta uppföljande laboratorietester. Tabell 4. Administrering av intravenös infusion Järndos Kortast administreringstid ≤1000 mg Mer än 15 minuter >1000 mg 30 minuter eller längre Monofer kan ges som outspädd infusion eller spädas med steril natriumkloridlösning 9 mg/ml. Av stabilitetsskäl får Monofer inte spädas till mindre än 1 mg järn/ml (exkluderat volymen av järnderisomaltos-lösningen) och aldrig spädas i mer än 500 ml. Se avsnitt 6.6. Injektion via dialys: Monofer kan administreras under en hemodialysbehandling direkt i blodslangen på vensidan av dialysatorn på samma sätt som beskrivs för intravenös bolusinjektion. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, Monofer eller mot något hjälpämne som anges i avsnitt 6.1 Konstaterad allvarlig överkänslighet mot andra parenterala järnprodukter Anemi som inte orsakas av järnbrist (t.ex. hemolytisk anemi) Järnöverbelastning eller rubbning i kroppens användning av järn (t.ex. hemokromatos, hemosideros) Dekompenserad leversjukdom 4.4 Varningar och försiktighet Parenteralt administrerade järnpreparat kan ge upphov till överkänslighetsreaktioner inklusive allvarliga och potentiellt dödliga anafylaktiska/anafylaktoida reaktioner. Överkänslighetsreaktioner har även rapporterats när tidigare doser av parenterala järnkomplex inte har resulterat i några oönskade effekter. Det har förekommit rapporter om överkänslighetsreaktioner som har utvecklats till Kounis syndrom (akut allergisk koronar artärspasm som kan leda till hjärtinfarkt, se avsnitt 4.8).Risken är större för patienter med konstaterade allergier inklusive läkemedelsallergier, däribland patienter med svår astma, eksem eller andra atopiska allergier i anamnesen.Det finns även en ökad risk för överkänslighetsreaktioner mot parenterala järnkomplex hos patienter med immunologiska eller inflammatoriska tillstånd (t.ex. systemisk lupus erythematosus, reumatoid artrit).Monofer ska endast administreras när personal som är utbildad i att bedöma och hantera anafylaktiska reaktioner finns tillhands, i en miljö där lokaler och utrustning för återupplivning garanterat finns tillgängliga. Varje patient ska observeras avseende biverkningar under minst 30 minuter efter varje injektion av Monofer. Om överkänslighetsreaktioner eller tecken på intolerans uppkommer under administrering måste behandlingen stoppas omedelbart. Lokaler för hjärt-lungräddning och utrustning för hantering av akuta anafylaktiska/anafylaktoida reaktioner ska finnas tillgängliga, inklusive en injicerbar 1:1000 adrenalinlösning. Ytterligare behandling med antihistaminer och/eller kortikosteroider ges efter behov.Hos patienter med kompenserad leverdysfunktion ska parenteralt järn endast administreras efter noggrann nytta/riskbedömning. Administrering av parenteralt järn ska undvikas hos patienter med leverdysfunktion (alaninaminotransferas och/eller aspartataminotransferas >3 gånger högre än den övre gränsen för normalnivå) där järnöverskott är en förvärrande faktor, särskilt vid porfyria cutanea tarda (PCT). Noggrann övervakning av järnstatus rekommenderas för att undvika järnöverskott.Parenteralt järn bör användas med försiktighet vid fall av akut eller kronisk infektion.Monofer bör inte användas för patienter med pågående bakteriemi.Hypotensiva reaktioner kan uppträda om den intravenösa injektionen ges för snabbt.Försiktighet bör vidtas för att undvika paravenöst läckage vid administrering av Monofer. Paravenöst läckage av Monofer kan leda till hudirritation och eventuellt långvarig brun missfärgning vid injektionsstället. Vid paravenöst läckage måste administreringen av Monofer avbrytas omedelbart. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Som med alla parenterala järnpreparat minskar absorptionen av peroralt järn om dessa ges samtidigt. Stora doser av parenterala järnpreparat (5 ml eller mer) har rapporterats ge brun färg åt serum från blodprov som tagits fyra timmar efter administrering.Parenterala järnpreparat kan orsaka falskt förhöjda värden av serumbilirubin och falskt sänkta värden av serumkalcium. 4.6 Fertilitet, graviditet och amning GraviditetDet finns endast begränsade data från användning av Monofer hos gravida kvinnor tillgängliga från en studie med 100 exponerade kvinnor. En noggrann nytta/risk-bedömning krävs därför före användning under graviditet.Järnbristanemi som uppträder under den första trimestern kan i många fall behandlas med perorala järnpreparat. Behandling med Monofer ska begränsas till andra och tredje trimestern om nyttan bedöms uppväga den potentiella risken för både modern och fostret. Fosterbradykardi kan förekomma efter administrering av parenteralt järn. Tillståndet är vanligtvis övergående och är en följd av en överkänslighetsreaktion hos modern. Det ofödda barnet ska övervakas noggrant under intravenös administrering av parenteralt järn till gravida kvinnor.AmningEn klinisk studie visade att överföringen av järn från Monofer till bröstmjölk var mycket låg. Vid terapeutiska doser av Monofer förväntas inga effekter hos det ammade barnet.FertilitetDet finns inga data avseende effekten av Monofer på human fertilitet. Fertiliteten påverkades inte av Monofer-behandling i djurstudier (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts 4.8 Biverkningar I tabellen redovisas de läkemedelsbiverkningar (ADRs) som rapporterats under behandling med Monofer i kliniska studier samt erfarenheter efter marknadsgodkännande.Akuta allvarliga överkänslighetsreaktioner kan uppträda med parenterala järnpreparat. De uppträder oftast inom de första minuterna av administreringen och kännetecknas i allmänhet av plötsliga andningssvårigheter och/eller kardiovaskulär kollaps, dödsfall har rapporterats. Andra mindre allvarliga manifestationer av omedelbar överkänslighet, så som urtikaria och klåda, kan förekomma. Vid graviditet kan associerad fetal bradykardi uppträda med parenterala järnpreparat.Fishbane-reaktion, som karakteriseras av blodvallningar i ansiktet, akut bröst- och/eller ryggsmärta samt trånghetskänsla ibland tillsammans med dyspné, i samband med intravenös järnbehandling kan förekomma (mindre vanligt). Detta kan likna tidiga symtom på en anafylaktoid/anafylaktisk reaktion. Infusionen skall stoppas och patientens vitala symtom skall bedömas. Symtomen försvinner strax efter att järnadministreringen stoppats. De återkommer vanligtvis inte om administreringen startas igen med en lägre infusionshastighet.Missfärgning av hud avlägsen från injektionsstället efter behandling med intravenöst järn har också rapporterats efter marknadsgodkännande. Läkemedelsbiverkningar som observerats under kliniska studier och erfarenheter efter marknadsgodkännande: Klassificering av organsystem Vanliga (≥1/100 till <1/10) Mindre vanliga (≥1/1 000 till <1/100) Sällsynta (≥1/10 000 till <1/1 000) Okänd Immunsystemet Överkänslighet, inklusive allvarliga reaktioner Anafylaktoida/ anafylaktiska reaktioner Centrala och perifera nervsystemet Huvudvärk, parestesi, dysgeusi, dimsyn, medvetande-förlust, yrsel, trötthet Dysfoni, krampanfall, skakningar, förändrat mentalt status Hjärtat Takykardi Arytmi Kounis syndrom Blodkärl Hypotension, hypertension Andningsvägar, bröstkorg och mediastinum Bröstsmärta, dyspné, bronkospasm Magtarmkanalen Illamående Magsmärtor, kräkningar, dyspepsi, förstoppning, diarré Hud och subkutan vävnad Utslag Pruritus, urtikaria, blodvallningar, svettningar, dermatit Angioödem Missfärg-ning av hud avlägsen från injektions-stället Metabolism och nutrition Hypofosfatemi Muskuloskeletala systemet och bindväv Ryggsmärta, myalgi, artralgi, muskelspasmer Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid injektions-stället* Pyrexi, frossbrytningar, infektion, lokal flebitisk reaktion, avlagring av hud Sjukdoms-känsla, influensa-liknande symtom** Undersökningar Ökad halt av hepatiskt enzym * Inkluderar följande, t.ex. erytem, svullnad, brännande känsla, smärta, blåmärke, missfärgning, utgjutning, extravasering, irritation samt reaktion vid injektionsstället.** Influensaliknande sjukdom som kan uppstå inom några timmar upp till flera dagar efter injektion. Beskriving av utvalda biverkningar Det kan också förekomma fördröjda reaktioner med parenterala järnpreparat som kan vara allvarliga. De karakteriseras av artralgi, myalgi och ibland feber. De kan uppstå inom några timmar upp till flera dagar efter administrering. Symptomen varar vanligtvis i två till fyra dagar och försvinner spontant eller efter användning av vanliga analgetika. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Järn(III)derisomaltos i Monofer har låg toxicitet. Preparatet är väl tolererat och risken för oavsiktlig överdosering minimal.Överdosering kan orsaka järnupplagring i järndepåerna, vilket kan leda till hemosideros. Övervakning av järnparametrar såsom serumferritin kan bidra till upptäckt av järnupplagring. Järnkelerande medel kan användas för behandling av överdosering. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Järn, parenterala preparat, ATC-kod: B03ACMonofer injektionsvätska, lösning, är en kolloid med starkt bundet järn i sfäroida järnkolhydratpartiklar. Monofer-formuleringen innehåller järn i ett komplex som möjliggör en kontrollerad och långsam frisättning av biotillgängligt järn till järnbindande proteiner med en liten risk för fritt järn. Varje partikel består av ett matrix av järn(III)atomer och derisomaltos med en genomstnittlig molekylvikt av 1000 Da och en liten molekylviktsförelning som är nästan helt fri från mono- och di-sackarider. INN-namn: järn(III)derisomaltos (även känd som järn(III)isomaltosid 1000).Kelering av järn(III) med kolhydrat ger partiklarna en struktur som liknar ferritin vilken antas skydda mot toxiciteten hos obundet oorganiskt järn(III).Järnet är tillgängligt i en icke-jonisk vattenlöslig form i en vattenlösning med pH-värde 5–7. Bevis på behandlingssvar i form av en ökning av antalet retikulocyter kan ses några dagar efter administrering av Monofer. På grund av den långsamma frisättningen av biotillgängligt järn når serumferritin sin högsta nivå inom några dagar efter en intravenös dos Monofer och återgår därefter långsamt till baseline efter några veckor. Klinisk effekt Monofers effekt har studerats i olika terapeutiska områden där intravenöst järn är nödvändigt för att korrigera järnbrist. De viktigaste studierna beskrivs mer detaljerat nedan. Järnbristanemi utanför kronisk njursjukdom P-Monofer-IDA-01-studien var en öppen, jämförande, randomiserad, multicenter, non-inferiority studie som genomfördes på 511 patienter med järnbristanemi randomiserade 2:1 till antingen Monofer eller järnsackaros. 90% av de inkluderade patienterna var kvinnor. Monofer doserades efter den förenklade tabellen som beskrivs i avsnitt 4.2 och dosen för järnsackaros beräknades enligt Ganzoni-formeln och administrerades som 200 mg infusioner. Primär endpoint var andelen patienter med en Hb-ökning på ≥2 g/dl från baseline till någon gång mellan vecka 1 och 5. En högre andel patienter som behandlades med Monofer uppnådde primär endpoint jämfört med patienter som behandlades med järnsackaros, 68,5% vs 51,6% (FAS, p<0,0001).P-Monofer-IDA-03-studien var en öppen, jämförande, randomiserad, multicenterstudie som genomfördes på 1512 patienter med järnbristanemi randomiserade 2:1 till Monofer 1000 mg infusion administrerad under 20 minuter (1009 patienter) eller järnsackaros 200 mg administrerad som upprepade intravenösa injektioner 200 mg till en kumulativ dos av 1000 mg (503 patienter). Co-primär effekt-endpoint, förändring i Hb från baseline till vecka 8, var 2,49 g/dl i Monofer-gruppen och 2,49 g/dl i järnsackaros-gruppen. Beräknad effektskillnad [95% CI] mellan järnisomaltosid och järnsackaros var 0,00 g/dl [-0,13;0,13]. Då den lägre gränsen av 95% CI för effektskillnad var över -0,5 g/dl, visade studien non-inferiority. För co-primär säkerhets-endpoint, blev totalt 3 behandlingskrävande allvarliga eller svåra överkänslighetsreaktioner hos 989 patienter (0,3%) adjudicerade och bekräftade av adjudiceringskommittéen i järnisomaltosid-gruppen. 95% CI var [0,06%;0,88%] och då den övre gränsen var <3% uppnåddes primär säkerhets-endpoint. I järnsackarosgruppen blev 2 behandlingskrävande allvarliga eller svåra överkänslighetsreaktioner hos 494 (0,4%) adjudicerade och bekräftade av adjudiceringskommittéen. Skillnaden i risk mellan järnisomaltosid och järnsackaros var beräknad till -0,10% [95% CI: -0,91;0,71]. Nefrologi Icke-dialysberoende kronisk njursjukdom P-Monofer-CKD-02-studien var en öppen, jämförande, randomiserad, multicenter, non-inferiority studie som genomfördes på 351 patienter med järnbrist och icke-dialysberoende kronisk njursjukdom (CKD). Patienterna randomiserades 2:1 till antingen Monofer eller oralt järnsulfat administrerat som 100 mg elementärt oralt järn två gånger per dag (200 mg dagligen) under 8 veckor. Patienterna som behandlades med Monofer randomiserades till singelinfusion på 1000 mg eller till bolusinjektioner på 500 mg. Monofer visade non-inferioritet till oralt järn vid vecka 4 (p<0,001) samt bibehöll även en överlägsen ökning av Hb jämfört med oralt järn från vecka 3 till slutet av studien vid vecka 8 (p=0,009 vid vecka 3). P-Monofer-CKD-04-studien var en öppen, jämförande, randomiserad, multicenterstudie som genomfördes på 1538 icke dialysberoende patienter med kronisk njursjukdom och järnbristanemi, vilka randomiserades 2:1 till antingen Monofer 1000 mg infusion givet under 20 minuter (1027 patienter) eller järnsackaros 200 mg administrerad som upprepade intravenösa injektioner till en kumulativ dos av 1000 mg (511 patienter). Co-primär effekt-endpoint, förändring av Hb från baseline till vecka 8, var 1,22 g/dl i Monofer-gruppen respektive 1,14 g/dl i järnsackarosgruppen. Beräknad effektskillnad var 0,08 g/dl [95% CI: -0,06;0,23]. Då den lägre gränsen av 95% CI för effektskillnad var över -0,5 g/dl, visade studien non-inferiority. För co-primär säkerhets-endpoint, blev totalt 3 behandlingskrävande svåra eller allvarliga överkänslighetsreaktioner hos 1019 patienter (0,3%) adjudicerade och bekräftade av adjudiceringskommittéen i järnisomaltosid-gruppen. 95% CI var [0,06%;0,86%] och då den övre gränsen var <3% uppnåddes primär säkerhets-endpoint. Inga behandlingskrävande eller allvarliga överkänslighetsreaktioner adjudicerades och bekräftades av adjudiceringskommittéen i järnsackarosgruppen. Skillnaden i risk mellan järnisomaltosid och järnsackaros var beräknad till -0,29% [95% CI: -0,19;0,77]. Hemodialysberoende kronisk njursjukdom P-Monofer-CKD-03-studien var en öppen, jämförande, randomiserad, multicenter, non-inferiority studie som genomfördes på 351 hemodialyspatienter randomiserade 2:1 till antingen Monofer eller järnsackaros. Patienterna randomiserades till antingen singelinjektion 500 mg Monofer alternativt 500 mg Monofer i uppdelade doser eller till 500 mg järnsackaros i uppdelade doser. Båda behandlingarna visade liknande effekt där mer än 82% av patienterna uppnådde Hb inom målområdet (non-inferiority, p=0,01). Onkologi Cancerrelaterad anemi P-Monofer-CIA-01-studien var en öppen, jämförande, randomiserad, multicenter, non-inferiority studie som genomfördes på 350 cancerpatienter med anemi randomiserade 2:1 till antingen Monofer eller oralt järnsulfat administrerat som 100 mg elementärt oralt järn två gånger per dag (200 mg dagligen) under 12 veckor. Patienterna i Monofer-gruppen randomiserades till antingen en singelinfusion på max 1000 mg under 15 min eller bolusinjektioner på 500 mg under 2 min.Primär endpoint var förändring av Hb-koncentration från baseline till vecka 4. Monofer visade non-inferioritet jämfört med oralt järn vid vecka 4 (p<0,001) samt så observerades ett snabbare påslag av Hb-respons med Monofer-infusioner. Gastroenterologi Inflammatorisk tarmsjukdom P-Monofer-IBD-01-studien var en öppen, jämförande, randomiserad, multicenter, non-inferiority studie som genomfördes på 338 patienter med inflammatorisk tarmsjukdom (IBD) randomiserade 2:1 till antingen Monofer eller oralt järnsulfat administrerat som 100 mg elementärt oralt järn två gånger per dag (200 mg dagligen) i 8 veckor. Patienterna i Monofer-gruppen randomiserades till antingen en singelinfusion på max 1000 mg under 15 min eller bolusinjektioner på 500 mg under 2 min. En modifierad Ganzoni-fomel användes för att beräkna behovet av intravenöst järn med ett mål-Hb på endast 13 g/dl, vilket resulterade i en genomsnittlig järndos på 884 mg elementärt järn jämfört med oralt järn administrerat som 200 mg oralt järnsulfat per dag i 8 veckor (totalt 11200 mg elementärt oralt järn). Primär endpoint var förändring av Hb-koncentration från baseline till vecka 8. Patienterna hade mild till måttlig sjukdomsaktivitet. Non-inferioritet av Hb-förändringar fram till vecka 8 kunde inte påvisas. Dos-responsförhållandet som observerades med Monofer antyder att det verkliga järnbehovet av intravenöst järn underskattades av den modifierade Ganzoni-formeln. Responsgraden för Hb (Hb-ökning ≥ 2 g/dl) var 93% för patienter som fick Monofer-doser >1000 mg. Kvinnors hälsa Postpartum P-Monofer-PP-01-studien var en öppen, jämförande, randomiserad, singelcenterstudie som genomfördes på 200 friska gravida kvinnor med en postpartumblödning på över 700 ml och ≤1000 ml eller postpartumblödning >1000 ml samt Hb >6,5 g/dl uppmätt >12 timmar efter förlossning. Kvinnorna randomiserades 1:1 till antingen en singeldos Monofer på 1200 mg eller standardsjukvård. Primär endpoint var den totala förändringen i fysisk trötthet inom 12 veckor postpartum. Skillnaden i total förändring i fysisk trötthet inom 12 veckor postpartum var -0,97 (p=0,006) till Monofers fördel. 5.2 Farmakokinetiska egenskaper Monofers formulering innehåller järn som är starkt bundet till komplexet vilket möjliggör långsam och kontrollerad frisättning av biologiskt tillgängligt järn till järnbindande proteiner med liten risk för toxicitet orsakat av fritt järn. Efter administrering av Monofer-doser på 100 till 1000 mg järn i farmakokinetiska studier, eliminerades det injicerade eller infunderade järnet från plasman med en halveringstid på 1 till 4 dagar. Den renala elimineringen av järn var försumbar.Efter intravenös administrering tas järn(III)derisomaltos snabbt upp av cellerna i det retikuloendoteliala systemet (RES), speciellt i levern och mjälten varifrån järnet långsamt frigörs. Cirkulerande järn elimineras ur plasma av cellerna i det retikuloendoteliala systemet som sönderdelar komplexet i järn och derisomaltos. Järnet binds omedelbart till tillgängliga proteiner och bildar därmed hemosiderin eller ferritin, vilka är de fysiologiska formerna av järn som lagras i kroppen, samt binds i mindre omfattning till transportmolekylen transferrin. Denna järnform som regleras fysiologiskt fyller på hemoglobin och uttömda järndepåer.Järn elimineras inte så lätt från kroppen och järnupplagring kan vara toxisk. På grund av komplexets storlek elimineras Monofer inte via njurarna. Små mängder järn elimineras via urin och avföring. Derisomaltos metaboliseras eller utsöndras. 5.3 Prekliniska säkerhetsuppgifter Järnkomplex har rapporterats vara teratogena och embryocidala hos icke-anemiska dräktiga djur vid höga engångsdoser över 125 mg järn/kg kroppsvikt. Den högsta rekommenderade dosen vid klinisk användning är 20 mg järn/kg kroppsvikt.I en fertilitetsstudie på råttor hittades ingen påverkan på kvinnlig fertilitet eller den manliga reproduktionen eller på spermatogena parametrar vid testade dosnivåer med Monofer. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen Vatten för injektionsvätskor Natriumhydroxid (pH-reglerare) Saltsyra (pH-reglerare) 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt 6.6. 6.3 Hållbarhet Hållbarhet för ampuller i oöppnad förpackning 3 år Hållbarhet för injektionsflaskor i oöppnad förpackning 3 år Hållbarhet i öppnad förpackning (outspätt) Ur mikrobiologisk synpunkt skall produkten användas omedelbart såvida inte öppningssättet utesluter risken för mikrobiologisk kontaminering.Om produkten inte används omedelbart är förvaringstiden och förvaringsvillkoren användarens ansvar. Hållbarhetstid efter spädning med steril natriumkloridlösning 9 mg/ml Ur mikrobiologisk synpunkt skall produkten användas omedelbart. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar.För förvaringsanvisningar för färdigberedd och utspädd produkt, se avsnitt 6.3. 6.5 Förpackningstyp och innehåll Ampull av typ 1-glas. Förpackningsstorlekar: 5 x 1 ml, 10 x 1 ml, 5 x 2 ml, 10 x 2 ml, 2 x 5 ml, 5 x 5 ml, 2 x 10 ml, 5 x 10 ml Injektionsflaska av typ 1-glas med gummipropp av klorbutyl och aluminiumkapsyl. Förpackningsstorlekar: 1 x 1 ml, 5 x 1 ml, 10 x 1 ml, 5 x 2 ml, 10 x 2 ml, 1 x 5 ml, 2 x 5 ml, 5 x 5 ml, 1 x 10 ml, 2 x 10 ml, 5 x 10 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Kontrollera före användning att det inte finns fällning i injektionsflaskorna/ ampullerna och att de inte är skadade. Använd endast injektionsflaskor/ampuller där lösningen är homogen och utan fällning.Monofer är endast avsedd för engångsadministrering. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.Monofer får endast blandas med steril natriumkloridlösning 9 mg/ml. Inga andra intravenösa spädningslösningar eller läkemedel får användas. För anvisningar om spädning, se avsnitt 4.2.Rekonstituerad injektionslösning skall kontrolleras visuellt före användning. Använd endast lösning utan fällning. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Pharmacosmos A/S Roervangsvej 30 DK-4300 Holbaek Danmark 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING 27791 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 22 januari 2010Förnyat godkännande: 26 november 2014 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 2022-08-11",
        "product-form": "Injektions-/infusionsvätska, lösning Mörkbrun lösning, ogenomskinlig",
        "clinical": "4.1 Terapeutiska indikationer Monofer är indicerat för behandling av järnbrist vid följande tillstånd: När perorala järnpreparat är ineffektiva eller inte kan användas Vid kliniskt behov av snabb tillförsel av järn Diagnosen järnbrist måste baseras på tillämpliga laboratorieprover. 4.2 Dosering och administreringssätt Övervaka patienter noga med avseende på tecken och symptom på överkänslighetsreaktioner under och efter varje administrering av Monofer. Monofer ska endast administreras när personal som är utbildad i att bedöma och hantera anafylaktiska reaktioner finns tillhands, i en miljö där lokaler och utrustning för återupplivning garanterat är tillgängliga. Patienten ska observeras med avseende på biverkningar under minst 30 minuter efter varje administrering av Monofer (se avsnitt 4.4).Varje administrering med intravenöst järn är associerad med en risk för överkänslighetsreaktion. För att minska risken för överkänslighetsreaktioner bör antalet intravenösa järnadminstreringar hållas till ett minimum. Dosering: Dosering av Monofer görs enligt följande steg: [1] beräkning av individens järnbehov och [2] beräkning och adminstrering av järndosering(ar). Dessa steg kan upprepas efter [3] uppföljning av järnbehandlingens effekt. Steg 1: Beräkning av järnbehovet Järnbehovet kan beräknas antingen enligt Förenklad tabell (i) eller enligt Ganzoni-formeln nedan (ii).Järnbehovet uttrycks i elementärt järn.i. Förenklad tabell: Tabell 1. Förenklad tabell Hb (g/l) Patienter med kroppsvikt <50 kg Patienter med kroppsvikt 50 kg till <70 kg Patienter med kroppsvikt ≥70 kg ≥100 500 mg 1000 mg 1500 mg <100 500 mg 1500 mg 2000 mg ii. Ganzoni-formelnTabell 2. Ganzoni-formeln Järnbehov [mg järn] = kroppsvikt(A) [kg] x (mål-Hb(C) - aktuellt Hb [g/]) x 0,24 + järn i järndepåer(B) [mg järn] Det rekommenderas att patientens ideala kroppsvikt används vid fetma och att vikt före graviditet används för gravida kvinnor. För alla andra patienter används aktuell kroppsvikt. Den ideala kroppsvikten kan beräknas på flera olika sätt, t.ex. med hjälp av BMI (vid BMI 25 blir den ideala kroppsvikten = 25*(kroppslängd i meter)2). För patienter med vikt >35 kg är järndepåerna 500 mg eller högre. Järndepåer på 500 mg utgör lägsta behovet för en kvinna med låg kroppsvikt. Vissa riktlinjer föreslår att man räknar med 10-15 mg järn/kg kroppsvikt. Standard mål-Hb är 150 g/l i Ganzoni-formeln. Vid speciella tillfällen, så som graviditet, kan ett lägre mål-Hb övervägas. iii. Fast järnbehov:En fast dos på 1000 mg adminstreras och patienten utvärderas på nytt enligt \"Steg 3: Uppföljning av järnbehandlingens effekt\". För patienter med vikt <50 kg använd Förenklad tabell eller Ganzoni-formeln för beräkning av järnbehovet. Steg 2: Beräkning och administrering av den maximala individuella järndoseringen: Baserat på det uträknade järnbehovet enligt ovan, administreras Monofer med hänsyn tagen till följande:Den totala dosen per vecka bör inte överstiga 20 mg/kg kroppsvikt.Dosen vid varje enskild Monofer-infusion bör ej överstiga 20 mg/kg kroppsvikt.Dosen vid varje enskild bolusinjektion av Monofer bör inte överstiga 500 mg järn. Steg 3: Uppföljning av järnbehandlingens effekt: Utvärdering inklusive blodprover bör utföras av vårdpersonal utifrån patientens tillstånd. För att utvärdera effekten av intravenös järnbehandling bör Hb mätas tidigast 4 veckor efter sista Monofer-administreringen. Detta för att ge tillräckligt med tid för erytropoesen och kroppens nyttjande av tillfört järn. Om patienten behöver ytterligare järnbehandling, bör järnbehovet uträknas på nytt. Barn och ungdomar: Monofer rekommenderas inte till barn och ungdomar <18 år beroende på otillräckliga data avseende säkerhet och effekt. Administreringssätt: Monofer skall administreras intravenöst genom injektion eller infusion.Monofer bör inte ges samtidigt med perorala järnpreparat eftersom detta kan minska absorptionen av peroralt järn (se avsnitt 4.5). Intravenös bolusinjektion: Monofer kan ges som en intravenös bolusinjektion på upp till 500 mg högst tre gånger i veckan och med en injektionshastighet av upp till 250 mg järn/minut. Det kan ges outspätt eller spädas med maximalt 20 ml steril natriumkloridlösning 9 mg/ml.Tabell 3. Administrering av intravenös bolusinjektion Monofer-volym Motsvarande järndos Administreringshastighet/ Kortast administreringstid Frekvens ≤5 ml ≤500 mg 250 mg järn/minut 1-3 ggr per vecka Intravenös infusion: Järnbehovet kan administreras som en enda Monofer-infusion om högst 20 mg järn/kg kroppsvikt eller som veckovisa infusioner till dess att det önskvärda kumulativa järnbehovet har administrerats.Om järnbehovet överskrider 20 mg järn/kg kroppsvikt måste dosen delas upp på två administreringar med minst en veckas mellanrum. Det rekommenderas, där det är möjligt, att ge 20 mg/kg kroppsvikt vid den första administrationen. Beroende på klinisk bedömning kan den andra administreringen invänta uppföljande laboratorietester. Tabell 4. Administrering av intravenös infusion Järndos Kortast administreringstid ≤1000 mg Mer än 15 minuter >1000 mg 30 minuter eller längre Monofer kan ges som outspädd infusion eller spädas med steril natriumkloridlösning 9 mg/ml. Av stabilitetsskäl får Monofer inte spädas till mindre än 1 mg järn/ml (exkluderat volymen av järnderisomaltos-lösningen) och aldrig spädas i mer än 500 ml. Se avsnitt 6.6. Injektion via dialys: Monofer kan administreras under en hemodialysbehandling direkt i blodslangen på vensidan av dialysatorn på samma sätt som beskrivs för intravenös bolusinjektion. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, Monofer eller mot något hjälpämne som anges i avsnitt 6.1 Konstaterad allvarlig överkänslighet mot andra parenterala järnprodukter Anemi som inte orsakas av järnbrist (t.ex. hemolytisk anemi) Järnöverbelastning eller rubbning i kroppens användning av järn (t.ex. hemokromatos, hemosideros) Dekompenserad leversjukdom 4.4 Varningar och försiktighet Parenteralt administrerade järnpreparat kan ge upphov till överkänslighetsreaktioner inklusive allvarliga och potentiellt dödliga anafylaktiska/anafylaktoida reaktioner. Överkänslighetsreaktioner har även rapporterats när tidigare doser av parenterala järnkomplex inte har resulterat i några oönskade effekter. Det har förekommit rapporter om överkänslighetsreaktioner som har utvecklats till Kounis syndrom (akut allergisk koronar artärspasm som kan leda till hjärtinfarkt, se avsnitt 4.8).Risken är större för patienter med konstaterade allergier inklusive läkemedelsallergier, däribland patienter med svår astma, eksem eller andra atopiska allergier i anamnesen.Det finns även en ökad risk för överkänslighetsreaktioner mot parenterala järnkomplex hos patienter med immunologiska eller inflammatoriska tillstånd (t.ex. systemisk lupus erythematosus, reumatoid artrit).Monofer ska endast administreras när personal som är utbildad i att bedöma och hantera anafylaktiska reaktioner finns tillhands, i en miljö där lokaler och utrustning för återupplivning garanterat finns tillgängliga. Varje patient ska observeras avseende biverkningar under minst 30 minuter efter varje injektion av Monofer. Om överkänslighetsreaktioner eller tecken på intolerans uppkommer under administrering måste behandlingen stoppas omedelbart. Lokaler för hjärt-lungräddning och utrustning för hantering av akuta anafylaktiska/anafylaktoida reaktioner ska finnas tillgängliga, inklusive en injicerbar 1:1000 adrenalinlösning. Ytterligare behandling med antihistaminer och/eller kortikosteroider ges efter behov.Hos patienter med kompenserad leverdysfunktion ska parenteralt järn endast administreras efter noggrann nytta/riskbedömning. Administrering av parenteralt järn ska undvikas hos patienter med leverdysfunktion (alaninaminotransferas och/eller aspartataminotransferas >3 gånger högre än den övre gränsen för normalnivå) där järnöverskott är en förvärrande faktor, särskilt vid porfyria cutanea tarda (PCT). Noggrann övervakning av järnstatus rekommenderas för att undvika järnöverskott.Parenteralt järn bör användas med försiktighet vid fall av akut eller kronisk infektion.Monofer bör inte användas för patienter med pågående bakteriemi.Hypotensiva reaktioner kan uppträda om den intravenösa injektionen ges för snabbt.Försiktighet bör vidtas för att undvika paravenöst läckage vid administrering av Monofer. Paravenöst läckage av Monofer kan leda till hudirritation och eventuellt långvarig brun missfärgning vid injektionsstället. Vid paravenöst läckage måste administreringen av Monofer avbrytas omedelbart. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Som med alla parenterala järnpreparat minskar absorptionen av peroralt järn om dessa ges samtidigt. Stora doser av parenterala järnpreparat (5 ml eller mer) har rapporterats ge brun färg åt serum från blodprov som tagits fyra timmar efter administrering.Parenterala järnpreparat kan orsaka falskt förhöjda värden av serumbilirubin och falskt sänkta värden av serumkalcium. 4.6 Fertilitet, graviditet och amning GraviditetDet finns endast begränsade data från användning av Monofer hos gravida kvinnor tillgängliga från en studie med 100 exponerade kvinnor. En noggrann nytta/risk-bedömning krävs därför före användning under graviditet.Järnbristanemi som uppträder under den första trimestern kan i många fall behandlas med perorala järnpreparat. Behandling med Monofer ska begränsas till andra och tredje trimestern om nyttan bedöms uppväga den potentiella risken för både modern och fostret. Fosterbradykardi kan förekomma efter administrering av parenteralt järn. Tillståndet är vanligtvis övergående och är en följd av en överkänslighetsreaktion hos modern. Det ofödda barnet ska övervakas noggrant under intravenös administrering av parenteralt järn till gravida kvinnor.AmningEn klinisk studie visade att överföringen av järn från Monofer till bröstmjölk var mycket låg. Vid terapeutiska doser av Monofer förväntas inga effekter hos det ammade barnet.FertilitetDet finns inga data avseende effekten av Monofer på human fertilitet. Fertiliteten påverkades inte av Monofer-behandling i djurstudier (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts 4.8 Biverkningar I tabellen redovisas de läkemedelsbiverkningar (ADRs) som rapporterats under behandling med Monofer i kliniska studier samt erfarenheter efter marknadsgodkännande.Akuta allvarliga överkänslighetsreaktioner kan uppträda med parenterala järnpreparat. De uppträder oftast inom de första minuterna av administreringen och kännetecknas i allmänhet av plötsliga andningssvårigheter och/eller kardiovaskulär kollaps, dödsfall har rapporterats. Andra mindre allvarliga manifestationer av omedelbar överkänslighet, så som urtikaria och klåda, kan förekomma. Vid graviditet kan associerad fetal bradykardi uppträda med parenterala järnpreparat.Fishbane-reaktion, som karakteriseras av blodvallningar i ansiktet, akut bröst- och/eller ryggsmärta samt trånghetskänsla ibland tillsammans med dyspné, i samband med intravenös järnbehandling kan förekomma (mindre vanligt). Detta kan likna tidiga symtom på en anafylaktoid/anafylaktisk reaktion. Infusionen skall stoppas och patientens vitala symtom skall bedömas. Symtomen försvinner strax efter att järnadministreringen stoppats. De återkommer vanligtvis inte om administreringen startas igen med en lägre infusionshastighet.Missfärgning av hud avlägsen från injektionsstället efter behandling med intravenöst järn har också rapporterats efter marknadsgodkännande. Läkemedelsbiverkningar som observerats under kliniska studier och erfarenheter efter marknadsgodkännande: Klassificering av organsystem Vanliga (≥1/100 till <1/10) Mindre vanliga (≥1/1 000 till <1/100) Sällsynta (≥1/10 000 till <1/1 000) Okänd Immunsystemet Överkänslighet, inklusive allvarliga reaktioner Anafylaktoida/ anafylaktiska reaktioner Centrala och perifera nervsystemet Huvudvärk, parestesi, dysgeusi, dimsyn, medvetande-förlust, yrsel, trötthet Dysfoni, krampanfall, skakningar, förändrat mentalt status Hjärtat Takykardi Arytmi Kounis syndrom Blodkärl Hypotension, hypertension Andningsvägar, bröstkorg och mediastinum Bröstsmärta, dyspné, bronkospasm Magtarmkanalen Illamående Magsmärtor, kräkningar, dyspepsi, förstoppning, diarré Hud och subkutan vävnad Utslag Pruritus, urtikaria, blodvallningar, svettningar, dermatit Angioödem Missfärg-ning av hud avlägsen från injektions-stället Metabolism och nutrition Hypofosfatemi Muskuloskeletala systemet och bindväv Ryggsmärta, myalgi, artralgi, muskelspasmer Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid injektions-stället* Pyrexi, frossbrytningar, infektion, lokal flebitisk reaktion, avlagring av hud Sjukdoms-känsla, influensa-liknande symtom** Undersökningar Ökad halt av hepatiskt enzym * Inkluderar följande, t.ex. erytem, svullnad, brännande känsla, smärta, blåmärke, missfärgning, utgjutning, extravasering, irritation samt reaktion vid injektionsstället.** Influensaliknande sjukdom som kan uppstå inom några timmar upp till flera dagar efter injektion. Beskriving av utvalda biverkningar Det kan också förekomma fördröjda reaktioner med parenterala järnpreparat som kan vara allvarliga. De karakteriseras av artralgi, myalgi och ibland feber. De kan uppstå inom några timmar upp till flera dagar efter administrering. Symptomen varar vanligtvis i två till fyra dagar och försvinner spontant eller efter användning av vanliga analgetika. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Järn(III)derisomaltos i Monofer har låg toxicitet. Preparatet är väl tolererat och risken för oavsiktlig överdosering minimal.Överdosering kan orsaka järnupplagring i järndepåerna, vilket kan leda till hemosideros. Övervakning av järnparametrar såsom serumferritin kan bidra till upptäckt av järnupplagring. Järnkelerande medel kan användas för behandling av överdosering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Järn, parenterala preparat, ATC-kod: B03ACMonofer injektionsvätska, lösning, är en kolloid med starkt bundet järn i sfäroida järnkolhydratpartiklar. Monofer-formuleringen innehåller järn i ett komplex som möjliggör en kontrollerad och långsam frisättning av biotillgängligt järn till järnbindande proteiner med en liten risk för fritt järn. Varje partikel består av ett matrix av järn(III)atomer och derisomaltos med en genomstnittlig molekylvikt av 1000 Da och en liten molekylviktsförelning som är nästan helt fri från mono- och di-sackarider. INN-namn: järn(III)derisomaltos (även känd som järn(III)isomaltosid 1000).Kelering av järn(III) med kolhydrat ger partiklarna en struktur som liknar ferritin vilken antas skydda mot toxiciteten hos obundet oorganiskt järn(III).Järnet är tillgängligt i en icke-jonisk vattenlöslig form i en vattenlösning med pH-värde 5–7. Bevis på behandlingssvar i form av en ökning av antalet retikulocyter kan ses några dagar efter administrering av Monofer. På grund av den långsamma frisättningen av biotillgängligt järn når serumferritin sin högsta nivå inom några dagar efter en intravenös dos Monofer och återgår därefter långsamt till baseline efter några veckor. Klinisk effekt Monofers effekt har studerats i olika terapeutiska områden där intravenöst järn är nödvändigt för att korrigera järnbrist. De viktigaste studierna beskrivs mer detaljerat nedan. Järnbristanemi utanför kronisk njursjukdom P-Monofer-IDA-01-studien var en öppen, jämförande, randomiserad, multicenter, non-inferiority studie som genomfördes på 511 patienter med järnbristanemi randomiserade 2:1 till antingen Monofer eller järnsackaros. 90% av de inkluderade patienterna var kvinnor. Monofer doserades efter den förenklade tabellen som beskrivs i avsnitt 4.2 och dosen för järnsackaros beräknades enligt Ganzoni-formeln och administrerades som 200 mg infusioner. Primär endpoint var andelen patienter med en Hb-ökning på ≥2 g/dl från baseline till någon gång mellan vecka 1 och 5. En högre andel patienter som behandlades med Monofer uppnådde primär endpoint jämfört med patienter som behandlades med järnsackaros, 68,5% vs 51,6% (FAS, p<0,0001).P-Monofer-IDA-03-studien var en öppen, jämförande, randomiserad, multicenterstudie som genomfördes på 1512 patienter med järnbristanemi randomiserade 2:1 till Monofer 1000 mg infusion administrerad under 20 minuter (1009 patienter) eller järnsackaros 200 mg administrerad som upprepade intravenösa injektioner 200 mg till en kumulativ dos av 1000 mg (503 patienter). Co-primär effekt-endpoint, förändring i Hb från baseline till vecka 8, var 2,49 g/dl i Monofer-gruppen och 2,49 g/dl i järnsackaros-gruppen. Beräknad effektskillnad [95% CI] mellan järnisomaltosid och järnsackaros var 0,00 g/dl [-0,13;0,13]. Då den lägre gränsen av 95% CI för effektskillnad var över -0,5 g/dl, visade studien non-inferiority. För co-primär säkerhets-endpoint, blev totalt 3 behandlingskrävande allvarliga eller svåra överkänslighetsreaktioner hos 989 patienter (0,3%) adjudicerade och bekräftade av adjudiceringskommittéen i järnisomaltosid-gruppen. 95% CI var [0,06%;0,88%] och då den övre gränsen var <3% uppnåddes primär säkerhets-endpoint. I järnsackarosgruppen blev 2 behandlingskrävande allvarliga eller svåra överkänslighetsreaktioner hos 494 (0,4%) adjudicerade och bekräftade av adjudiceringskommittéen. Skillnaden i risk mellan järnisomaltosid och järnsackaros var beräknad till -0,10% [95% CI: -0,91;0,71]. Nefrologi Icke-dialysberoende kronisk njursjukdom P-Monofer-CKD-02-studien var en öppen, jämförande, randomiserad, multicenter, non-inferiority studie som genomfördes på 351 patienter med järnbrist och icke-dialysberoende kronisk njursjukdom (CKD). Patienterna randomiserades 2:1 till antingen Monofer eller oralt järnsulfat administrerat som 100 mg elementärt oralt järn två gånger per dag (200 mg dagligen) under 8 veckor. Patienterna som behandlades med Monofer randomiserades till singelinfusion på 1000 mg eller till bolusinjektioner på 500 mg. Monofer visade non-inferioritet till oralt järn vid vecka 4 (p<0,001) samt bibehöll även en överlägsen ökning av Hb jämfört med oralt järn från vecka 3 till slutet av studien vid vecka 8 (p=0,009 vid vecka 3). P-Monofer-CKD-04-studien var en öppen, jämförande, randomiserad, multicenterstudie som genomfördes på 1538 icke dialysberoende patienter med kronisk njursjukdom och järnbristanemi, vilka randomiserades 2:1 till antingen Monofer 1000 mg infusion givet under 20 minuter (1027 patienter) eller järnsackaros 200 mg administrerad som upprepade intravenösa injektioner till en kumulativ dos av 1000 mg (511 patienter). Co-primär effekt-endpoint, förändring av Hb från baseline till vecka 8, var 1,22 g/dl i Monofer-gruppen respektive 1,14 g/dl i järnsackarosgruppen. Beräknad effektskillnad var 0,08 g/dl [95% CI: -0,06;0,23]. Då den lägre gränsen av 95% CI för effektskillnad var över -0,5 g/dl, visade studien non-inferiority. För co-primär säkerhets-endpoint, blev totalt 3 behandlingskrävande svåra eller allvarliga överkänslighetsreaktioner hos 1019 patienter (0,3%) adjudicerade och bekräftade av adjudiceringskommittéen i järnisomaltosid-gruppen. 95% CI var [0,06%;0,86%] och då den övre gränsen var <3% uppnåddes primär säkerhets-endpoint. Inga behandlingskrävande eller allvarliga överkänslighetsreaktioner adjudicerades och bekräftades av adjudiceringskommittéen i järnsackarosgruppen. Skillnaden i risk mellan järnisomaltosid och järnsackaros var beräknad till -0,29% [95% CI: -0,19;0,77]. Hemodialysberoende kronisk njursjukdom P-Monofer-CKD-03-studien var en öppen, jämförande, randomiserad, multicenter, non-inferiority studie som genomfördes på 351 hemodialyspatienter randomiserade 2:1 till antingen Monofer eller järnsackaros. Patienterna randomiserades till antingen singelinjektion 500 mg Monofer alternativt 500 mg Monofer i uppdelade doser eller till 500 mg järnsackaros i uppdelade doser. Båda behandlingarna visade liknande effekt där mer än 82% av patienterna uppnådde Hb inom målområdet (non-inferiority, p=0,01). Onkologi Cancerrelaterad anemi P-Monofer-CIA-01-studien var en öppen, jämförande, randomiserad, multicenter, non-inferiority studie som genomfördes på 350 cancerpatienter med anemi randomiserade 2:1 till antingen Monofer eller oralt järnsulfat administrerat som 100 mg elementärt oralt järn två gånger per dag (200 mg dagligen) under 12 veckor. Patienterna i Monofer-gruppen randomiserades till antingen en singelinfusion på max 1000 mg under 15 min eller bolusinjektioner på 500 mg under 2 min.Primär endpoint var förändring av Hb-koncentration från baseline till vecka 4. Monofer visade non-inferioritet jämfört med oralt järn vid vecka 4 (p<0,001) samt så observerades ett snabbare påslag av Hb-respons med Monofer-infusioner. Gastroenterologi Inflammatorisk tarmsjukdom P-Monofer-IBD-01-studien var en öppen, jämförande, randomiserad, multicenter, non-inferiority studie som genomfördes på 338 patienter med inflammatorisk tarmsjukdom (IBD) randomiserade 2:1 till antingen Monofer eller oralt järnsulfat administrerat som 100 mg elementärt oralt järn två gånger per dag (200 mg dagligen) i 8 veckor. Patienterna i Monofer-gruppen randomiserades till antingen en singelinfusion på max 1000 mg under 15 min eller bolusinjektioner på 500 mg under 2 min. En modifierad Ganzoni-fomel användes för att beräkna behovet av intravenöst järn med ett mål-Hb på endast 13 g/dl, vilket resulterade i en genomsnittlig järndos på 884 mg elementärt järn jämfört med oralt järn administrerat som 200 mg oralt järnsulfat per dag i 8 veckor (totalt 11200 mg elementärt oralt järn). Primär endpoint var förändring av Hb-koncentration från baseline till vecka 8. Patienterna hade mild till måttlig sjukdomsaktivitet. Non-inferioritet av Hb-förändringar fram till vecka 8 kunde inte påvisas. Dos-responsförhållandet som observerades med Monofer antyder att det verkliga järnbehovet av intravenöst järn underskattades av den modifierade Ganzoni-formeln. Responsgraden för Hb (Hb-ökning ≥ 2 g/dl) var 93% för patienter som fick Monofer-doser >1000 mg. Kvinnors hälsa Postpartum P-Monofer-PP-01-studien var en öppen, jämförande, randomiserad, singelcenterstudie som genomfördes på 200 friska gravida kvinnor med en postpartumblödning på över 700 ml och ≤1000 ml eller postpartumblödning >1000 ml samt Hb >6,5 g/dl uppmätt >12 timmar efter förlossning. Kvinnorna randomiserades 1:1 till antingen en singeldos Monofer på 1200 mg eller standardsjukvård. Primär endpoint var den totala förändringen i fysisk trötthet inom 12 veckor postpartum. Skillnaden i total förändring i fysisk trötthet inom 12 veckor postpartum var -0,97 (p=0,006) till Monofers fördel. 5.2 Farmakokinetiska egenskaper Monofers formulering innehåller järn som är starkt bundet till komplexet vilket möjliggör långsam och kontrollerad frisättning av biologiskt tillgängligt järn till järnbindande proteiner med liten risk för toxicitet orsakat av fritt järn. Efter administrering av Monofer-doser på 100 till 1000 mg järn i farmakokinetiska studier, eliminerades det injicerade eller infunderade järnet från plasman med en halveringstid på 1 till 4 dagar. Den renala elimineringen av järn var försumbar.Efter intravenös administrering tas järn(III)derisomaltos snabbt upp av cellerna i det retikuloendoteliala systemet (RES), speciellt i levern och mjälten varifrån järnet långsamt frigörs. Cirkulerande järn elimineras ur plasma av cellerna i det retikuloendoteliala systemet som sönderdelar komplexet i järn och derisomaltos. Järnet binds omedelbart till tillgängliga proteiner och bildar därmed hemosiderin eller ferritin, vilka är de fysiologiska formerna av järn som lagras i kroppen, samt binds i mindre omfattning till transportmolekylen transferrin. Denna järnform som regleras fysiologiskt fyller på hemoglobin och uttömda järndepåer.Järn elimineras inte så lätt från kroppen och järnupplagring kan vara toxisk. På grund av komplexets storlek elimineras Monofer inte via njurarna. Små mängder järn elimineras via urin och avföring. Derisomaltos metaboliseras eller utsöndras. 5.3 Prekliniska säkerhetsuppgifter Järnkomplex har rapporterats vara teratogena och embryocidala hos icke-anemiska dräktiga djur vid höga engångsdoser över 125 mg järn/kg kroppsvikt. Den högsta rekommenderade dosen vid klinisk användning är 20 mg järn/kg kroppsvikt.I en fertilitetsstudie på råttor hittades ingen påverkan på kvinnlig fertilitet eller den manliga reproduktionen eller på spermatogena parametrar vid testade dosnivåer med Monofer.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vatten för injektionsvätskor Natriumhydroxid (pH-reglerare) Saltsyra (pH-reglerare) 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt 6.6. 6.3 Hållbarhet Hållbarhet för ampuller i oöppnad förpackning 3 år Hållbarhet för injektionsflaskor i oöppnad förpackning 3 år Hållbarhet i öppnad förpackning (outspätt) Ur mikrobiologisk synpunkt skall produkten användas omedelbart såvida inte öppningssättet utesluter risken för mikrobiologisk kontaminering.Om produkten inte används omedelbart är förvaringstiden och förvaringsvillkoren användarens ansvar. Hållbarhetstid efter spädning med steril natriumkloridlösning 9 mg/ml Ur mikrobiologisk synpunkt skall produkten användas omedelbart. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar.För förvaringsanvisningar för färdigberedd och utspädd produkt, se avsnitt 6.3. 6.5 Förpackningstyp och innehåll Ampull av typ 1-glas. Förpackningsstorlekar: 5 x 1 ml, 10 x 1 ml, 5 x 2 ml, 10 x 2 ml, 2 x 5 ml, 5 x 5 ml, 2 x 10 ml, 5 x 10 ml Injektionsflaska av typ 1-glas med gummipropp av klorbutyl och aluminiumkapsyl. Förpackningsstorlekar: 1 x 1 ml, 5 x 1 ml, 10 x 1 ml, 5 x 2 ml, 10 x 2 ml, 1 x 5 ml, 2 x 5 ml, 5 x 5 ml, 1 x 10 ml, 2 x 10 ml, 5 x 10 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Kontrollera före användning att det inte finns fällning i injektionsflaskorna/ ampullerna och att de inte är skadade. Använd endast injektionsflaskor/ampuller där lösningen är homogen och utan fällning.Monofer är endast avsedd för engångsadministrering. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.Monofer får endast blandas med steril natriumkloridlösning 9 mg/ml. Inga andra intravenösa spädningslösningar eller läkemedel får användas. För anvisningar om spädning, se avsnitt 4.2.Rekonstituerad injektionslösning skall kontrolleras visuellt före användning. Använd endast lösning utan fällning.",
        "prod-license": "Pharmacosmos A/S Roervangsvej 30 DK-4300 Holbaek Danmark",
        "approval-number": "27791",
        "approval-first-date": "Första godkännandet: 22 januari 2010Förnyat godkännande: 26 november 2014",
        "revision-date": "2022-08-11"
    },
    "fass_text": {
        "indication": "Monofer är indicerat för behandling av järnbrist vid följande tillstånd: När perorala järnpreparat är ineffektiva eller inte kan användas Vid kliniskt behov av snabb tillförsel av järn Diagnosen järnbrist måste baseras på tillämpliga laboratorieprover.",
        "contraindication": "Överkänslighet mot den aktiva substansen, Monofer eller mot något hjälpämne som anges i avsnitt Innehåll Konstaterad allvarlig överkänslighet mot andra parenterala järnprodukter Anemi som inte orsakas av järnbrist (t.ex. hemolytisk anemi) Järnöverbelastning eller rubbning i kroppens användning av järn (t.ex. hemokromatos, hemosideros) Dekompenserad leversjukdom",
        "dosage": "Övervaka patienter noga med avseende på tecken och symptom på överkänslighetsreaktioner under och efter varje administrering av Monofer. Monofer ska endast administreras när personal som är utbildad i att bedöma och hantera anafylaktiska reaktioner finns tillhands, i en miljö där lokaler och utrustning för återupplivning garanterat är tillgängliga. Patienten ska observeras med avseende på biverkningar under minst 30 minuter efter varje administrering av Monofer (se avsnitt Varningar och försiktighet). Varje administrering med intravenöst järn är associerad med en risk för överkänslighetsreaktion. För att minska risken för överkänslighetsreaktioner bör antalet intravenösa järnadminstreringar hållas till ett minimum. Dosering: Dosering av Monofer görs enligt följande steg: [1] beräkning av individens järnbehov och [2] beräkning och adminstrering av järndosering(ar). Dessa steg kan upprepas efter [3] uppföljning av järnbehandlingens effekt. Steg 1: Beräkning av järnbehovet Järnbehovet kan beräknas antingen enligt Förenklad tabell (i) eller enligt Ganzoni-formeln nedan (ii). Järnbehovet uttrycks i elementärt järn. i. Förenklad tabell: Tabell 1. Förenklad tabell Hb (g/l) Patienter med kroppsvikt <50 kg Patienter med kroppsvikt 50 kg till <70 kg Patienter med kroppsvikt ≥70 kg ≥100 500 mg 1000 mg 1500 mg <100 500 mg 1500 mg 2000 mg ii. Ganzoni-formeln Tabell 2. Ganzoni-formeln Järnbehov [mg järn] = kroppsvikt(A) [kg] x (mål-Hb(C) - aktuellt Hb [g/]) x 0,24 + järn i järndepåer(B) [mg järn] Det rekommenderas att patientens ideala kroppsvikt används vid fetma och att vikt före graviditet används för gravida kvinnor. För alla andra patienter används aktuell kroppsvikt. Den ideala kroppsvikten kan beräknas på flera olika sätt, t.ex. med hjälp av BMI (vid BMI 25 blir den ideala kroppsvikten = 25*(kroppslängd i meter)2). För patienter med vikt >35 kg är järndepåerna 500 mg eller högre. Järndepåer på 500 mg utgör lägsta behovet för en kvinna med låg kroppsvikt. Vissa riktlinjer föreslår att man räknar med 10-15 mg järn/kg kroppsvikt. Standard mål-Hb är 150 g/l i Ganzoni-formeln. Vid speciella tillfällen, så som graviditet, kan ett lägre mål-Hb övervägas. iii. Fast järnbehov: En fast dos på 1000 mg adminstreras och patienten utvärderas på nytt enligt \"Steg 3: Uppföljning av järnbehandlingens effekt\". För patienter med vikt <50 kg använd Förenklad tabell eller Ganzoni-formeln för beräkning av järnbehovet. Steg 2: Beräkning och administrering av den maximala individuella järndoseringen: Baserat på det uträknade järnbehovet enligt ovan, administreras Monofer med hänsyn tagen till följande: Den totala dosen per vecka bör inte överstiga 20 mg/kg kroppsvikt. Dosen vid varje enskild Monofer-infusion bör ej överstiga 20 mg/kg kroppsvikt. Dosen vid varje enskild bolusinjektion av Monofer bör inte överstiga 500 mg järn. Steg 3: Uppföljning av järnbehandlingens effekt: Utvärdering inklusive blodprover bör utföras av vårdpersonal utifrån patientens tillstånd. För att utvärdera effekten av intravenös järnbehandling bör Hb mätas tidigast 4 veckor efter sista Monofer-administreringen. Detta för att ge tillräckligt med tid för erytropoesen och kroppens nyttjande av tillfört järn. Om patienten behöver ytterligare järnbehandling, bör järnbehovet uträknas på nytt. Barn och ungdomar: Monofer rekommenderas inte till barn och ungdomar <18 år beroende på otillräckliga data avseende säkerhet och effekt. Administreringssätt: Monofer skall administreras intravenöst genom injektion eller infusion. Monofer bör inte ges samtidigt med perorala järnpreparat eftersom detta kan minska absorptionen av peroralt järn (se avsnitt Interaktioner). Intravenös bolusinjektion: Monofer kan ges som en intravenös bolusinjektion på upp till 500 mg högst tre gånger i veckan och med en injektionshastighet av upp till 250 mg järn/minut. Det kan ges outspätt eller spädas med maximalt 20 ml steril natriumkloridlösning 9 mg/ml. Tabell 3. Administrering av intravenös bolusinjektion Monofer-volym Motsvarande järndos Administreringshastighet/ Kortast administreringstid Frekvens ≤5 ml ≤500 mg 250 mg järn/minut 1-3 ggr per vecka Intravenös infusion: Järnbehovet kan administreras som en enda Monofer-infusion om högst 20 mg järn/kg kroppsvikt eller som veckovisa infusioner till dess att det önskvärda kumulativa järnbehovet har administrerats. Om järnbehovet överskrider 20 mg järn/kg kroppsvikt måste dosen delas upp på två administreringar med minst en veckas mellanrum. Det rekommenderas, där det är möjligt, att ge 20 mg/kg kroppsvikt vid den första administrationen. Beroende på klinisk bedömning kan den andra administreringen invänta uppföljande laboratorietester. Tabell 4. Administrering av intravenös infusion Järndos Kortast administreringstid ≤1000 mg Mer än 15 minuter >1000 mg 30 minuter eller längre Monofer kan ges som outspädd infusion eller spädas med steril natriumkloridlösning 9 mg/ml. Av stabilitetsskäl får Monofer inte spädas till mindre än 1 mg järn/ml (exkluderat volymen av järnderisomaltos-lösningen) och aldrig spädas i mer än 500 ml. Se avsnitt Hållbarhet, förvaring och hantering. Injektion via dialys: Monofer kan administreras under en hemodialysbehandling direkt i blodslangen på vensidan av dialysatorn på samma sätt som beskrivs för intravenös bolusinjektion.",
        "caution": "Parenteralt administrerade järnpreparat kan ge upphov till överkänslighetsreaktioner inklusive allvarliga och potentiellt dödliga anafylaktiska/anafylaktoida reaktioner. Överkänslighetsreaktioner har även rapporterats när tidigare doser av parenterala järnkomplex inte har resulterat i några oönskade effekter. Det har förekommit rapporter om överkänslighetsreaktioner som har utvecklats till Kounis syndrom (akut allergisk koronar artärspasm som kan leda till hjärtinfarkt, se avsnitt Biverkningar). Risken är större för patienter med konstaterade allergier inklusive läkemedelsallergier, däribland patienter med svår astma, eksem eller andra atopiska allergier i anamnesen. Det finns även en ökad risk för överkänslighetsreaktioner mot parenterala järnkomplex hos patienter med immunologiska eller inflammatoriska tillstånd (t.ex. systemisk lupus erythematosus, reumatoid artrit). Monofer ska endast administreras när personal som är utbildad i att bedöma och hantera anafylaktiska reaktioner finns tillhands, i en miljö där lokaler och utrustning för återupplivning garanterat finns tillgängliga. Varje patient ska observeras avseende biverkningar under minst 30 minuter efter varje injektion av Monofer. Om överkänslighetsreaktioner eller tecken på intolerans uppkommer under administrering måste behandlingen stoppas omedelbart. Lokaler för hjärt-lungräddning och utrustning för hantering av akuta anafylaktiska/anafylaktoida reaktioner ska finnas tillgängliga, inklusive en injicerbar 1:1000 adrenalinlösning. Ytterligare behandling med antihistaminer och/eller kortikosteroider ges efter behov. Hos patienter med kompenserad leverdysfunktion ska parenteralt järn endast administreras efter noggrann nytta/riskbedömning. Administrering av parenteralt järn ska undvikas hos patienter med leverdysfunktion (alaninaminotransferas och/eller aspartataminotransferas >3 gånger högre än den övre gränsen för normalnivå) där järnöverskott är en förvärrande faktor, särskilt vid porfyria cutanea tarda (PCT). Noggrann övervakning av järnstatus rekommenderas för att undvika järnöverskott. Parenteralt järn bör användas med försiktighet vid fall av akut eller kronisk infektion. Monofer bör inte användas för patienter med pågående bakteriemi. Hypotensiva reaktioner kan uppträda om den intravenösa injektionen ges för snabbt. Försiktighet bör vidtas för att undvika paravenöst läckage vid administrering av Monofer. Paravenöst läckage av Monofer kan leda till hudirritation och eventuellt långvarig brun missfärgning vid injektionsstället. Vid paravenöst läckage måste administreringen av Monofer avbrytas omedelbart.",
        "interaction": "Som med alla parenterala järnpreparat minskar absorptionen av peroralt järn om dessa ges samtidigt. Stora doser av parenterala järnpreparat (5 ml eller mer) har rapporterats ge brun färg åt serum från blodprov som tagits fyra timmar efter administrering. Parenterala järnpreparat kan orsaka falskt förhöjda värden av serumbilirubin och falskt sänkta värden av serumkalcium.",
        "pregnancy": "Graviditet Det finns endast begränsade data från användning av Monofer hos gravida kvinnor tillgängliga från en studie med 100 exponerade kvinnor. En noggrann nytta/risk-bedömning krävs därför före användning under graviditet. Järnbristanemi som uppträder under den första trimestern kan i många fall behandlas med perorala järnpreparat. Behandling med Monofer ska begränsas till andra och tredje trimestern om nyttan bedöms uppväga den potentiella risken för både modern och fostret. Fosterbradykardi kan förekomma efter administrering av parenteralt järn. Tillståndet är vanligtvis övergående och är en följd av en överkänslighetsreaktion hos modern. Det ofödda barnet ska övervakas noggrant under intravenös administrering av parenteralt järn till gravida kvinnor. Amning En klinisk studie visade att överföringen av järn från Monofer till bröstmjölk var mycket låg. Vid terapeutiska doser av Monofer förväntas inga effekter hos det ammade barnet. Fertilitet Det finns inga data avseende effekten av Monofer på human fertilitet. Fertiliteten påverkades inte av Monofer-behandling i djurstudier (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "En klinisk studie visade att överföringen av järn från Monofer till bröstmjölk var mycket låg. Vid terapeutiska doser av Monofer förväntas inga effekter hos det ammade barnet.",
        "fertility": "Det finns inga data avseende effekten av Monofer på human fertilitet. Fertiliteten påverkades inte av Monofer-behandling i djurstudier (se avsnitt Prekliniska a säkerhetsuppgifter).",
        "driving": "Inga studier har utförts",
        "side-effects": "I tabellen redovisas de läkemedelsbiverkningar (ADRs) som rapporterats under behandling med Monofer i kliniska studier samt erfarenheter efter marknadsgodkännande. Akuta allvarliga överkänslighetsreaktioner kan uppträda med parenterala järnpreparat. De uppträder oftast inom de första minuterna av administreringen och kännetecknas i allmänhet av plötsliga andningssvårigheter och/eller kardiovaskulär kollaps, dödsfall har rapporterats. Andra mindre allvarliga manifestationer av omedelbar överkänslighet, så som urtikaria och klåda, kan förekomma. Vid graviditet kan associerad fetal bradykardi uppträda med parenterala järnpreparat. Fishbane-reaktion, som karakteriseras av blodvallningar i ansiktet, akut bröst- och/eller ryggsmärta samt trånghetskänsla ibland tillsammans med dyspné, i samband med intravenös järnbehandling kan förekomma (mindre vanligt). Detta kan likna tidiga symtom på en anafylaktoid/anafylaktisk reaktion. Infusionen skall stoppas och patientens vitala symtom skall bedömas. Symtomen försvinner strax efter att järnadministreringen stoppats. De återkommer vanligtvis inte om administreringen startas igen med en lägre infusionshastighet. Missfärgning av hud avlägsen från injektionsstället efter behandling med intravenöst järn har också rapporterats efter marknadsgodkännande. Läkemedelsbiverkningar som observerats under kliniska studier och erfarenheter efter marknadsgodkännande: Klassificering av organsystem Vanliga (≥1/100 till <1/10) Mindre vanliga (≥1/1 000 till <1/100) Sällsynta (≥1/10 000 till <1/1 000) Okänd Immunsystemet Överkänslighet, inklusive allvarliga reaktioner Anafylaktoida/ anafylaktiska reaktioner Centrala och perifera nervsystemet Huvudvärk, parestesi, dysgeusi, dimsyn, medvetande-förlust, yrsel, trötthet Dysfoni, krampanfall, skakningar, förändrat mentalt status Hjärtat Takykardi Arytmi Kounis syndrom Blodkärl Hypotension, hypertension Andningsvägar, bröstkorg och mediastinum Bröstsmärta, dyspné, bronkospasm Magtarmkanalen Illamående Magsmärtor, kräkningar, dyspepsi, förstoppning, diarré Hud och subkutan vävnad Utslag Pruritus, urtikaria, blodvallningar, svettningar, dermatit Angioödem Missfärg-ning av hud avlägsen från injektions-stället Metabolism och nutrition Hypofosfatemi Muskuloskeletala systemet och bindväv Ryggsmärta, myalgi, artralgi, muskelspasmer Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid injektions-stället* Pyrexi, frossbrytningar, infektion, lokal flebitisk reaktion, avlagring av hud Sjukdoms-känsla, influensa-liknande symtom** Undersökningar Ökad halt av hepatiskt enzym * Inkluderar följande, t.ex. erytem, svullnad, brännande känsla, smärta, blåmärke, missfärgning, utgjutning, extravasering, irritation samt reaktion vid injektionsstället. ** Influensaliknande sjukdom som kan uppstå inom några timmar upp till flera dagar efter injektion. Beskriving av utvalda biverkningar Det kan också förekomma fördröjda reaktioner med parenterala järnpreparat som kan vara allvarliga. De karakteriseras av artralgi, myalgi och ibland feber. De kan uppstå inom några timmar upp till flera dagar efter administrering. Symptomen varar vanligtvis i två till fyra dagar och försvinner spontant eller efter användning av vanliga analgetika. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Järn(III)derisomaltos i Monofer har låg toxicitet. Preparatet är väl tolererat och risken för oavsiktlig överdosering minimal. Överdosering kan orsaka järnupplagring i järndepåerna, vilket kan leda till hemosideros. Övervakning av järnparametrar såsom serumferritin kan bidra till upptäckt av järnupplagring. Järnkelerande medel kan användas för behandling av överdosering.",
        "pharmacodynamic": "Monofer injektionsvätska, lösning, är en kolloid med starkt bundet järn i sfäroida järnkolhydratpartiklar. Monofer-formuleringen innehåller järn i ett komplex som möjliggör en kontrollerad och långsam frisättning av biotillgängligt järn till järnbindande proteiner med en liten risk för fritt järn. Varje partikel består av ett matrix av järn(III)atomer och derisomaltos med en genomstnittlig molekylvikt av 1000 Da och en liten molekylviktsförelning som är nästan helt fri från mono- och di-sackarider. INN-namn: järn(III)derisomaltos (även känd som järn(III)isomaltosid 1000). Kelering av järn(III) med kolhydrat ger partiklarna en struktur som liknar ferritin vilken antas skydda mot toxiciteten hos obundet oorganiskt järn(III). Järnet är tillgängligt i en icke-jonisk vattenlöslig form i en vattenlösning med pH-värde 5–7. Bevis på behandlingssvar i form av en ökning av antalet retikulocyter kan ses några dagar efter administrering av Monofer. På grund av den långsamma frisättningen av biotillgängligt järn når serumferritin sin högsta nivå inom några dagar efter en intravenös dos Monofer och återgår därefter långsamt till baseline efter några veckor. Klinisk effekt Monofers effekt har studerats i olika terapeutiska områden där intravenöst järn är nödvändigt för att korrigera järnbrist. De viktigaste studierna beskrivs mer detaljerat nedan. Järnbristanemi utanför kronisk njursjukdom P-Monofer-IDA-01-studien var en öppen, jämförande, randomiserad, multicenter, non-inferiority studie som genomfördes på 511 patienter med järnbristanemi randomiserade 2:1 till antingen Monofer eller järnsackaros. 90% av de inkluderade patienterna var kvinnor. Monofer doserades efter den förenklade tabellen som beskrivs i avsnitt Dosering och dosen för järnsackaros beräknades enligt Ganzoni-formeln och administrerades som 200 mg infusioner. Primär endpoint var andelen patienter med en Hb-ökning på ≥2 g/dl från baseline till någon gång mellan vecka 1 och 5. En högre andel patienter som behandlades med Monofer uppnådde primär endpoint jämfört med patienter som behandlades med järnsackaros, 68,5% vs 51,6% (FAS, p<0,0001). P-Monofer-IDA-03-studien var en öppen, jämförande, randomiserad, multicenterstudie som genomfördes på 1512 patienter med järnbristanemi randomiserade 2:1 till Monofer 1000 mg infusion administrerad under 20 minuter (1009 patienter) eller järnsackaros 200 mg administrerad som upprepade intravenösa injektioner 200 mg till en kumulativ dos av 1000 mg (503 patienter). Co-primär effekt-endpoint, förändring i Hb från baseline till vecka 8, var 2,49 g/dl i Monofer-gruppen och 2,49 g/dl i järnsackaros-gruppen. Beräknad effektskillnad [95% CI] mellan järnisomaltosid och järnsackaros var 0,00 g/dl [-0,13;0,13]. Då den lägre gränsen av 95% CI för effektskillnad var över -0,5 g/dl, visade studien non-inferiority. För co-primär säkerhets-endpoint, blev totalt 3 behandlingskrävande allvarliga eller svåra överkänslighetsreaktioner hos 989 patienter (0,3%) adjudicerade och bekräftade av adjudiceringskommittéen i järnisomaltosid-gruppen. 95% CI var [0,06%;0,88%] och då den övre gränsen var <3% uppnåddes primär säkerhets-endpoint. I järnsackarosgruppen blev 2 behandlingskrävande allvarliga eller svåra överkänslighetsreaktioner hos 494 (0,4%) adjudicerade och bekräftade av adjudiceringskommittéen. Skillnaden i risk mellan järnisomaltosid och järnsackaros var beräknad till -0,10% [95% CI: -0,91;0,71]. Nefrologi Icke-dialysberoende kronisk njursjukdom P-Monofer-CKD-02-studien var en öppen, jämförande, randomiserad, multicenter, non-inferiority studie som genomfördes på 351 patienter med järnbrist och icke-dialysberoende kronisk njursjukdom (CKD). Patienterna randomiserades 2:1 till antingen Monofer eller oralt järnsulfat administrerat som 100 mg elementärt oralt järn två gånger per dag (200 mg dagligen) under 8 veckor. Patienterna som behandlades med Monofer randomiserades till singelinfusion på 1000 mg eller till bolusinjektioner på 500 mg. Monofer visade non-inferioritet till oralt järn vid vecka 4 (p<0,001) samt bibehöll även en överlägsen ökning av Hb jämfört med oralt järn från vecka 3 till slutet av studien vid vecka 8 (p=0,009 vid vecka 3). P-Monofer-CKD-04-studien var en öppen, jämförande, randomiserad, multicenterstudie som genomfördes på 1538 icke dialysberoende patienter med kronisk njursjukdom och järnbristanemi, vilka randomiserades 2:1 till antingen Monofer 1000 mg infusion givet under 20 minuter (1027 patienter) eller järnsackaros 200 mg administrerad som upprepade intravenösa injektioner till en kumulativ dos av 1000 mg (511 patienter). Co-primär effekt-endpoint, förändring av Hb från baseline till vecka 8, var 1,22 g/dl i Monofer-gruppen respektive 1,14 g/dl i järnsackarosgruppen. Beräknad effektskillnad var 0,08 g/dl [95% CI: -0,06;0,23]. Då den lägre gränsen av 95% CI för effektskillnad var över -0,5 g/dl, visade studien non-inferiority. För co-primär säkerhets-endpoint, blev totalt 3 behandlingskrävande svåra eller allvarliga överkänslighetsreaktioner hos 1019 patienter (0,3%) adjudicerade och bekräftade av adjudiceringskommittéen i järnisomaltosid-gruppen. 95% CI var [0,06%;0,86%] och då den övre gränsen var <3% uppnåddes primär säkerhets-endpoint. Inga behandlingskrävande eller allvarliga överkänslighetsreaktioner adjudicerades och bekräftades av adjudiceringskommittéen i järnsackarosgruppen. Skillnaden i risk mellan järnisomaltosid och järnsackaros var beräknad till -0,29% [95% CI: -0,19;0,77]. Hemodialysberoende kronisk njursjukdom P-Monofer-CKD-03-studien var en öppen, jämförande, randomiserad, multicenter, non-inferiority studie som genomfördes på 351 hemodialyspatienter randomiserade 2:1 till antingen Monofer eller järnsackaros. Patienterna randomiserades till antingen singelinjektion 500 mg Monofer alternativt 500 mg Monofer i uppdelade doser eller till 500 mg järnsackaros i uppdelade doser. Båda behandlingarna visade liknande effekt där mer än 82% av patienterna uppnådde Hb inom målområdet (non-inferiority, p=0,01). Onkologi Cancerrelaterad anemi P-Monofer-CIA-01-studien var en öppen, jämförande, randomiserad, multicenter, non-inferiority studie som genomfördes på 350 cancerpatienter med anemi randomiserade 2:1 till antingen Monofer eller oralt järnsulfat administrerat som 100 mg elementärt oralt järn två gånger per dag (200 mg dagligen) under 12 veckor. Patienterna i Monofer-gruppen randomiserades till antingen en singelinfusion på max 1000 mg under 15 min eller bolusinjektioner på 500 mg under 2 min. Primär endpoint var förändring av Hb-koncentration från baseline till vecka 4. Monofer visade non-inferioritet jämfört med oralt järn vid vecka 4 (p<0,001) samt så observerades ett snabbare påslag av Hb-respons med Monofer-infusioner. Gastroenterologi Inflammatorisk tarmsjukdom P-Monofer-IBD-01-studien var en öppen, jämförande, randomiserad, multicenter, non-inferiority studie som genomfördes på 338 patienter med inflammatorisk tarmsjukdom (IBD) randomiserade 2:1 till antingen Monofer eller oralt järnsulfat administrerat som 100 mg elementärt oralt järn två gånger per dag (200 mg dagligen) i 8 veckor. Patienterna i Monofer-gruppen randomiserades till antingen en singelinfusion på max 1000 mg under 15 min eller bolusinjektioner på 500 mg under 2 min. En modifierad Ganzoni-fomel användes för att beräkna behovet av intravenöst järn med ett mål-Hb på endast 13 g/dl, vilket resulterade i en genomsnittlig järndos på 884 mg elementärt järn jämfört med oralt järn administrerat som 200 mg oralt järnsulfat per dag i 8 veckor (totalt 11200 mg elementärt oralt järn). Primär endpoint var förändring av Hb-koncentration från baseline till vecka 8. Patienterna hade mild till måttlig sjukdomsaktivitet. Non-inferioritet av Hb-förändringar fram till vecka 8 kunde inte påvisas. Dos-responsförhållandet som observerades med Monofer antyder att det verkliga järnbehovet av intravenöst järn underskattades av den modifierade Ganzoni-formeln. Responsgraden för Hb (Hb-ökning ≥ 2 g/dl) var 93% för patienter som fick Monofer-doser >1000 mg. Kvinnors hälsa Postpartum P-Monofer-PP-01-studien var en öppen, jämförande, randomiserad, singelcenterstudie som genomfördes på 200 friska gravida kvinnor med en postpartumblödning på över 700 ml och ≤1000 ml eller postpartumblödning >1000 ml samt Hb >6,5 g/dl uppmätt >12 timmar efter förlossning. Kvinnorna randomiserades 1:1 till antingen en singeldos Monofer på 1200 mg eller standardsjukvård. Primär endpoint var den totala förändringen i fysisk trötthet inom 12 veckor postpartum. Skillnaden i total förändring i fysisk trötthet inom 12 veckor postpartum var -0,97 (p=0,006) till Monofers fördel.",
        "pharmacokinetic": "Monofers formulering innehåller järn som är starkt bundet till komplexet vilket möjliggör långsam och kontrollerad frisättning av biologiskt tillgängligt järn till järnbindande proteiner med liten risk för toxicitet orsakat av fritt järn. Efter administrering av Monofer-doser på 100 till 1000 mg järn i farmakokinetiska studier, eliminerades det injicerade eller infunderade järnet från plasman med en halveringstid på 1 till 4 dagar. Den renala elimineringen av järn var försumbar. Efter intravenös administrering tas järn(III)derisomaltos snabbt upp av cellerna i det retikuloendoteliala systemet (RES), speciellt i levern och mjälten varifrån järnet långsamt frigörs. Cirkulerande järn elimineras ur plasma av cellerna i det retikuloendoteliala systemet som sönderdelar komplexet i järn och derisomaltos. Järnet binds omedelbart till tillgängliga proteiner och bildar därmed hemosiderin eller ferritin, vilka är de fysiologiska formerna av järn som lagras i kroppen, samt binds i mindre omfattning till transportmolekylen transferrin. Denna järnform som regleras fysiologiskt fyller på hemoglobin och uttömda järndepåer. Järn elimineras inte så lätt från kroppen och järnupplagring kan vara toxisk. På grund av komplexets storlek elimineras Monofer inte via njurarna. Små mängder järn elimineras via urin och avföring. Derisomaltos metaboliseras eller utsöndras.",
        "preclinical-info": "Järnkomplex har rapporterats vara teratogena och embryocidala hos icke-anemiska dräktiga djur vid höga engångsdoser över 125 mg järn/kg kroppsvikt. Den högsta rekommenderade dosen vid klinisk användning är 20 mg järn/kg kroppsvikt. I en fertilitetsstudie på råttor hittades ingen påverkan på kvinnlig fertilitet eller den manliga reproduktionen eller på spermatogena parametrar vid testade dosnivåer med Monofer.",
        "composition": "Kvalitativ och kvantitativ sammansättning En milliliter lösning innehåller 100 mg järn i form av järn(III)derisomaltos 1 ml injektionsflaska/ampull innehåller 100 mg järn i form av järn(III)derisomaltos 2 ml injektionsflaska/ampull innehåller 200 mg järn i form av järn(III)derisomaltos 5 ml injektionsflaska/ampull innehåller 500 mg järn i form av järn(III)derisomaltos 10 ml injektionsflaska/ampull innehåller 1 000 mg järn i form av järn(III)derisomaltos Förteckning över hjälpämnen Vatten för injektionsvätskor Natriumhydroxid (pH-reglerare) Saltsyra (pH-reglerare)",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt Hållbarhet, förvaring och hantering.",
        "handling-life-shelf-storage": "Hållbarhet Hållbarhet för ampuller i oöppnad förpackning 3 år Hållbarhet för injektionsflaskor i oöppnad förpackning 3 år Hållbarhet i öppnad förpackning (outspätt) Ur mikrobiologisk synpunkt skall produkten användas omedelbart såvida inte öppningssättet utesluter risken för mikrobiologisk kontaminering. Om produkten inte används omedelbart är förvaringstiden och förvaringsvillkoren användarens ansvar. Hållbarhetstid efter spädning med steril natriumkloridlösning 9 mg/ml Ur mikrobiologisk synpunkt skall produkten användas omedelbart. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Kontrollera före användning att det inte finns fällning i injektionsflaskorna/ ampullerna och att de inte är skadade. Använd endast injektionsflaskor/ampuller där lösningen är homogen och utan fällning. Monofer är endast avsedd för engångsadministrering. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar. Monofer får endast blandas med steril natriumkloridlösning 9 mg/ml. Inga andra intravenösa spädningslösningar eller läkemedel får användas. För anvisningar om spädning, se avsnitt Dosering. Rekonstituerad injektionslösning skall kontrolleras visuellt före användning. Använd endast lösning utan fällning.",
        "properties-medicine": "Injektions-/infusionsvätska, lösning Mörkbrun lösning, ogenomskinlig"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "MonoFer®, Injektions-/infusionsvätska, lösning 100 mg/ml"
    }
}