{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter några dagar. I denna bipacksedel finner du information om: 1. Vad Lakrimont är och vad det används för 2. Vad du behöver veta innan du använder Lakrimont 3. Hur du använder Lakrimont 4. Eventuella biverkningar 5. Hur Lakrimont ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Lakrimont är och vad det används för Lakrimont är en ögongel som används som tårersättningsmedel (dvs som konstgjorda tårar). Varje tub innehåller 10 gram läkemedel. Det används för att behandla torra ögon, när tårar inte produceras i tillräcklig mängd eller med tillräcklig kvalitet. Ögongelen fuktar och smörjer ögats yta. Karbomer som finns i Lakrimont kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Lakrimont är en ögongel som används som tårersättningsmedel (dvs som konstgjorda tårar). Varje tub innehåller 10 gram läkemedel. Det används för att behandla torra ögon, när tårar inte produceras i tillräcklig mängd eller med tillräcklig kvalitet. Ögongelen fuktar och smörjer ögats yta. Karbomer som finns i Lakrimont kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Lakrimont Använd inte Lakrimont om du är allergisk mot karbomer eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Injicera eller svälj inte. Det rekommenderas inte att kontaktlinser används under behandling med denna ögongel. Om du inte kan undvika att använda kontaktlinser, ska du ta ut linserna innan du använder gelen och vänta minst 30 minuter innan du sätter i dem igen. Du ska göra detta eftersom konserveringsmedlet, cetrimid, kan missfärga mjuka kontaktlinser. Sätt tillbaka locket efter användning. Om symtomen fortsätter eller förvärras bör patienten undersökas av en ögonspecialist. Konserveringsmedlet, cetrimid, kan orsaka ögonirritation. Barn och ungdomar upp till 18 år Säkerhet och effekt för Lakrimont hos barn har inte fastställts i kliniska studier, men erfarenheten tyder dock inte på några risker vid användning till barn. Andra läkemedel och Lakrimont Berätta för din läkare eller apotekspersonal om du har några andra problem med ögonen och använder, nyligen har använt eller kan tänkas använda andra läkemedel för dina ögon, däribland läkemedel som inte är receptbelagda. Om du använder någon annan lokal ögonbehandling ska du låta det gå minst 15 minuter mellan appliceringarna av de två läkemedlen. Lakrimont bör alltid vara det sista läkemedlet som används eftersom ögongelen kan förlänga tiden som andra ögondroppar stannar kvar i ögat. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Att karbomer tas upp i kroppen efter användning i ögat är försumbart, därför förväntas ingen effekt under en graviditet eller vid amning. Lakrimont kan användas vid graviditet eller amning. Körförmåga och användning av maskiner Lakrimont kan tillfälligt göra din syn suddig eftersom karbomer är en gel. Får du dimsyn i samband med användning av Lakrimont ögongel, bör du inte köra bil eller använda maskiner omedelbart efter att du droppat ögongelen i ögonen. Vänta tills din syn blir tydlig igen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Lakrimont innehåller konserveringsmedlet cetrimid som kan orsaka ögonirritation och kan missfärga mjuka kontaktlinser. Använd inte Lakrimont när du bär kontaktlinser.",
        "contraindication": "Använd inte Lakrimont om du är allergisk mot karbomer eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Injicera eller svälj inte. Det rekommenderas inte att kontaktlinser används under behandling med denna ögongel. Om du inte kan undvika att använda kontaktlinser, ska du ta ut linserna innan du använder gelen och vänta minst 30 minuter innan du sätter i dem igen. Du ska göra detta eftersom konserveringsmedlet, cetrimid, kan missfärga mjuka kontaktlinser. Sätt tillbaka locket efter användning. Om symtomen fortsätter eller förvärras bör patienten undersökas av en ögonspecialist. Konserveringsmedlet, cetrimid, kan orsaka ögonirritation.",
        "children": "Barn och ungdomar upp till 18 år Säkerhet och effekt för Lakrimont hos barn har inte fastställts i kliniska studier, men erfarenheten tyder dock inte på några risker vid användning till barn.",
        "interaction": "Andra läkemedel och Lakrimont Berätta för din läkare eller apotekspersonal om du har några andra problem med ögonen och använder, nyligen har använt eller kan tänkas använda andra läkemedel för dina ögon, däribland läkemedel som inte är receptbelagda. Om du använder någon annan lokal ögonbehandling ska du låta det gå minst 15 minuter mellan appliceringarna av de två läkemedlen. Lakrimont bör alltid vara det sista läkemedlet som används eftersom ögongelen kan förlänga tiden som andra ögondroppar stannar kvar i ögat.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Att karbomer tas upp i kroppen efter användning i ögat är försumbart, därför förväntas ingen effekt under en graviditet eller vid amning. Lakrimont kan användas vid graviditet eller amning.",
        "driving": "Körförmåga och användning av maskiner Lakrimont kan tillfälligt göra din syn suddig eftersom karbomer är en gel. Får du dimsyn i samband med användning av Lakrimont ögongel, bör du inte köra bil eller använda maskiner omedelbart efter att du droppat ögongelen i ögonen. Vänta tills din syn blir tydlig igen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Lakrimont innehåller konserveringsmedlet cetrimid som kan orsaka ögonirritation och kan missfärga mjuka kontaktlinser. Använd inte Lakrimont när du bär kontaktlinser.",
        "usage-and-administration": "3. Hur du använder Lakrimont Använd alltid Lakrimont enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna och äldre: Vanlig dos är 1 droppe i ögat 3 till 4 gånger dagligen eller vid behov. Om du står på någon annan lokal ögonbehandling (t.ex. ögondroppar för grön starr) ska du låta det gå minst 15 minuter mellan appliceringarna av de två läkemedlen. Lakrimont bör alltid vara det sista läkemedlet som används. Barn och ungdomar upp till 18 år: Säkerhet och effekt för Lakrimont hos barn har inte fastställts i kliniska studier, men erfarenheten tyder dock inte på några risker vid användning till barn. Användningsinstruktioner Behållarens spets bör inte komma i kontakt med något, inte ens ögat, eftersom det kan skada ögat och förorena ögongelen. Tvätta alltid händerna innan du applicerar gelen. Applicera en droppe av Lakrimont i varje påverkat öga på följande sätt: Avlägsna locket Luta huvudet tillbaka och håll tuben lodrätt ovanför ögat med ena handen, med tubens spets nedåt Dra försiktigt ner ditt nedre ögonlock med den andra handen Titta uppåt och droppa en liten droppe i mellanrummet mellan det nedre ögonlocket och ögat Släpp det nedre ögonlocket. Blinka några gånger för att sprida gelen jämnt över ögat Torka bort överbliven gel kring ögonlocken Om symtomen kvarstår eller förvärras, kontakta din ögonläkare. Om du har använt för stor mängd av Lakrimont Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "overdosage": "Om du har använt för stor mängd av Lakrimont Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Mycket vanliga biverkningar (förekommer hos fler än 1 av 10 användare): Biverkningar i ögat: dimsyn (tillfällig), känsla av \"klibbiga\" ögonlock Vanliga biverkningar (förekommer hos fler än 1 av 100 personer): Biverkningar i ögat: ögonirritation (övergående) Ytterligare biverkningar har rapporterats: Påverkan på immunförsvaret: överkänslighet Biverkningar i ögat: smärta, svullnad, klåda, ögonlocksödem, blodsprängda ögon Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Lakrimont ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Ögongelen är hållbar i 28 dagar efter öppnande och ska därefter kasseras även om tuben inte är tom. Förvaras vid högst 25°C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är karbomer 980. 1 gram ögongel innehåller 2 mg karbomer 980. Övriga innehållsämnen är cetrimid, sorbitol, dinatriumedetat, natriumhydroxid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Lakrimont är en steril, klar och färglös ögongel i en laminerad plasttub som innehåller 10 gram ögongel. Den är tillgänglig i förpackningar med 1 tub eller 3 tuber. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Laboratoires THEA 12 rue Louis Blériot 63017 Clermont-Ferrand Cedex 2 Frankrike Tillverkare: Excelvision 27 rue de la Lombardiere 07100 Annonay Frankrike Lokal företrädare: Théa Nordic AB, Storgatan 55, 70363 Örebro Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Sverige, Danmark, Norge, Grekland: Lakrimont Denna bipacksedel ändrades senast 2019-05-03",
        "composition": "Innehållsdeklaration Den aktiva substansen är karbomer 980. 1 gram ögongel innehåller 2 mg karbomer 980. Övriga innehållsämnen är cetrimid, sorbitol, dinatriumedetat, natriumhydroxid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Lakrimont är en steril, klar och färglös ögongel i en laminerad plasttub som innehåller 10 gram ögongel. Den är tillgänglig i förpackningar med 1 tub eller 3 tuber. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Laboratoires THEA 12 rue Louis Blériot 63017 Clermont-Ferrand Cedex 2 Frankrike Tillverkare: Excelvision 27 rue de la Lombardiere 07100 Annonay Frankrike Lokal företrädare: Théa Nordic AB, Storgatan 55, 70363 Örebro Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Sverige, Danmark, Norge, Grekland: Lakrimont Denna bipacksedel ändrades senast 2019-05-03"
    },
    "produktresume": {
        "tradename": "Lakrimont 2 mg/g ögongel",
        "composition": "Ett gram ögongel innehåller 2 mg karbomer 980. Hjälpämnen med känd effekt Cetrimid 0,1 mg/g.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Ögongel.Klar och färglös gel.",
        "clinical": "4.1 Terapeutiska indikationer Symtomatisk behandling av torra ögon. 4.2 Dosering och administreringssätt För okulär användning. Vuxna (inklusive äldre) En droppe i nedre konjunktivalsäcken i påverkat öga 3-4 gånger per dag eller vid behov, beroende på hur symtomen utvecklas. Ingen justering av dosen är nödvändig för äldre (över 65 år). Barn och ungdomar upp till 18 år: Säkerhet och effekt för Lakrimont för barn och ungdomar vid den dos som rekommenderas för vuxna har fastställts av klinisk erfarenhet, men det finns inga data från kliniska prövningar tillgängliga. Administreringssätt Behållaren måste hållas vertikalt för att säkerställa droppar av rätt storlek. Dropparna ska droppas i den nedre konjunktivalsäcken genom att försiktigt dra ner det undre ögonlocket och titta uppåt.Spetsen på tuben bör inte komma i kontakt med någon yta, inklusive ögat, på grund av risken för kontaminering och ögonskador.Om någon annan lokal ögonbehandling (t.ex. för grönstarr) används, ska det gå minst 15 minuter mellan applicering av de två läkemedlen. Lakrimont bör alltid vara det sista läkemedlet som appliceras. 4.3 Kontraindikationer Överkänslighet mot karbomer eller mot något hjälpämne i den här produkten. 4.4 Varningar och försiktighet Det rekommenderas inte att kontaktlinser används vid behandling med denna oftalmiska gel.Om användning av kontaktlinser är oundvikligt ska linserna tas ut innan gelen administreras och inte sättas i igen förrän tidigast 30 minuter efter att gelen administrerats.Konserveringsmedlet i Lakrimont, cetrimid, kan orsaka ögonirritation och missfärga mjuka kontaktlinser. Sätt tillbaka locket på tuben efter användning. Om symtomen inte försvinner eller om de förvärras bör patienten undersökas av en ögonspecialist. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Det finns inga kända interaktioner med Lakrimont.Inga interaktionsstudier har utförts med Lakrimont.Lakrimont bör alltid vara det sista läkemedlet som används i ögat eftersom ögongelen kan förlänga tiden som andra ögondroppar stannar kvar i ögat. 4.6 Fertilitet, graviditet och amning Graviditet Inga adekvata prekliniska studier med Lakrimont har utförts, men inga kontraindikationer är att vänta om produkten används enligt anvisningarna. Amning Inga adekvata prekliniska studier med Lakrimont har utförts, men inga kontraindikationer är att vänta om produkten används enligt anvisningarna. Fertilitet Inga adekvata prekliniska studier med Lakrimont har utförts, men inga kontraindikationer är att vänta om produkten används enligt anvisningarna.Då systemiskt upptag av karbomer efter användning i ögat är försumbart förväntas ingen effekt under graviditet eller vid amning. Lakrimont kan användas vid graviditet eller amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner På grund av produktens viskositet kan Lakrimont göra synen suddig i några minuter efter appliceringen, vilket kan försämra förmågan att köra bil eller använda andra maskiner. Patienten bör vänta tills detta symtom har försvunnit före bilkörning eller användning av maskiner. 4.8 Biverkningar Ögon:Mycket vanliga (≥ 1/10): Dimsyn, känsla av \"klibbiga\" ögonlockVanliga (≥ 1/100 till <1/10): Ögonirritation (övergående)Frekvensen av följande biverkningar är inte känd:Immunsystemet: överkänslighetÖgon: ögonsmärta, svullnad, ögonklåda, ögonlocksödem, okulär hyperemi Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inget fall av överdosering har rapporterats med ögongeler innehållande 0,2 % karbomer 980.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmokoterapeutisk grupp: Ögonläkemedel, konstgjorda tårar. ATC-kod: S01XA20Lakrimont är en flytande gel som innehåller karbomer 980, en polymer med hög molekylvikt. Gelen sprids snabbt över den okulära ytan och formar en transparent hinna som ger fukt och temporärt kompenserar för otillräcklig tårvätska. 5.2 Farmakokinetiska egenskaper Gelen stannar på den okulära ytan i ca 15 minuter. Upptag i hornhinna är osannolikt på grund av den höga molekylvikten hos karbomer (4 mio D). 5.3 Prekliniska säkerhetsuppgifter Prekliniska data baserade på studier av lokal tolerans efter upprepad administrering visar ingen särskild risk (se avsnitt 4.6).Icke-kliniska studier visar inte några särskilda risker för människor, baserat på tillgängliga studier av säkerhetsfarmakologi, akut och kronisk toxicitet, gentoxicitet, cancerframkallande potential och toxicitet för reproduktion.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen CetrimidDinatriumedetatSorbitolNatriumhydroxid (för justering av pH)Vatten för injektionsvätskor. 6.2 Inkompatibiliteter Då kompabilitetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet Obruten förpackning: 3 år. Bruten förpackning: Använd inom 28 dagar. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. 6.5 Förpackningstyp och innehåll Tub av laminerad plast med en HDPE-spets och HDPE-förslutning innehållande 10 g gel. Förpackningsstorlekar: 1 x 10 g eller 3 x 10 g.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel eller avfall skall kasseras enligt gällande anvisningar.",
        "prod-license": "Laboratoires THEA12 rue Louis Blériot63017 Clermont-Ferrand Cedex 2Frankrike",
        "approval-number": "43207",
        "approval-first-date": "Första godkännandet: 2011-05-13Förnyat godkännande: 2016-05-13",
        "revision-date": "2019-05-03"
    },
    "fass_text": {
        "indication": "Symtomatisk behandling av torra ögon.",
        "contraindication": "Överkänslighet mot karbomer eller mot något hjälpämne i den här produkten.",
        "dosage": "För okulär användning. Vuxna (inklusive äldre) En droppe i nedre konjunktivalsäcken i påverkat öga 3‑4 gånger per dag eller vid behov, beroende på hur symtomen utvecklas. Ingen justering av dosen är nödvändig för äldre (över 65 år). Barn och ungdomar upp till 18 år: Säkerhet och effekt för Lakrimont för barn och ungdomar vid den dos som rekommenderas för vuxna har fastställts av klinisk erfarenhet, men det finns inga data från kliniska prövningar tillgängliga. Administreringssätt Behållaren måste hållas vertikalt för att säkerställa droppar av rätt storlek. Dropparna ska droppas i den nedre konjunktivalsäcken genom att försiktigt dra ner det undre ögonlocket och titta uppåt. Spetsen på tuben bör inte komma i kontakt med någon yta, inklusive ögat, på grund av risken för kontaminering och ögonskador. Om någon annan lokal ögonbehandling (t.ex. för grönstarr) används, ska det gå minst 15 minuter mellan applicering av de två läkemedlen. Lakrimont bör alltid vara det sista läkemedlet som appliceras.",
        "caution": "Det rekommenderas inte att kontaktlinser används vid behandling med denna oftalmiska gel. Om användning av kontaktlinser är oundvikligt ska linserna tas ut innan gelen administreras och inte sättas i igen förrän tidigast 30 minuter efter att gelen administrerats. Konserveringsmedlet i Lakrimont, cetrimid, kan orsaka ögonirritation och missfärga mjuka kontaktlinser. Sätt tillbaka locket på tuben efter användning. Om symtomen inte försvinner eller om de förvärras bör patienten undersökas av en ögonspecialist.",
        "interaction": "Det finns inga kända interaktioner med Lakrimont. Inga interaktionsstudier har utförts med Lakrimont. Lakrimont bör alltid vara det sista läkemedlet som används i ögat eftersom ögongelen kan förlänga tiden som andra ögondroppar stannar kvar i ögat.",
        "pregnancy": "Inga adekvata prekliniska studier med Lakrimont har utförts, men inga kontraindikationer är att vänta om produkten används enligt anvisningarna. Då systemiskt upptag av karbomer efter användning i ögat är försumbart förväntas ingen effekt under graviditet. Lakrimont kan användas vid graviditet.",
        "breastfeeding": "Inga adekvata prekliniska studier med Lakrimont har utförts, men inga kontraindikationer är att vänta om produkten används enligt anvisningarna. Då systemiskt upptag av karbomer efter användning i ögat är försumbart förväntas ingen effekt vid amning. Lakrimont kan användas vid amning.",
        "fertility": "Inga adekvata prekliniska studier med Lakrimont har utförts, men inga kontraindikationer är att vänta om produkten används enligt anvisningarna.",
        "driving": "På grund av produktens viskositet kan Lakrimont göra synen suddig i några minuter efter appliceringen, vilket kan försämra förmågan att köra bil eller använda andra maskiner. Patienten bör vänta tills detta symtom har försvunnit före bilkörning eller användning av maskiner.",
        "side-effects": "Ögon: Mycket vanliga (≥ 1/10): Dimsyn, känsla av \"klibbiga\" ögonlock Vanliga (≥ 1/100 till <1/10): Ögonirritation (övergående) Frekvensen av följande biverkningar är inte känd: Immunsystemet: överkänslighet Ögon: ögonsmärta, svullnad, ögonklåda, ögonlocksödem, okulär hyperemi Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inget fall av överdosering har rapporterats med ögongeler innehållande 0,2 % karbomer 980.",
        "pharmacodynamic": "Lakrimont är en flytande gel som innehåller karbomer 980, en polymer med hög molekylvikt. Gelen sprids snabbt över den okulära ytan och formar en transparent hinna som ger fukt och temporärt kompenserar för otillräcklig tårvätska.",
        "pharmacokinetic": "Gelen stannar på den okulära ytan i ca 15 minuter. Upptag i hornhinna är osannolikt på grund av den höga molekylvikten hos karbomer (4 mio D).",
        "preclinical-info": "Prekliniska data baserade på studier av lokal tolerans efter upprepad administrering visar ingen särskild risk (se avsnitt Graviditet, Amning och Fertilitet). Icke-kliniska studier visar inte några särskilda risker för människor, baserat på tillgängliga studier av säkerhetsfarmakologi, akut och kronisk toxicitet, gentoxicitet, cancerframkallande potential och toxicitet för reproduktion.",
        "composition": "Ett gram ögongel innehåller: 2 mg karbomer 980, 0,1 mg cetrimid, dinatriumedetat, sorbitol, natriumhydroxid (för justering av pH), vatten för injektionsvätskor.",
        "incompatibility": "Då kompabilitetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Bruten förpackning: Använd inom 28 dagar. Förvaras vid högst 25°C. Ej använt läkemedel eller avfall skall kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Lakrimont®, Ögongel 2 mg/g"
    }
}