{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor, vänd dig till ditt barns läkare, apotekspersonal eller sjuksköterska. - Om ditt barn får biverkningar, tala med ditt barns läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Numeta G19E är och vad det används för 2. Vad du behöver veta innan ditt barn får Numeta G19E 3. Hur Numeta G19E fås 4. Eventuella biverkningar 5. Hur Numeta G19E ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Numeta G19E är och vad det används för Numeta G19E är en emulsion som innehåller näring speciellt utformad för barn äldre än 2 år och ungdomar upp till 18 år. Det ges genom en slang som placeras i ditt barns ven när ditt barn inte kan få i sig all den näring som han eller hon behöver genom att äta. Numeta G19E tillhandahålls som en trekammarpåse där de åtskilda kamrarna innehåller: 50 mg/ml glukoslösning (socker) 5,9 mg/ml aminosyralösning och elektrolyter (protein-byggstenar och salter) 12,5 mg/ml lipidemulsion (fetter) Beroende på ditt barns behov blandas två eller tre av dessa lösningar inuti infusionspåsen, innan läkemedlet ges till ditt barn. Användande av Numeta G19E måste ske under medicinsk övervakning.",
        "indication": "Numeta G19E är en emulsion som innehåller näring speciellt utformad för barn äldre än 2 år och ungdomar upp till 18 år. Det ges genom en slang som placeras i ditt barns ven när ditt barn inte kan få i sig all den näring som han eller hon behöver genom att äta. Numeta G19E tillhandahålls som en trekammarpåse där de åtskilda kamrarna innehåller: 50 mg/ml glukoslösning (socker) 5,9 mg/ml aminosyralösning och elektrolyter (protein-byggstenar och salter) 12,5 mg/ml lipidemulsion (fetter) Beroende på ditt barns behov blandas två eller tre av dessa lösningar inuti infusionspåsen, innan läkemedlet ges till ditt barn. Användande av Numeta G19E måste ske under medicinsk övervakning.",
        "caution-and-warnings": "2. Vad du behöver veta innan ditt barn får Numeta G19E Ditt barn ska inte få Numeta G19E i följande fall: När två lösningar blandats i påsen (“2 i 1”): om ditt barn är allergiskt mot äggprotein, soja, jordnötter eller mot något av innehållsämnena i glukos- eller aminosyrekammaren (anges i avsnitt 6). om ditt barns kropp inte kan utnyttja byggstenarna i protein. om ditt barn har höga koncentrationer i blodet av någon av elektrolyterna som ingår i Numeta G19E. om ditt barn har hyperglykemi (för höga sockernivåer i blodet). När tre lösningar blandats i påsen (“3 i 1”): vid samtliga ovan situationer som nämns för ”2 i 1” samt följande: om ditt barn har höga fettnivåer i blodet. I samtliga fall, ska läkaren basera sitt beslut om eventuell behandling med Numeta G19E på faktorer som ålder, vikt och kliniskt tillstånd. Läkaren kommer också att ta hänsyn till resultaten av eventuella tester som utförts. Varningar och försiktighet Tala med ditt barns läkare eller sjuksköterska innan barnet får Numeta G19E. Allergiska reaktioner: Infusionen måste avbrytas omedelbart om några tecken eller symtom på allergisk reaktion (som feber, svettningar, frossa, huvudvärk, hudutslag eller andningssvårigheter) utvecklas. Detta läkemedel innehåller sojaolja, vilket i sällsynta fall kan orsaka överkänslighetsreaktioner. I mindre vanliga fall har man sett att vissa personer som är allergiska mot jordnötsprotein också är allergiska mot sojaprotein. Numeta G19E innehåller glukos framställd av majsstärkelse. Numeta G19E ska användas med försiktighet till patienter med känd allergi mot majs eller majsprodukter. Risk för partikelbildning med ceftriaxon (ett anitibiotika): Ett visst antibiotika, som kallas ceftriaxon, får inte blandas eller ges samtidigt med kalciuminnehållande lösningar (inklusive Numeta G19E) då det ges till dig som dropp i en ven. Läkaren vet om detta och kommer inte att ge dem tillsammans till dig, inte ens via olika infusionsslangar eller på olika infusionsställen. Läkaren kan dock ge kalcium och ceftriaxon efter varandra om infusionsslangar på olika infusionsställen används, eller om infusionsslangarna byts ut, eller spolas noggrant med fysiologisk koksaltslösning mellan infusionerna, för att undvika partikelbildning. Bildande av små partiklar i lungornas blodkärl: Andningssvårigheter kan vara ett tecken på att små partiklar har bildats som blockerar blodkärlen i lungorna (pulmonära vaskulär utfällningar). Tala med läkare eller sjuksköterska om ditt barn får svårigheter att andas. De kommer att fatta beslut om lämpliga åtgärder. Infektioner och blodförgiftning: Läkaren kommer noga att övervaka ditt barn med avseende på eventuella tecken på infektion. Användning av aseptisk teknik (en teknik fri från bakterier) vid placering och skötsel av katetern, samt när näringslösningen bereds, kan minska risken för infektion. Ibland kan barn utveckla infektion och sepsis (bakterier i blodet) när de har en slang i en ven (intravenös kateter). Vissa läkemedel och sjukdomar kan öka risken för att infektion eller sepsis utvecklas. Patienter som behöver parenteral näring (näringstillförsel via en slang in i ett blodkärl) kan ha lättare att utveckla en infektion på grund av sitt medicinska tillstånd. Fettöverbelastningssyndrom Fettöverbelastningssyndrom har rapporterats för liknande läkemedel. Om din kropp har minskad eller nedsatt förmåga att göra sig av med fetterna i Numeta G19E kan ”fettöverbelastningssyndrom” uppkomma (se avsnitt 4, Eventuella biverkningar). Förändringar i blodets kemiska nivåer: Läkaren kommer att kontrollera och övervaka ditt barns vätskenivåer, blodets kemiska balans och andra blodnivåer, eftersom näringstillförsel till någon som är kraftigt undernärd ibland kan leda till förändringar av blodets kemiska nivåer. Extra vätska i vävnaderna och svullnad kan också utvecklas. Det rekommenderas att parenteral näring påbörjas långsamt och försiktigt. Övervakning och justering: Läkaren kommer att noga övervaka och justera dosen av Numeta G19E så att det motsvarar ditt barns speciella behov, om barnet har följande tillstånd: allvarligt posttraumatiskt tillstånd allvarlig diabetes mellitus (sockersjuka) chock hjärtattack svår infektion vissa typer av koma. Används med försiktighet vid: Numeta G19E ska användas med försiktighet om barnet har: lungödem (vätska i lungorna) eller hjärtsvikt allvarliga leverproblem svårighet att tillgodogöra sig näringsämnen högt blodsocker njurproblem allvarliga ämnesomsättningsrubbningar (när olika ämnen inte bryts ned på normalt sätt i kroppen) koaguleringssjukdom (rubbningar i blodets förmåga att levras). Barnets vätskestatus, levervärden och/eller blodvärden kommer att övervakas noga. Andra läkemedel och Numeta G19E Tala om för läkare om ditt barn använder, nyligen har använt eller kan tänkas använda andra läkemedel. Numeta G19E får inte ges samtidigt som: ceftriaxon (ett antibiotikum), även via olika infusionslinjer på grund av risken för partikelbildning. blod genom samma infusionsaggregat på grund av risk för pseudoagglutination (att de röda blodkropparna klumpar ihop sig). ampicillin, fosfenytoin eller furosemid via samma infusionslinjer på grund av risken för partikelbildning. Kumarin och warfarin (blodförtunnande): Läkaren kommer noga att övervaka ditt barn om barnet behandlas med kumarin och warfarin. Oliv- och sojaolja innehåller naturligt vitamin K1. Vitamin K1 kan interagera med läkemedel som exempelvis kumarin och warfarin. Det är blodförtunnande läkemedel som används för att förhindra att blodet koagulerar. Laboratorietester: Lipiderna i denna emulsion kan påverka resultaten av vissa laboratorieprover. Laboratorieprover kan tas efter 5 till 6 timmar om inga ytterligare lipider ges. Interaktioner med Numeta G19E och läkemedel som kan påverka kaliumnivåerna/nedbrytningen: Numeta G19E innehåller kalium. Höga nivåer av kalium i blodet kan orsaka onormal hjärtrytm. Särskild försiktighet måste iakttas för patienter som tar diuretika (urindrivande läkemedel) eller ACE-hämmare (läkemedel mot högt blodtryck), eller angiotensin II-receptorantagonister (läkemedel mot högt blodtryck), eller immunosuppressiva läkemedel (läkemedel som kan hämma kroppens normala immunförsvar). Dessa typer av läkemedel kan höja kaliumnivåerna. Graviditet, amning och fertilitet Tillräckligt med data från behandling av gravida eller ammande kvinnor med Numeta G19E saknas. Läkaren ska noggrant överväga de potentiella riskerna och fördelarna för varje patient innan Numeta G19E ordineras.",
        "contraindication": "Ditt barn ska inte få Numeta G19E i följande fall: När två lösningar blandats i påsen (“2 i 1”): om ditt barn är allergiskt mot äggprotein, soja, jordnötter eller mot något av innehållsämnena i glukos- eller aminosyrekammaren (anges i avsnitt 6). om ditt barns kropp inte kan utnyttja byggstenarna i protein. om ditt barn har höga koncentrationer i blodet av någon av elektrolyterna som ingår i Numeta G19E. om ditt barn har hyperglykemi (för höga sockernivåer i blodet). När tre lösningar blandats i påsen (“3 i 1”): vid samtliga ovan situationer som nämns för ”2 i 1” samt följande: om ditt barn har höga fettnivåer i blodet. I samtliga fall, ska läkaren basera sitt beslut om eventuell behandling med Numeta G19E på faktorer som ålder, vikt och kliniskt tillstånd. Läkaren kommer också att ta hänsyn till resultaten av eventuella tester som utförts.",
        "caution": "Varningar och försiktighet Tala med ditt barns läkare eller sjuksköterska innan barnet får Numeta G19E. Allergiska reaktioner: Infusionen måste avbrytas omedelbart om några tecken eller symtom på allergisk reaktion (som feber, svettningar, frossa, huvudvärk, hudutslag eller andningssvårigheter) utvecklas. Detta läkemedel innehåller sojaolja, vilket i sällsynta fall kan orsaka överkänslighetsreaktioner. I mindre vanliga fall har man sett att vissa personer som är allergiska mot jordnötsprotein också är allergiska mot sojaprotein. Numeta G19E innehåller glukos framställd av majsstärkelse. Numeta G19E ska användas med försiktighet till patienter med känd allergi mot majs eller majsprodukter. Risk för partikelbildning med ceftriaxon (ett anitibiotika): Ett visst antibiotika, som kallas ceftriaxon, får inte blandas eller ges samtidigt med kalciuminnehållande lösningar (inklusive Numeta G19E) då det ges till dig som dropp i en ven. Läkaren vet om detta och kommer inte att ge dem tillsammans till dig, inte ens via olika infusionsslangar eller på olika infusionsställen. Läkaren kan dock ge kalcium och ceftriaxon efter varandra om infusionsslangar på olika infusionsställen används, eller om infusionsslangarna byts ut, eller spolas noggrant med fysiologisk koksaltslösning mellan infusionerna, för att undvika partikelbildning. Bildande av små partiklar i lungornas blodkärl: Andningssvårigheter kan vara ett tecken på att små partiklar har bildats som blockerar blodkärlen i lungorna (pulmonära vaskulär utfällningar). Tala med läkare eller sjuksköterska om ditt barn får svårigheter att andas. De kommer att fatta beslut om lämpliga åtgärder. Infektioner och blodförgiftning: Läkaren kommer noga att övervaka ditt barn med avseende på eventuella tecken på infektion. Användning av aseptisk teknik (en teknik fri från bakterier) vid placering och skötsel av katetern, samt när näringslösningen bereds, kan minska risken för infektion. Ibland kan barn utveckla infektion och sepsis (bakterier i blodet) när de har en slang i en ven (intravenös kateter). Vissa läkemedel och sjukdomar kan öka risken för att infektion eller sepsis utvecklas. Patienter som behöver parenteral näring (näringstillförsel via en slang in i ett blodkärl) kan ha lättare att utveckla en infektion på grund av sitt medicinska tillstånd. Fettöverbelastningssyndrom Fettöverbelastningssyndrom har rapporterats för liknande läkemedel. Om din kropp har minskad eller nedsatt förmåga att göra sig av med fetterna i Numeta G19E kan ”fettöverbelastningssyndrom” uppkomma (se avsnitt 4, Eventuella biverkningar). Förändringar i blodets kemiska nivåer: Läkaren kommer att kontrollera och övervaka ditt barns vätskenivåer, blodets kemiska balans och andra blodnivåer, eftersom näringstillförsel till någon som är kraftigt undernärd ibland kan leda till förändringar av blodets kemiska nivåer. Extra vätska i vävnaderna och svullnad kan också utvecklas. Det rekommenderas att parenteral näring påbörjas långsamt och försiktigt. Övervakning och justering: Läkaren kommer att noga övervaka och justera dosen av Numeta G19E så att det motsvarar ditt barns speciella behov, om barnet har följande tillstånd: allvarligt posttraumatiskt tillstånd allvarlig diabetes mellitus (sockersjuka) chock hjärtattack svår infektion vissa typer av koma. Används med försiktighet vid: Numeta G19E ska användas med försiktighet om barnet har: lungödem (vätska i lungorna) eller hjärtsvikt allvarliga leverproblem svårighet att tillgodogöra sig näringsämnen högt blodsocker njurproblem allvarliga ämnesomsättningsrubbningar (när olika ämnen inte bryts ned på normalt sätt i kroppen) koaguleringssjukdom (rubbningar i blodets förmåga att levras). Barnets vätskestatus, levervärden och/eller blodvärden kommer att övervakas noga.",
        "interaction": "Andra läkemedel och Numeta G19E Tala om för läkare om ditt barn använder, nyligen har använt eller kan tänkas använda andra läkemedel. Numeta G19E får inte ges samtidigt som: ceftriaxon (ett antibiotikum), även via olika infusionslinjer på grund av risken för partikelbildning. blod genom samma infusionsaggregat på grund av risk för pseudoagglutination (att de röda blodkropparna klumpar ihop sig). ampicillin, fosfenytoin eller furosemid via samma infusionslinjer på grund av risken för partikelbildning. Kumarin och warfarin (blodförtunnande): Läkaren kommer noga att övervaka ditt barn om barnet behandlas med kumarin och warfarin. Oliv- och sojaolja innehåller naturligt vitamin K1. Vitamin K1 kan interagera med läkemedel som exempelvis kumarin och warfarin. Det är blodförtunnande läkemedel som används för att förhindra att blodet koagulerar. Laboratorietester: Lipiderna i denna emulsion kan påverka resultaten av vissa laboratorieprover. Laboratorieprover kan tas efter 5 till 6 timmar om inga ytterligare lipider ges. Interaktioner med Numeta G19E och läkemedel som kan påverka kaliumnivåerna/nedbrytningen: Numeta G19E innehåller kalium. Höga nivåer av kalium i blodet kan orsaka onormal hjärtrytm. Särskild försiktighet måste iakttas för patienter som tar diuretika (urindrivande läkemedel) eller ACE-hämmare (läkemedel mot högt blodtryck), eller angiotensin II-receptorantagonister (läkemedel mot högt blodtryck), eller immunosuppressiva läkemedel (läkemedel som kan hämma kroppens normala immunförsvar). Dessa typer av läkemedel kan höja kaliumnivåerna.",
        "pregnancy": "Graviditet, amning och fertilitet Tillräckligt med data från behandling av gravida eller ammande kvinnor med Numeta G19E saknas. Läkaren ska noggrant överväga de potentiella riskerna och fördelarna för varje patient innan Numeta G19E ordineras.",
        "substance-information": "",
        "usage-and-administration": "3. Hur Numeta G19E fås Ditt barn ska alltid få Numeta G19E enligt läkarens anvisningar. Rådfråga läkare om du är osäker. Åldersgrupper Numeta G19E har utvecklats för att motsvara näringsbehoven hos barn äldre än 2 år och ungdomar upp till 18 år. Läkaren avgör om detta läkemedel är lämpligt för ditt barn. Administrering Detta läkemedel är en emulsion för infusion. Det ges genom en plastslang i en ven i ditt barns arm eller i en stor ven i ditt barns bröst. Ditt barns läkare kan välja att inte ge lipider (fetter) till ditt barn. Påsen med Numeta G19E är utformad så att endast förslutningen mellan kamrarna med aminosyror/elektrolyter och glukos kan brytas om nödvändigt. Förslutningen mellan kamrarna med aminosyror och lipider förblir i så fall intakt. Innehållet i påsen kan därefter infunderas utan lipider. Dosering och behandlingens längd Ditt barns läkare avgör vilken dos barnet ska få och under hur lång tid läkemedlet ska ges. Dosen beror på barnets näringsbehov. Doseringen avgörs utifrån barnets vikt, medicinska tillstånd och kroppens förmåga att bryta ned och tillgodogöra sig innehållsämnena i Numeta G19E. Extra näringsämnen eller proteiner kan också ges, antingen via munnen eller som infusion till blodet. Om ditt barn har fått för stor mängd av Numeta G19E Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtom För mycket av detta läkemedel eller att det ges för snabbt kan leda till följande: illamående kräkningar frossa elektrolytrubbningar (olämpliga mängder elektrolyter i blodet) tecken på hypervolemi (ökad cirkulerande blodvolym) acidos (ökad surhetsgrad på blodet). I sådana situationer måste infusionen avbrytas omedelbart. Ditt barns läkare kommer att avgöra om ytterligare åtgärder krävs. För att förhindra detta ska läkaren regelbundet övervaka ditt barns tillstånd och testa barnets blodvärden under behandlingen.",
        "overdosage": "Om ditt barn har fått för stor mängd av Numeta G19E Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtom För mycket av detta läkemedel eller att det ges för snabbt kan leda till följande: illamående kräkningar frossa elektrolytrubbningar (olämpliga mängder elektrolyter i blodet) tecken på hypervolemi (ökad cirkulerande blodvolym) acidos (ökad surhetsgrad på blodet). I sådana situationer måste infusionen avbrytas omedelbart. Ditt barns läkare kommer att avgöra om ytterligare åtgärder krävs. För att förhindra detta ska läkaren regelbundet övervaka ditt barns tillstånd och testa barnets blodvärden under behandlingen.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla barn behöver inte få dem. Om du märker någon förändring i hur ditt barn mår under eller efter behandlingen, kontakta omedelbart läkare eller sjuksköterska. Testerna som läkaren utför medan ditt barn får detta läkemedel ska minimera risken för biverkningar. Om tecken på allergisk reaktion uppkommer ska infusionen omedelbart avbrytas och läkare kontaktas. Detta kan vara allvarligt och symtomen kan vara: svettningar frossa huvudvärk hudutslag andningssvårigheter. Andra biverkningar som har observerats är: Vanliga: kan förekomma hos upp till 1 av 10 användare Låg fosfatnivå i blodet (hypofosfatemi) Hög sockernivå i blodet (hyperglykemi) Hög kalciumnivå i blodet (hyperkalcemi) Hög triglyceridnivå i blodet (hypertriglyceridemi) Elektrolytrubbningar (hyponatremi). Mindre vanliga: kan förekomma hos upp till 1 av 100 användare Höga halter av fetter i blodet (hyperlipidemi) Tillstånd där galla inte kan flöda från levern till tolvfingertarmen (gallstas). Tolvfingertarmen är en av tarmarna. Har rapporterats: förekommer hos ett okänt antal användare (Dessa biverkningar har endast rapporterats för Numeta G13E och G16E som administrerats perifert och i otillräcklig spädning). Hudnekros Mjukdelsskada Läckage av läkemedlet utanför blodkärlet (extravasering). Följande biverkningar har rapporterats med andra läkemedel för parenteral nutrition: Minskad eller begränsad förmåga att göra sig av med fetterna i Numeta G19E kan leda till fettöverbelastningssyndrom. Följande tecken och symtom på detta syndrom är oftast reversibla när infusionen av lipidemulsionen stoppats: Plötslig och abrupt försämring av patientens medicinska tillstånd. Höga fettnivåer i blodet (hyperlipidemi). Feber. Fettinfiltration i levern (hepatomegali). Försämrad leverfunktion. Minskat antal röda blodkroppar (anemi), vilket kan leda till blek hud och orsaka svaghet eller andnöd. Lågt antal vita blodkroppar (leukopeni), vilket kan öka infektionsrisken. Lågt antal blodplättar (trombocytopeni), vilket kan öka risken att få blåmärken och/eller blödningar. Koaguleringssjukdomar som påverkar blodets levringsförmåga. Koma, som kräver sjukhusinläggning. Bildning av små partiklar som kan blockera blodkärlen i lungorna (pulmonära vaskulära utfällningar) eller andningssvårigheter. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Numeta G19E ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på påsen och den yttre förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Får ej frysas. Förvaras i ytterpåsen. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Läkemedlets utseende och förpackningsstorlekar Numeta G19E tillhandahålls i en påse med tre kamrar. Varje påse innehåller en steril kombination av en glukoslösning, en aminosyralösning för barn med elektrolyter samt en lipidemulsion enligt beskrivningen nedan. Förpackningens storlek 50 g/100 ml glukoslösning 5,9 g/100 ml aminosyralösning med elektrolyter 12,5 g/100 ml lipidemulsion 1000 ml 383 ml 392 ml 225 ml Utseende före beredning: Lösningarna i aminosyra- och glukoskamrarna är klara, färglösa eller lätt gulfärgade. Kammaren med lipidemulsionen innehåller en homogen vätska med ett mjölkliknande utseende. Utseende efter beredning: “2 i 1”-lösningen för infusion är klar, färglös eller svagt gul. “3 i 1”-emulsionen för infusion är homogen och mjölkliknande. Påsen med tre kamrar är tillverkad av flerskiktad plast. För att undvika kontakt med luften är Numeta G19E förpackad i en ytterpåse med en syrebarriär som innehåller en syreabsorberande påse och en syreindikator. Förpackningsstorlekar 1000 ml påse: 6 st i varje kartong. 1 påse med 1000 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning I Sverige Baxter Medical AB Box 63 164 94 Kista Tillverkare Baxter S.A. Boulevard Rene Branquart, 80 7860 Lessines Belgien Denna bipacksedel ändrades senast 2023-09-13 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal* * Vänligen observera att i vissa fall kan denna produkt administreras i hemmet av föräldrar eller andra vårdgivare. I sådana fall bör förälder/vårdgivare läsa följande information. Inga tillsatser till påsen får göras utan att blandbarheten har kontrollerats. Detta kan leda till bildande av partiklar eller nedbrytning av lipiderna, som i sin tur kan resultera i att blodkärlen täpps till. Numeta G19E ska uppnå rumstemperatur före användning. Innan Numeta G19E ges ska påsen beredas enligt bilderna nedan. Kontrollera att påsen inte är skadad. Använd endast påsen om den är oskadad. En oskadad påse ser ut så här: De icke-permanenta förslutningarna är obrutna. Detta syns genom att det inte har skett någon blandning av de tre kamrarna. Aminosyralösningen och glukoslösningen är klara, färglösa eller lätt gulfärgade och utan synliga partiklar. Lipidemulsionen är en homogen vätska med ett mjölkliknande utseende. Innan du öppnar ytterpåsen, kontrollera färgen på syreindikatorn. Jämför den med referensfärgen som finns tryckt bredvid OK-symbolen på indikatorns etikett. Använd inte produkten om syreindikatorns färg inte överensstämmer med referensfärgen som finns tryckt bredvid OK-symbolen. I figur 1 och 2 illustreras hur den skyddande ytterpåsen avlägsnas. Kasta ytterpåsen, syreindikatorn och syreabsorberaren. Figur 1 Figur 2 Beredning av den blandade emulsionen: Produkten ska vara rumstempererad när de icke-permanenta förslutningarna bryts. Placera påsen på en plan ren yta. Aktivering av trekammarpåsen (blandning av tre lösningar genom att bryta de icke-permanenta förslutningarna) Steg 1: Börja rulla påsen från D-hängarsidan. Steg 2: Tryck tills förslutningen öppnats. Steg 3: Byt sedan riktning genom att rulla påsen mot D-hängaren. Fortsätt tills förslutningen är helt öppen. Fortsätt på samma sätt för att öppna den andra förslutningen. Steg 4: Vänd på påsen minst tre gånger för att blanda innehållet ordentligt. Blandningens utseende efter beredning är en mjölkliknande emulsion. Steg 5: Avlägsna skyddslocket från administreringsporten och för in infusionsaggregatet. Aktivering av tvåkammarpåsen (blandning av två lösningar genom att bryta den icke-permanenta förslutningen mellan aminosyra- och glukoskamrarna) Steg 1: För att blanda endast två lösningar rullar du påsen från det övre (änden med hängaren) hörnet på förslutningen som separerar lösningarna. Tryck för att öppna förslutningen mellan kamrarna med glukos och aminosyror. Steg 2: Vänd påsen så att kammaren med lipidemulsion befinner sig närmast den som bereder lösningen. Rulla påsen samtidigt som du skyddar kammaren med lipidemulsion med händerna. Steg 3: Tryck med den ena handen och rulla påsen mot portarna. Steg 4: Ändra riktning genom att rulla påsen mot överdelen (änden med hängaren). Tryck med den andra handen och fortsätt tills förslutningen mellan aminosyra- och glukoskamrarna har öppnats helt. Steg 5: Vänd på påsen minst tre gånger för att blanda innehållet ordentligt. Blandningens utseende efter beredning ska vara klar, färglös eller svagt gul. Steg 6: Avlägsna skyddslocket från administreringsporten och för in infusionsaggregatet. Flödeshastigheten ska ökas gradvis under den första timmen. Administreringshastigheten måste justeras utifrån följande faktorer: vilken dos som administreras det dagliga volymintaget infusionens varaktighet Administreringssätt: Lösning (i påsar och infusionsaggregatet) ska skyddas mot ljus ända från blandning t.o.m. administrering av infusionen. Användning av ett filter med storleken 1,2 mikrometer rekommenderas vid administrering av Numeta G19E. På grund av dess höga osmolaritet kan ospädd Numeta G19E endast administreras via en central ven. Dock kan tillräcklig spädning av Numeta G19E med vatten för injektionsvätskor minska osmolariteten och möjliggöra perifer infusion. Formeln nedan anger hur spädning påverkar osmolariteten i påsarna. Tabellen nedan visar exempel på osmolaritet för aktiverade 2SP- och aktiverade 3SP-blandningar efter tillsats av vatten för injektion: Aminosyror, glukos och lipider (aktiverad trekammarpåse) Initial volym i påsen (ml) 1000 Initial osmolaritet (mOsm/l, ca.) 1400 Tillsatt vattenmängd (ml) 1000 Slutlig volym efter tillsatser (ml) 2000 Osmolaritet efter tillsatser (mOsm/l, ca.) 730 Tillsatser: Skydda mot ljus ända från tillsättningen i påsen av tillsatserna t.o.m. administrering av infusionen, då tillsatserna utgörs av spårämnen och vitaminer. Exponering för omgivande ljus genererar peroxider och andra nedbrytningsprodukter vilka kan reduceras om produkten är skyddad mot ljus. Kompatibla tillsatser kan göras via injektionsport i den färdigberedda blandningen (efter att de icke-permanenta förslutningarna har öppnats och innehållet i de två eller tre kamrarna har blandats). Vitaminer kan också tillsättas i glukoskammaren innan blandningen har beretts (innan de icke-permanenta förslutningarna har öppnats och innan lösningarna och emulsionen har blandats). Kompatibilitetstabellen 1–6 nedan anger hurdana kommersiellt tillgängliga spårämneslösningar (identifierade som SÄ1, SÄ2 och SÄ4), vitaminer (vitaminlyofilisat, identifierade som V1 och V2) och elektrolyter kan tilläggas i nämnda kvantiteter. 1. Kompatibilitet med SÄ4, V1 och V2 Tabell 1: Kompatibilitet när tre kamrar är öppnad (“3 i 1”) med eller utan spädning med vatten Per 1000 ml (3 i 1 tillägg med lipider) Blandning utan utspädning Blandning med utspädning Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,8 105 151 45,8 105 151 Kalium (mmol) 32,0 118 150 32,0 118 150 Magnesium (mmol) 2,6 7,8 10,4 2,6 7,8 10,4 Kalcium (mmol) 3,8 20,5 24,3 3,8 20,5 24,3 Fosfat* (mmol) 9,4 14,6 24,0 9,4 14,6 24,0 Spårämnen och vitaminer - 34 ml SÄ4 + 3,4 injektions-flaskor V1 + 38 ml V2 34 ml SÄ4 + 3,4 injektions-flaskor V1 + 38 ml V2 - 34 ml SÄ4 + 3,4 injektions-flaskor V1 + 38 ml V2 34 ml SÄ4 + 3,4 injektions-flaskor V1 + 38 ml V2 Vatten för injektionsvätskor - - - - 1450 ml 1450 ml * Organiskt fosfat Tabell 2: Kompatibilitet när två kamrar är öppnad (“2 i 1”) Per 775 ml (2 i 1 tillägg utan lipider) Mängd som ingår Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Mängd som ingår 45,1 32,0 77,1 Mängd som ingår 32,0 45,6 77,6 Mängd som ingår 2,6 5,2 7,8 Mängd som ingår 3,8 19,4 23,2 Mängd som ingår 7,2 16,0 23,2 Mängd som ingår - 10 ml SÄ4 + 1 injektiosflaska V1 10 ml SÄ4 + 1 injektiosflaska V1 * Organiskt fosfat 2. Kompatibilitet med SÄ1-, V1- och V2 Tabell 3: Kompatibilitet när tre kamrar är öppnad (“3 i 1”) Per 1000 ml (3 i 1 tillägg med lipider) Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,8 0 45,8 Kalium (mmol) 32,0 0 32,0 Magnesium (mmol) 2,6 0 2,6 Kalcium (mmol) 3,8 6,4 10,2 Fosfat* (mmol) 9,4 0 9,4 Spårämnen och vitaminer - 15 ml SÄ1 + 1 injektionsflaska V1 + 10 ml V2 15 ml SÄ1 + 1 injektionsflaska V1 + 10 ml V2 * Organiskt fosfat Tabell 4: Kompatibilitet när två kamrar är öppnad (“2 i 1”) Per 775 ml (2 i 1 tillägg utan lipider) Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,1 32,0 77,1 Kalium (mmol) 32,0 45,6 77,6 Magnesium (mmol) 2,6 5,2 7,8 Kalcium (mmol) 3,8 19,4 23,2 Fosfat* (mmol) 7,2 16,0 23,2 Spårämnen och vitaminer - 10 ml SÄ1 + 1 injektionsflaska V1 10 ml SÄ1 + 1 injektionsflaska V1 * Organiskt fosfat 3. Kompatibilitet med SÄ2-, V1- och V2 Tabell 5: Kompatibilitet när två kamrar är öppnad (“2 i 1”) Per 775 ml (2 i 1 tillägg utan lipider) Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,1 32,0 77,1 Kalium (mmol) 32,0 45,6 77,6 Magnesium (mmol) 2,6 5,2 7,8 Kalcium (mmol) 3,8 19,4 23,2 Fosfat* (mmol) 7,2 16,0 23,2 Spårämnen och vitaminer - 15 ml SÄ2 + 1 injektionsflaska V1 15 ml SÄ2 + 1 injektionsflaska V1 * Organiskt fosfat Tabell 6: Kompatibilitet när tre kamrar är öppnad (“3 i 1”) Per 1000 ml (3 i 1 tillägg med lipider) Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,8 0 45,8 Kalium (mmol) 32,0 0 32,0 Magnesium (mmol) 2,6 0 2,6 Kalcium (mmol) 3,8 6,4 10,2 Fosfat* (mmol) 9,4 0 9,4 Spårämnen och vitaminer - 15 ml SÄ2 + 1 injektionsflaska V1 + 10 ml V2 15 ml SÄ2 + 1 injektionsflaska V1 + 10 ml V2 * Organiskt fosfat Sammansättning av de kommersiella vitaminberedningar och spårämnesberedningar som används illustreras i tabellerna 7 och 8. Tabell 7: Sammansättning av de kommersiella spårämnesberedningar (SÄ) som används Sammansättning per 10 ml SÄ1 SÄ2 SÄ4 Järn - 8,9 mikromol eller 0,5 mg - Zink 38,2 mikromol eller 2,5 mg 15,3 mikromol eller 1 mg 15,3 mikromol eller 1 mg Selen 0,253 mikromol eller 0,02 mg 0,6 mikromol eller 0,05 mg 0,253 mikromol eller 0,02 mg Koppar 3,15 mikromol eller 0,2 mg 4,7 mikromol eller 0,3 mg 3,15 mikromol eller 0,2 mg Jod 0,0788 mikromol eller 0,01 mg 0,4 mikromol eller 0,05 mg 0,079 mikromol eller 0,01 mg Fluor 30 mikromol eller 0,57 mg 26,3 mikromol eller 0,5 mg - Molybden - 0,5 mikromol eller 0,05 mg - Mangan 0,182 mikromol eller 0,01 mg 1,8 mikromol eller 0,1 mg 0,091 mikromol eller 0,005 mg Krom - 0,4 mikromol eller 0,02 mg - Kobolt - 2,5 mikromol eller 0,15 mg - Tabell 8: Sammansättning av de kommersiella vitaminberedningar (V1 och V2) som används Sammansättning per flaska V1 V2 Vitamin B1 2,5 mg - Vitamin B2 3,6 mg - Nikotinamid 40 mg - Vitamin B6 4,0 mg - Pantotensyra 15,0 mg - Biotin 60 mikrog - Folsyra 400 mikrog - Vitamin B12 5,0 mikrog - Vitamin C 100 mg - Vitamin A - 2300 IE Vitamin D - 400 IE Vitamin E - 7 IE Vitamin K - 200 mikrog Göra en tillsats: Aseptiska förhållanden måste iakttas. Förbered påsens injektionsport. Punktera injektionsporten och injicera tillsatserna med en kanyl eller ett hjälpmedel för beredning innehållande en kanyl. Blanda innehållet i påsen och tillsatserna. Förbereda infusionen: Aseptiska förhållanden måste iakttas. Häng upp påsen. Avlägsna plastskyddet från administreringsporten. För in infusionsaggregatets spike ordentligt i administreringsporten. Administrering av infusionen: Endast för engångsbruk. Administrera produkten först efter att de icke-permanenta förslutningarna mellan de två eller tre kamrarna har öppnats och innehållet i de två eller tre kamrarna har blandats. Se till att den slutliga aktiverade trekammarpåse-emulsionen för infusion inte visar några tecken på fasseparation eller att den slutliga tvåkammarpåse-lösningen för infusion inte innehåller synliga partiklar. Det rekommenderas att innehållet används omedelbart efter att de icke-permanenta förslutningarna mellan de tre kamrarna har öppnats. Innehållet ska inte sparas för senare infusioner. Anslut inte delvis förbrukade påsar. Seriekoppla inte påsarna. Risk finns att luftemboli kan uppstå på grund av kvarvarande luft i den primära påsen. Användning av ett filter med storleken 1,2 mikrometer rekommenderas vid administrering av Numeta G19E. Ej använt läkemedel, avfall och allt använt engångsmaterial ska kasseras. Hållbarhet efter att lösningarna har blandats Produkten ska användas omedelbart efter att de icke-permanenta förslutningarna mellan de två eller tre kamrarna har öppnats. Hållbarhetsstudier av blandningarna har gjorts för 7 dagar mellan 2 °C och 8 °C, följt av 48 timmar vid 30 °C. Hållbarhet efter tillsatser (elektrolyter, spårämnen, vitaminer, vatten) För specifika tillsatsblandningar har stabilitet påvisats hos Numeta G19E i 7 dagar vid 2 °C till 8 °C följt av 48 timmar vid högst 30 °C. Från mikrobiologisk synvinkel ska blandningen användas omedelbart. Om den inte används omedelbart, ligger ansvaret för lagringstid och lagringsförhållanden före användning på användaren. Lagringstiden bör normalt inte överstiga 24 timmar vid 2 °C till 8 °C , såvida inte beredning/spädning/tillsats skett enligt kontrollerade och validerade aseptiska förhållanden. Använd inte Numeta G19E om påsen är skadad. En skadad påse ser ut så här: De icke-permanenta förslutningarna är brutna. Någon av kamrarna innehåller en blandning av flera lösningar. Aminosyra- och glukoslösningen är inte klara, färglösa eller lätt gulfärgade, och/eller innehåller synliga partiklar. Lipidemulsionen är inte en homogen vätska med ett mjölkliknande utseende. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön. Innehållsdeklaration Numeta G19E De aktiva substanserna är: Sammansättning Aktiva ämnen Aktiverad tvåkammarpåse (775 ml) Aktiverad trekammarpåse (1000 ml) Aminosyrakammaren Alanin 1,83 g 1,83 g Arginin 1,92 g 1,92 g Asparaginsyra 1,37 g 1,37 g Cystein 0,43 g 0,43 g Glutaminsyra 2,29 g 2,29 g Glycin 0,91 g 0,91 g Histidin 0,87 g 0,87 g Isoleucin 1,53 g 1,53 g Leucin 2,29 g 2,29 g Lysinmonohydrat (motsvarar lysin) 2,82 g (2,51 g) 2,82 g (2,51 g) Metionin 0,55 g 0,55 g Ornitinhydroklorid (motsvarar ornitin) 0,73 g (0,57 g) 0,73 g (0,57 g) Fenylalanin 0,96 g 0,96 g Prolin 0,69 g 0,69 g Serin 0,91 g 0,91 g Taurin 0,14 g 0,14 g Treonin 0,85 g 0,85 g Tryptofan 0,46 g 0,46 g Tyrosin 0,18 g 0,18 g Valin 1,74 g 1,74 g Natriumklorid 1,79 g 1,79 g Kaliumacetat 3,14 g 3,14 g Kalciumkloriddihydrat 0,56 g 0,56 g Magnesiumacetattetrahydrat 0,55 g 0,55 g Natriumglycerofosfat, hydratiserat 2,21 g 2,21 g Glukoskammaren Glukosmonohydrat (motsvarar vattenfri glukos) 210,65 g (191,50 g) 210,65 g (191,50 g) Lipidkammaren Raffinerad olivolja (ca. 80 %) + Raffinerad sojaolja (ca. 20 %) - 28,1 g Den färdigberedda lösningen/emulsionen består av följande: Sammansättning Aktiverad tvåkammarpåse Aktiverad trekammarpåse Per volymenhet (ml) 775 100 1000 100 Kväve (g) 3,5 0,45 3,5 0,35 Aminosyror (g) 23,0 3,0 23,0 2,3 Glukos (g) 192 24,7 192 19,2 Lipider (g) 0 0 28,1 2,8 Energi Kalorier totalt (kcal) 858 111 1139 114 Icke-proteinkalorier (kcal) 766 99 1047 105 Glukoskalorier (kcal) 766 99 766 77 Lipidkalorier (kcal)a 0 0 281 28 Icke-proteinkalorier/kväve (kcal/g kväve) 220 220 301 301 Lipidkalorier/icke-proteinkalorier (g/100 ml) Inte tillämpligt Inte tillämpligt 27 27 Lipidkalorier/kalorier totalt (g/100 ml) Inte tillämpligt Inte tillämpligt 25 25 Elektrolyter Natrium (mmol) 45,1 5,8 45,8 4,6 Kalium (mmol) 32,0 4,1 32,0 3,2 Magnesium (mmol) 2,6 0,33 2,6 0,26 Kalcium (mmol) 3,8 0,50 3,8 0,38 Fosfat (mmol)b 7,2 0,93 9,4 0,93 Acetat (mmol) 37,1 4,8 37,1 3,71 Malat (mmol) 8,8 1,1 8,8 0,88 Klorid (mmol) 42,6 5,5 42,6 4,3 pH (ca.) 5,5 5,5 5,5 5,5 Osmolaritet, ca. (mOsm/l) 1835 1835 1460 1460 a Inkluderar kalorier från äggfosfolipider. b Inkluderar fosfat som kommer från lipidemulsionens äggfosfolipidkomponent för injektion. Övriga innehållsämnen är: L-äppelsyraa Saltsyraa Äggfosfolipider för injektion Glycerol Natriumoleat Natriumhydroxida Vatten för injektionsvätskor a för pH-justering",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Numeta G19E tillhandahålls i en påse med tre kamrar. Varje påse innehåller en steril kombination av en glukoslösning, en aminosyralösning för barn med elektrolyter samt en lipidemulsion enligt beskrivningen nedan. Förpackningens storlek 50 g/100 ml glukoslösning 5,9 g/100 ml aminosyralösning med elektrolyter 12,5 g/100 ml lipidemulsion 1000 ml 383 ml 392 ml 225 ml Utseende före beredning: Lösningarna i aminosyra- och glukoskamrarna är klara, färglösa eller lätt gulfärgade. Kammaren med lipidemulsionen innehåller en homogen vätska med ett mjölkliknande utseende. Utseende efter beredning: “2 i 1”-lösningen för infusion är klar, färglös eller svagt gul. “3 i 1”-emulsionen för infusion är homogen och mjölkliknande. Påsen med tre kamrar är tillverkad av flerskiktad plast. För att undvika kontakt med luften är Numeta G19E förpackad i en ytterpåse med en syrebarriär som innehåller en syreabsorberande påse och en syreindikator. Förpackningsstorlekar 1000 ml påse: 6 st i varje kartong. 1 påse med 1000 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning I Sverige Baxter Medical AB Box 63 164 94 Kista Tillverkare Baxter S.A. Boulevard Rene Branquart, 80 7860 Lessines Belgien Denna bipacksedel ändrades senast 2023-09-13",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal* * Vänligen observera att i vissa fall kan denna produkt administreras i hemmet av föräldrar eller andra vårdgivare. I sådana fall bör förälder/vårdgivare läsa följande information. Inga tillsatser till påsen får göras utan att blandbarheten har kontrollerats. Detta kan leda till bildande av partiklar eller nedbrytning av lipiderna, som i sin tur kan resultera i att blodkärlen täpps till. Numeta G19E ska uppnå rumstemperatur före användning. Innan Numeta G19E ges ska påsen beredas enligt bilderna nedan. Kontrollera att påsen inte är skadad. Använd endast påsen om den är oskadad. En oskadad påse ser ut så här: De icke-permanenta förslutningarna är obrutna. Detta syns genom att det inte har skett någon blandning av de tre kamrarna. Aminosyralösningen och glukoslösningen är klara, färglösa eller lätt gulfärgade och utan synliga partiklar. Lipidemulsionen är en homogen vätska med ett mjölkliknande utseende. Innan du öppnar ytterpåsen, kontrollera färgen på syreindikatorn. Jämför den med referensfärgen som finns tryckt bredvid OK-symbolen på indikatorns etikett. Använd inte produkten om syreindikatorns färg inte överensstämmer med referensfärgen som finns tryckt bredvid OK-symbolen. I figur 1 och 2 illustreras hur den skyddande ytterpåsen avlägsnas. Kasta ytterpåsen, syreindikatorn och syreabsorberaren. Figur 1 Figur 2 Beredning av den blandade emulsionen: Produkten ska vara rumstempererad när de icke-permanenta förslutningarna bryts. Placera påsen på en plan ren yta. Aktivering av trekammarpåsen (blandning av tre lösningar genom att bryta de icke-permanenta förslutningarna) Steg 1: Börja rulla påsen från D-hängarsidan. Steg 2: Tryck tills förslutningen öppnats. Steg 3: Byt sedan riktning genom att rulla påsen mot D-hängaren. Fortsätt tills förslutningen är helt öppen. Fortsätt på samma sätt för att öppna den andra förslutningen. Steg 4: Vänd på påsen minst tre gånger för att blanda innehållet ordentligt. Blandningens utseende efter beredning är en mjölkliknande emulsion. Steg 5: Avlägsna skyddslocket från administreringsporten och för in infusionsaggregatet. Aktivering av tvåkammarpåsen (blandning av två lösningar genom att bryta den icke-permanenta förslutningen mellan aminosyra- och glukoskamrarna) Steg 1: För att blanda endast två lösningar rullar du påsen från det övre (änden med hängaren) hörnet på förslutningen som separerar lösningarna. Tryck för att öppna förslutningen mellan kamrarna med glukos och aminosyror. Steg 2: Vänd påsen så att kammaren med lipidemulsion befinner sig närmast den som bereder lösningen. Rulla påsen samtidigt som du skyddar kammaren med lipidemulsion med händerna. Steg 3: Tryck med den ena handen och rulla påsen mot portarna. Steg 4: Ändra riktning genom att rulla påsen mot överdelen (änden med hängaren). Tryck med den andra handen och fortsätt tills förslutningen mellan aminosyra- och glukoskamrarna har öppnats helt. Steg 5: Vänd på påsen minst tre gånger för att blanda innehållet ordentligt. Blandningens utseende efter beredning ska vara klar, färglös eller svagt gul. Steg 6: Avlägsna skyddslocket från administreringsporten och för in infusionsaggregatet. Flödeshastigheten ska ökas gradvis under den första timmen. Administreringshastigheten måste justeras utifrån följande faktorer: vilken dos som administreras det dagliga volymintaget infusionens varaktighet Administreringssätt: Lösning (i påsar och infusionsaggregatet) ska skyddas mot ljus ända från blandning t.o.m. administrering av infusionen. Användning av ett filter med storleken 1,2 mikrometer rekommenderas vid administrering av Numeta G19E. På grund av dess höga osmolaritet kan ospädd Numeta G19E endast administreras via en central ven. Dock kan tillräcklig spädning av Numeta G19E med vatten för injektionsvätskor minska osmolariteten och möjliggöra perifer infusion. Formeln nedan anger hur spädning påverkar osmolariteten i påsarna. Tabellen nedan visar exempel på osmolaritet för aktiverade 2SP- och aktiverade 3SP-blandningar efter tillsats av vatten för injektion: Aminosyror, glukos och lipider (aktiverad trekammarpåse) Initial volym i påsen (ml) 1000 Initial osmolaritet (mOsm/l, ca.) 1400 Tillsatt vattenmängd (ml) 1000 Slutlig volym efter tillsatser (ml) 2000 Osmolaritet efter tillsatser (mOsm/l, ca.) 730 Tillsatser: Skydda mot ljus ända från tillsättningen i påsen av tillsatserna t.o.m. administrering av infusionen, då tillsatserna utgörs av spårämnen och vitaminer. Exponering för omgivande ljus genererar peroxider och andra nedbrytningsprodukter vilka kan reduceras om produkten är skyddad mot ljus. Kompatibla tillsatser kan göras via injektionsport i den färdigberedda blandningen (efter att de icke-permanenta förslutningarna har öppnats och innehållet i de två eller tre kamrarna har blandats). Vitaminer kan också tillsättas i glukoskammaren innan blandningen har beretts (innan de icke-permanenta förslutningarna har öppnats och innan lösningarna och emulsionen har blandats). Kompatibilitetstabellen 1–6 nedan anger hurdana kommersiellt tillgängliga spårämneslösningar (identifierade som SÄ1, SÄ2 och SÄ4), vitaminer (vitaminlyofilisat, identifierade som V1 och V2) och elektrolyter kan tilläggas i nämnda kvantiteter. 1. Kompatibilitet med SÄ4, V1 och V2 Tabell 1: Kompatibilitet när tre kamrar är öppnad (“3 i 1”) med eller utan spädning med vatten Per 1000 ml (3 i 1 tillägg med lipider) Blandning utan utspädning Blandning med utspädning Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,8 105 151 45,8 105 151 Kalium (mmol) 32,0 118 150 32,0 118 150 Magnesium (mmol) 2,6 7,8 10,4 2,6 7,8 10,4 Kalcium (mmol) 3,8 20,5 24,3 3,8 20,5 24,3 Fosfat* (mmol) 9,4 14,6 24,0 9,4 14,6 24,0 Spårämnen och vitaminer - 34 ml SÄ4 + 3,4 injektions-flaskor V1 + 38 ml V2 34 ml SÄ4 + 3,4 injektions-flaskor V1 + 38 ml V2 - 34 ml SÄ4 + 3,4 injektions-flaskor V1 + 38 ml V2 34 ml SÄ4 + 3,4 injektions-flaskor V1 + 38 ml V2 Vatten för injektionsvätskor - - - - 1450 ml 1450 ml * Organiskt fosfat Tabell 2: Kompatibilitet när två kamrar är öppnad (“2 i 1”) Per 775 ml (2 i 1 tillägg utan lipider) Mängd som ingår Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Mängd som ingår 45,1 32,0 77,1 Mängd som ingår 32,0 45,6 77,6 Mängd som ingår 2,6 5,2 7,8 Mängd som ingår 3,8 19,4 23,2 Mängd som ingår 7,2 16,0 23,2 Mängd som ingår - 10 ml SÄ4 + 1 injektiosflaska V1 10 ml SÄ4 + 1 injektiosflaska V1 * Organiskt fosfat 2. Kompatibilitet med SÄ1-, V1- och V2 Tabell 3: Kompatibilitet när tre kamrar är öppnad (“3 i 1”) Per 1000 ml (3 i 1 tillägg med lipider) Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,8 0 45,8 Kalium (mmol) 32,0 0 32,0 Magnesium (mmol) 2,6 0 2,6 Kalcium (mmol) 3,8 6,4 10,2 Fosfat* (mmol) 9,4 0 9,4 Spårämnen och vitaminer - 15 ml SÄ1 + 1 injektionsflaska V1 + 10 ml V2 15 ml SÄ1 + 1 injektionsflaska V1 + 10 ml V2 * Organiskt fosfat Tabell 4: Kompatibilitet när två kamrar är öppnad (“2 i 1”) Per 775 ml (2 i 1 tillägg utan lipider) Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,1 32,0 77,1 Kalium (mmol) 32,0 45,6 77,6 Magnesium (mmol) 2,6 5,2 7,8 Kalcium (mmol) 3,8 19,4 23,2 Fosfat* (mmol) 7,2 16,0 23,2 Spårämnen och vitaminer - 10 ml SÄ1 + 1 injektionsflaska V1 10 ml SÄ1 + 1 injektionsflaska V1 * Organiskt fosfat 3. Kompatibilitet med SÄ2-, V1- och V2 Tabell 5: Kompatibilitet när två kamrar är öppnad (“2 i 1”) Per 775 ml (2 i 1 tillägg utan lipider) Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,1 32,0 77,1 Kalium (mmol) 32,0 45,6 77,6 Magnesium (mmol) 2,6 5,2 7,8 Kalcium (mmol) 3,8 19,4 23,2 Fosfat* (mmol) 7,2 16,0 23,2 Spårämnen och vitaminer - 15 ml SÄ2 + 1 injektionsflaska V1 15 ml SÄ2 + 1 injektionsflaska V1 * Organiskt fosfat Tabell 6: Kompatibilitet när tre kamrar är öppnad (“3 i 1”) Per 1000 ml (3 i 1 tillägg med lipider) Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,8 0 45,8 Kalium (mmol) 32,0 0 32,0 Magnesium (mmol) 2,6 0 2,6 Kalcium (mmol) 3,8 6,4 10,2 Fosfat* (mmol) 9,4 0 9,4 Spårämnen och vitaminer - 15 ml SÄ2 + 1 injektionsflaska V1 + 10 ml V2 15 ml SÄ2 + 1 injektionsflaska V1 + 10 ml V2 * Organiskt fosfat Sammansättning av de kommersiella vitaminberedningar och spårämnesberedningar som används illustreras i tabellerna 7 och 8. Tabell 7: Sammansättning av de kommersiella spårämnesberedningar (SÄ) som används Sammansättning per 10 ml SÄ1 SÄ2 SÄ4 Järn - 8,9 mikromol eller 0,5 mg - Zink 38,2 mikromol eller 2,5 mg 15,3 mikromol eller 1 mg 15,3 mikromol eller 1 mg Selen 0,253 mikromol eller 0,02 mg 0,6 mikromol eller 0,05 mg 0,253 mikromol eller 0,02 mg Koppar 3,15 mikromol eller 0,2 mg 4,7 mikromol eller 0,3 mg 3,15 mikromol eller 0,2 mg Jod 0,0788 mikromol eller 0,01 mg 0,4 mikromol eller 0,05 mg 0,079 mikromol eller 0,01 mg Fluor 30 mikromol eller 0,57 mg 26,3 mikromol eller 0,5 mg - Molybden - 0,5 mikromol eller 0,05 mg - Mangan 0,182 mikromol eller 0,01 mg 1,8 mikromol eller 0,1 mg 0,091 mikromol eller 0,005 mg Krom - 0,4 mikromol eller 0,02 mg - Kobolt - 2,5 mikromol eller 0,15 mg - Tabell 8: Sammansättning av de kommersiella vitaminberedningar (V1 och V2) som används Sammansättning per flaska V1 V2 Vitamin B1 2,5 mg - Vitamin B2 3,6 mg - Nikotinamid 40 mg - Vitamin B6 4,0 mg - Pantotensyra 15,0 mg - Biotin 60 mikrog - Folsyra 400 mikrog - Vitamin B12 5,0 mikrog - Vitamin C 100 mg - Vitamin A - 2300 IE Vitamin D - 400 IE Vitamin E - 7 IE Vitamin K - 200 mikrog Göra en tillsats: Aseptiska förhållanden måste iakttas. Förbered påsens injektionsport. Punktera injektionsporten och injicera tillsatserna med en kanyl eller ett hjälpmedel för beredning innehållande en kanyl. Blanda innehållet i påsen och tillsatserna. Förbereda infusionen: Aseptiska förhållanden måste iakttas. Häng upp påsen. Avlägsna plastskyddet från administreringsporten. För in infusionsaggregatets spike ordentligt i administreringsporten. Administrering av infusionen: Endast för engångsbruk. Administrera produkten först efter att de icke-permanenta förslutningarna mellan de två eller tre kamrarna har öppnats och innehållet i de två eller tre kamrarna har blandats. Se till att den slutliga aktiverade trekammarpåse-emulsionen för infusion inte visar några tecken på fasseparation eller att den slutliga tvåkammarpåse-lösningen för infusion inte innehåller synliga partiklar. Det rekommenderas att innehållet används omedelbart efter att de icke-permanenta förslutningarna mellan de tre kamrarna har öppnats. Innehållet ska inte sparas för senare infusioner. Anslut inte delvis förbrukade påsar. Seriekoppla inte påsarna. Risk finns att luftemboli kan uppstå på grund av kvarvarande luft i den primära påsen. Användning av ett filter med storleken 1,2 mikrometer rekommenderas vid administrering av Numeta G19E. Ej använt läkemedel, avfall och allt använt engångsmaterial ska kasseras. Hållbarhet efter att lösningarna har blandats Produkten ska användas omedelbart efter att de icke-permanenta förslutningarna mellan de två eller tre kamrarna har öppnats. Hållbarhetsstudier av blandningarna har gjorts för 7 dagar mellan 2 °C och 8 °C, följt av 48 timmar vid 30 °C. Hållbarhet efter tillsatser (elektrolyter, spårämnen, vitaminer, vatten) För specifika tillsatsblandningar har stabilitet påvisats hos Numeta G19E i 7 dagar vid 2 °C till 8 °C följt av 48 timmar vid högst 30 °C. Från mikrobiologisk synvinkel ska blandningen användas omedelbart. Om den inte används omedelbart, ligger ansvaret för lagringstid och lagringsförhållanden före användning på användaren. Lagringstiden bör normalt inte överstiga 24 timmar vid 2 °C till 8 °C , såvida inte beredning/spädning/tillsats skett enligt kontrollerade och validerade aseptiska förhållanden. Använd inte Numeta G19E om påsen är skadad. En skadad påse ser ut så här: De icke-permanenta förslutningarna är brutna. Någon av kamrarna innehåller en blandning av flera lösningar. Aminosyra- och glukoslösningen är inte klara, färglösa eller lätt gulfärgade, och/eller innehåller synliga partiklar. Lipidemulsionen är inte en homogen vätska med ett mjölkliknande utseende. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön. Innehållsdeklaration Numeta G19E De aktiva substanserna är: Sammansättning Aktiva ämnen Aktiverad tvåkammarpåse (775 ml) Aktiverad trekammarpåse (1000 ml) Aminosyrakammaren Alanin 1,83 g 1,83 g Arginin 1,92 g 1,92 g Asparaginsyra 1,37 g 1,37 g Cystein 0,43 g 0,43 g Glutaminsyra 2,29 g 2,29 g Glycin 0,91 g 0,91 g Histidin 0,87 g 0,87 g Isoleucin 1,53 g 1,53 g Leucin 2,29 g 2,29 g Lysinmonohydrat (motsvarar lysin) 2,82 g (2,51 g) 2,82 g (2,51 g) Metionin 0,55 g 0,55 g Ornitinhydroklorid (motsvarar ornitin) 0,73 g (0,57 g) 0,73 g (0,57 g) Fenylalanin 0,96 g 0,96 g Prolin 0,69 g 0,69 g Serin 0,91 g 0,91 g Taurin 0,14 g 0,14 g Treonin 0,85 g 0,85 g Tryptofan 0,46 g 0,46 g Tyrosin 0,18 g 0,18 g Valin 1,74 g 1,74 g Natriumklorid 1,79 g 1,79 g Kaliumacetat 3,14 g 3,14 g Kalciumkloriddihydrat 0,56 g 0,56 g Magnesiumacetattetrahydrat 0,55 g 0,55 g Natriumglycerofosfat, hydratiserat 2,21 g 2,21 g Glukoskammaren Glukosmonohydrat (motsvarar vattenfri glukos) 210,65 g (191,50 g) 210,65 g (191,50 g) Lipidkammaren Raffinerad olivolja (ca. 80 %) + Raffinerad sojaolja (ca. 20 %) - 28,1 g Den färdigberedda lösningen/emulsionen består av följande: Sammansättning Aktiverad tvåkammarpåse Aktiverad trekammarpåse Per volymenhet (ml) 775 100 1000 100 Kväve (g) 3,5 0,45 3,5 0,35 Aminosyror (g) 23,0 3,0 23,0 2,3 Glukos (g) 192 24,7 192 19,2 Lipider (g) 0 0 28,1 2,8 Energi Kalorier totalt (kcal) 858 111 1139 114 Icke-proteinkalorier (kcal) 766 99 1047 105 Glukoskalorier (kcal) 766 99 766 77 Lipidkalorier (kcal)a 0 0 281 28 Icke-proteinkalorier/kväve (kcal/g kväve) 220 220 301 301 Lipidkalorier/icke-proteinkalorier (g/100 ml) Inte tillämpligt Inte tillämpligt 27 27 Lipidkalorier/kalorier totalt (g/100 ml) Inte tillämpligt Inte tillämpligt 25 25 Elektrolyter Natrium (mmol) 45,1 5,8 45,8 4,6 Kalium (mmol) 32,0 4,1 32,0 3,2 Magnesium (mmol) 2,6 0,33 2,6 0,26 Kalcium (mmol) 3,8 0,50 3,8 0,38 Fosfat (mmol)b 7,2 0,93 9,4 0,93 Acetat (mmol) 37,1 4,8 37,1 3,71 Malat (mmol) 8,8 1,1 8,8 0,88 Klorid (mmol) 42,6 5,5 42,6 4,3 pH (ca.) 5,5 5,5 5,5 5,5 Osmolaritet, ca. (mOsm/l) 1835 1835 1460 1460 a Inkluderar kalorier från äggfosfolipider. b Inkluderar fosfat som kommer från lipidemulsionens äggfosfolipidkomponent för injektion. Övriga innehållsämnen är: L-äppelsyraa Saltsyraa Äggfosfolipider för injektion Glycerol Natriumoleat Natriumhydroxida Vatten för injektionsvätskor a för pH-justering"
    },
    "produktresume": {
        "tradename": "Numeta G19E, infusionsvätska, emulsion",
        "composition": "Detta läkemedel tillhandahålls i en påse med tre kamrar. Varje påse innehåller en steril, icke-pyrogen kombination av en glukoslösning, en pediatrisk aminosyralösning med elektrolyter samt en lipidemulsion enligt beskrivningen nedan. Påsens storlek 50 g/100 ml glukoslösning 5,9 g/100 ml aminosyralösning med elektrolyter 12,5 g/100 ml lipidemulsion 1000 ml 383 ml 392 ml 225 ml Om lipidadministrering inte är önskvärd ger påsens utformning möjlighet att endast öppna den icke-permanenta förslutningen mellan aminosyrakammaren med elektrolyter och glukoskammaren och låta förslutningen mellan aminosyrekammaren och lipidkammaren vara intakt. Innehållet i påsen kan därefter infunderas med eller utan lipider. Produktens sammansättning efter blandning av två (aminosyror och glukos, 2-kammarpåse, 775 ml lösning) eller tre (aminosyror, glukos och lipid, 3-kammarpåse, 1000 ml emulsion) kamrar framgår av följande tabell. Sammansättning Aktiva ämnen Aktiverad tvåkammarpåse (775 ml) Aktiverad trekammarpåse (1000 ml) Aminosyrakammaren Alanin 1,83 g 1,83 g Arginin 1,92 g 1,92 g Asparaginsyra 1,37 g 1,37 g Cystein 0,43 g 0,43 g Glutaminsyra 2,29 g 2,29 g Glycin 0,91 g 0,91 g Histidin 0,87 g 0,87 g Isoleucin 1,53 g 1,53 g Leucin 2,29 g 2,29 g Lysinmonohydrat (motsvarar lysin) 2,82 g (2,51 g) 2,82 g (2,51 g) Metionin 0,55 g 0,55 g Ornitinhydroklorid (motsvarar ornitin) 0,73 g (0,57 g) 0,73 g (0,57 g) Fenylalanin 0,96 g 0,96 g Prolin 0,69 g 0,69 g Serin 0,91 g 0,91 g Taurin 0,14 g 0,14 g Treonin 0,85 g 0,85 g Tryptofan 0,46 g 0,46 g Tyrosin 0,18 g 0,18 g Valin 1,74 g 1,74 g Natriumklorid 1,79 g 1,79 g Kaliumacetat 3,14 g 3,14 g Kalciumkloriddihydrat 0,56 g 0,56 g Magnesiumacetattetrahydrat 0,55 g 0,55 g Natriumglycerofosfat, hydratiserat 2,21 g 2,21 g Glukoskammaren Glukosmonohydrat (motsvarar vattenfri glukos) 210,65 g (191,50 g) 210,65 g (191,50 g) Lipidkammaren Raffinerad olivolja (ca. 80 %) + Raffinerad sojaolja (ca. 20 %) - 28,1 g För fullständig förteckning över hjälpämnen, se avsnitt 6.1.Den färdigberedda lösningen/emulsionen består av följande: Sammansättning Aktiverad tvåkammarpåse Aktiverad trekammarpåse Per volymenhet (ml) 775 100 1000 100 Kväve (g) 3,5 0,45 3,5 0,35 Aminosyror (g) 23,0 3,0 23,0 2,3 Glukos (g) 192 24,7 192 19,2 Lipider (g) 0 0 28,1 2,8 Energi Kalorier totalt (kcal) 858 111 1139 114 Icke-proteinkalorier (kcal) 766 99 1047 105 Glukoskalorier (kcal) 766 99 766 77 Lipidkalorier (kcal)a 0 0 281 28 Icke-proteinkalorier/kväve (kcal/g N) 220 220 301 301 Lipidkalorier/icke-proteinkalorier (g/100 ml) Inte tillämpligt Inte tillämpligt 27 27 Lipidkalorier/kalorier totalt (g/100 ml) Inte tillämpligt Inte tillämpligt 25 25 Elektrolyter Natrium (mmol) 45,1 5,8 45,8 4,6 Kalium (mmol) 32,0 4,1 32,0 3,2 Magnesium (mmol) 2,6 0,33 2,6 0,26 Kalcium (mmol) 3,8 0,50 3,8 0,38 Fosfat (mmol)b 7,2 0,93 9,4 0,93 Acetat (mmol) 37,1 4,8 37,1 3,71 Malat (mmol) 8,8 1,1 8,8 0,88 Klorid (mmol) 42,6 5,5 42,6 4,3 pH (ca.) 5,5 5,5 5,5 5,5 Osmolaritet, ca. (mOsm/l) 1835 1835 1460 1460 aInkluderar kalorier från äggfosfolipider för injektion. bInkluderar fosfat som kommer från lipidemulsionens äggfosfolipidkomponent för injektion.",
        "product-form": "Infusionsvätska, emulsion.Utseende före beredning: Aminosyra- och glukoslösningarna är klara, färglösa eller lätt gulfärgade Lipidemulsionen är en homogen vätska med mjölkliknande utseende",
        "clinical": "4.1 Terapeutiska indikationer Numeta G19E är indicerat för parenteral nutrition till barn över 2 år och ungdomar 16-18 år när oral eller enteral nutrition är omöjlig, otillräcklig eller kontraindicerad. 4.2 Dosering och administreringssätt Dosering Doseringen beror på energiförbrukningen, på patientens vikt, ålder, kliniska status samt förmåga att metabolisera innehållsämnena i Numeta G19E, liksom på extra energi- eller proteintillskott som administreras oralt/enteralt. Total sammansättning av elektrolyter och makronäringsämnen beror på antalet aktiverade kamrar (se avsnitt 2).Den maximala dagliga dosen bör ej överskridas. På grund av flerkammarpåsens fasta komposition, kan patientens totala nutritionsbehov inte alltid tillgodoses. Vid vissa kliniska situationer kan patienten behöva doser av näringsämnen som inte täcks av den fasta sammansättningen i påsen. Högsta rekommenderade infusionshastighet per timme och volym per dag beror på sammansättningen. Den maximala dagliga dosen baseras på den av dessa gränser som nås först. Riktlinjerna för högsta rekommenderade infusionshastighet per timme och volym per dag är: Aktiverad tvåkammarpåse (775 ml) Aktiverad trekammarpåse (1000 ml) Maximal infusionshastighet i ml/kg/tim 4,7 4,6 vilket motsvarar: Aminosyror g/kg/tim 0,14a 0,11 Glukos g/kg/tim 1,17 0,89 Lipider i g/kg/tim 0 0,13a Total mängd i ml/kg/dygn 64,8 83,6 vilket motsvarar: Aminosyror i g/kg/dygn 1,9 1,9 Glukos i g/kg/dygn 16,0a 16,0a Lipider i g/kg/dygn 0 2,3 aBegränsande parameter enligt ESPEN/ESPGHAN-riktlinjerna Administreringssätt För anvisningar om beredning och hantering av infusionsvätskan/emulsionen, se avsnitt 6.6.Lösning (i påsar och infusionsaggregatet) ska skyddas mot ljus ända från blandning t.o.m. administrering av infusionen (se avsnitt 4.4 och 6.6).Användning av ett filter med storleken 1,2 mikrometer rekommenderas vid administrering av Numeta G19E.På grund av dess höga osmolaritet kan ospädd Numeta G19E endast administreras via en central ven. Tillräcklig spädning av Numeta G19E med vatten för injektionsvätskor minskar emellertid osmolariteten och möjliggör perifer infusion. Formeln nedan anger hur spädning påverkar osmolariteten i påsarna: Tabellen nedan visar exempel på osmolaritet för aktiverad trekammarpåse efter tillsats av vatten för injektionsvätskor: Aminosyror, glukos och lipider (aktiverad trekammarpåse) Initial volym i påsen (ml) 1000 Initial osmolaritet (mOsm/l, ca.) 1460 Tillsatt vattenmängd (ml) 1000 Slutlig volym efter tillsatser (ml) 2000 Osmolaritet efter tillsatser (mOsm/l, ca.) 730 Flödeshastigheten ökas gradvis under den första timmen. Vid avbrytande av behandling med Numeta G19E bör flödeshastigheten minskas gradvis under den sista timmen. Administreringshastigheten ska anpassas med hänsyn till doseringen, den dagliga tillförda volymen och infusionens varaktighet, se avsnitt 4.9.Samma påse får inte aktiveras, hänga uppe och infunderas längre än 24 timmar. Cyklisk infusion ska ges enligt patientens metaboliska tolerans.Behandling med parenteral nutrition kan fortsätta så länge som patientens kliniska tillstånd kräver det.Denna produkt innehåller elektrolyter och kan kompletteras med kommersiella elektrolytberedningar enligt läkares bedömning och patientens kliniska behov, se avsnitt 6.6.Vitaminer och spårämnen kan tillsättas enligt läkares bedömning och patientens kliniska behov, se avsnitt 6.6. 4.3 Kontraindikationer De allmänna kontraindikationerna för administrering av Numeta G19E som en aktiverad tvåkammarpåse för intravenös infusion är följande: Överkänslighet mot ägg, soja eller jordnötsprotein eller mot någon av de aktiva substanserna, hjälpämnena som anges i avsnitt 6.1 eller behållarens beståndsdelar Medfödd störning i aminosyrametabolismen Patologiskt förhöjda plasmakoncentrationer av natrium, kalium, magnesium, kalcium och/eller fosfor Allvarlig hyperglykemi Tillsats av lipider (administrering av Numeta G19E som en aktiverad trekammarpåse) är kontraindicerad i följande kliniska situationer: Allvarlig hyperlipidemi eller svåra störningar av lipidmetabolismen som karaktäriseras av hypertriglyceridemi 4.4 Varningar och försiktighet Infusionen måste avbrytas omedelbart om några tecken eller symtom på allergisk reaktion (som feber, svettningar, frossa, huvudvärk, hudutslag eller dyspné) utvecklas.Numeta G19E innehåller glukos framställd av majsstärkelse. Numeta G19E ska användas med försiktighet till patienter med känd allergi mot majs eller majsprodukter.Hos alla patienter oavsett ålder (inklusvie vuxna) får ceftriaxon inte blandas med eller administreras tillsammans med kalciuminnehållande intravenösa lösningar inklusive Numeta G19E, inte ens via olika infusionsslangar eller på olika infusionsställen, på grund av risken för utfällning av ceftriaxonkalciumsalt.Hos patienter äldre än 28 dagar kan dock ceftriaxon och kalciuminnehållande lösningar administreras sekventiellt efter varandra om infusionsslangar på olika ställen används, eller om infusionsslangarna byts ut, eller spolas noggrant med fysiologisk koksaltslösning mellan infusionerna, för att undvika utfällning.Pulmonära vaskulära utfällningar som kan orsaka lungemboli och andningssvårigheter har rapporterats hos patienter som får parenteral nutrition. I vissa fall med fatala utfall. Överdriven tillsats av kalcium och fosfat ökar risken för utfällning av kalciumfosfat (se avsnitt 6.2). Misstänkta utfällningar i blodomloppet har också rapporterats. Utöver inspektion av lösningen, ska även infusionsaggregatet och katetern kontrolleras avseende utfällningar med jämna mellanrum. Vid tecken på andningssvårigheter ska infusionen avbrytas och medicinsk utvärdering påbörjas. Inga tillsatser får göras till påsen utan att först kontrollera kompatibiliteten, eftersom bildandet av utfällningar eller destabilisering av lipidemulsionen kan leda till vaskulär ocklusion, se avsnitt 6.2 och 6.6.Infektion och sepsis kan uppstå på grund av användandet av intravenösa katetrar för administrering av parenterala formuleringar eller dåligt underhåll av katetrar. Immunosuppressiva effekter av sjukdom eller läkemedel kan främja infektion och sepsis. Noggrann övervakning av symtom och laboratorievärden för feber/frossa, leukocytos, tekniska komplikationer rörande aggregatet och hyperglykemi kan bidra till tidig upptäckt av infektioner. Patienter som behöver parenteral nutrition är ofta predisponerade för infektiösa komplikationer på grund av undernäring och/eller underliggande sjukdomstillstånd. Förekomsten av septiska komplikationer kan minskas genom ökad noggrannhet med aseptisk teknik vid kateterplacering, underhåll samt aseptisk teknik vid beredningen av nutritionsberedningar.Fettöverbelastningssyndrom har rapporterats för andra parenterala nutritionsläkemedel. Begränsad eller nedsatt förmåga att metabolisera lipiderna i Numeta G19E kan leda till ”fettöverbelastningssyndrom”.Nutrition till svårt undernärda patienter kan leda till nutritionssyndrom som kännetecknas av intracellulära balansförändringar av kalium, fosfor och magnesium eftersom patienten blir anabol. Tiaminbrist och vätskeretention kan också utvecklas. Det rekommenderas att parenteral nutrition inleds försiktigt och sakta med noggrann övervakning av vätskor, elektrolyter, spårämnen och vitaminer.Numeta G19E får endast administreras via en central ven, om inte lämplig spädning har gjorts (se avsnitt 4.2). När tillsatser görs till beredningen måste blandningens slutliga osmolaritet beräknas före administrering genom en perifer ven för att undvika venirritation eller vävnadsskada för den händelse att extravasering av lösningen skulle ske. Administrering av Numeta G19E i en perifer ven har lett till extravasering med mjukdelsskada och hudnekros som följd.Seriekoppla inte påsarna, risk finns att gasemboli kan uppstå på grund av möjliga luftrester i den primära påsen.Lipider, vitaminer, extra elektrolyter och spårämnen bör ges efter behov. VARNINGTillsätt inte andra läkemedel eller substanser till någon av påsens sektioner eller till den färdigberedda lösningen/emulsionen utan att först kontrollera deras kompatibilitet och stabiliteten hos den slutliga beredningen (särskilt lipidemulsionens stabilitet) (se avsnitt 6.2 och 6.6). Numeta G19E ska skyddas mot ljus från blandning t.o.m. administrering av infusionen (se avsnitt 6.6).Övervaka rutinmässigt vatten- och elektrolytbalans, serumosmolaritet, serumtriglycerider, syra-basbalans, blodglukos, lever- och njurfunktion samt blodvärden, inklusive blodplättar och koaguleringsparametrar under hela behandlingen.Vid instabila förhållanden (till exempel efter svåra posttraumatiska tillstånd, obehandlad diabetes mellitus, akutfasen av cirkulatorisk chock, akut myokardiell infarkt, svår metabolisk acidos, svår sepsis och hyperosmolärt koma) ska tillförseln av Numeta G19E övervakas och justeras efter patientens kliniska behov. Hjärta/Kärl Används med försiktighet hos patienter med lungödem eller hjärtsvikt. Vätskestatusen ska övervakas noga. Njurar Används med försiktighet hos patienter med njursvikt. Vätske- och elektrolytstatus ska noga övervakas hos dessa patienter.Allvarliga rubbningar i elektrolyt- och vätskebalans, svår vätskeöverbelastning och svåra ämnesomsättningsrubbningar ska korrigeras innan infusionen startas. Lever/Magtarmkanalen Används med försiktighet hos patienter med svår leverinsufficiens, inklusive kolestas eller förhöjda leverenzymvärden. Leverfunktionsparametrarna ska övervakas noga. Hormoner/Ämnesomsättning Metaboliska komplikationer kan inträffa om näringsintaget inte anpassas efter patientens behov eller om förmågan att metabolisera något nutritionsämne inte utvärderats tillräckligt. Oönskade metabola effekter kan uppstå till följd av inadekvat eller överdriven näringstillförsel eller olämplig sammansättning av en blandning för en viss patients behov.Serumtriglyceridkoncentrationer och kroppens förmåga att metabolisera lipider måste kontrolleras regelbundet. Om en störning i lipidmetabolismen misstänks rekommenderas övervakning av serumtriglycerider efter kliniska behov.I händelse av hyperglykemi måste infusionshastigheten av Numeta G19E justeras och/eller insulin administreras, se avsnitt 4.9. Blod Används med försiktighet hos patienter med allvarliga blodkoaguleringsstörningar. Blodvärdena och koagulationsparametrarna ska övervakas noga. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga farmakodynamiska interaktionsstudier har utförts med Numeta G19E.Numeta G19E får inte administreras tillsammans med blod genom samma infusionsaggregat på grund av risken för pseudoagglutination.Hos alla patienter oavsett ålder (inklusive vuxna), får ceftriaxon inte blandas med eller administreras tillsammans med intravenösa lösningar som innehåller kalcium, inklusive Numeta G19E, inte ens via olika infusionsslangar eller på olika infusionsställen, på grund av risken för utfällning av ceftriaxonkalciumsalt (se avsnitt 4.4). Hos patienter äldre än 28 dagar kan dock ceftriaxon och kalciuminnehållande lösningar administreras sekventiellt efter varandra om infusionsslangar på olika ställen används, eller om infusionsslangarna byts ut, eller spolas noggrant med fysiologisk koksaltslösning mellan infusionerna, för att undvika utfällning.Oliv- och sojaolja har ett naturligt innehåll av vitamin K1 som kan motverka den antikoagulerande effekten av kumarin (eller kumarinderivat, inklusive warfarin).På grund av innehållet av kalium i Numeta G19E måste särskild försiktighet vidtas för patienter som samtidigt behandlas med kaliumsparande diuretika (amilorid, spironolakton, triamteren) eller ACE-hämmare, angiotensin II-receptorantagonister, eller de immunosuppressiva läkemedlen takrolimus och cyklosporin på grund av risken för hyperkalemi.Lipiderna i denna emulsion kan störa resultaten från vissa laboratorietester (till exempel bilirubin, laktatdehydrogenas, syremättnad, blodhemoglobin) om blodprovet är taget innan lipiderna har eliminerats. Lipider elimineras i allmänhet efter 5 till 6 timmar om inga ytterligare lipider ges. Se även avsnitt 6.2, ”Inkompatibiliteter”. 4.6 Fertilitet, graviditet och amning Data från behandling av gravida eller ammande kvinnor med Numeta G19E saknas. Läkare ska noggrant överväga de potentiella riskerna och fördelarna för varje enskild patient innan Numeta G19E ordineras. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar 4.8.1 Biverkningar vid kliniska prövningar och erfarenheter efter att produkten kommit ut på marknaden Säkerheten och administreringen av Numeta utvärderades i en fas III-studie. 159 pediatriska patienter ingick i studien och behandlades med Numeta.Sammanslagna data vid kliniska prövningar och erfarenheterna efter att produkten kommit ut på marknaden antyder att följande biverkningar står i relation till Numeta: Biverkningar vid klinisk prövningoch enligt erfarenheter efter att produkten kommit ut på marknaden Organklass (SOC) Godkänd MedDRA-term Frekvensb METABOLISM OCH NUTRITION Hypofosfatemia Hyperglykemia Hyperkalcemia Hypertriglyceridemia Hyperlipidemi Hyponatremia Vanliga Vanliga Vanliga Vanliga Mindre vanliga Vanliga LEVER OCH GALLVÄGAR Kolestas Mindre vanliga HUD OCH SUBKUTAN VÄVNAD Hudnekrosc Ingen känd frekvens Mjukdelsskadac Ingen känd frekvens ALLMÄNNA SYMTOM OCH/ELLER SYMTOM VID ADMINSTRERINGSSTÄLLET Extravaseringc Ingen känd frekvens a Blodprover togs under infusionen (ej på fastande mage). b Frekvensen delas in i följande kategorier: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000), Mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). c Dessa biverkningar har endast rapporterats för Numeta G13E och G16E som administrerats perifert och i otillräcklig spädning (se avsnitt 4.4). Följande biverkningar har rapporterats med andra parenterala nutritionslösningar: Fettöverbelastningssyndrom: Kan orsakas av felaktig administrering (t ex överdos och/eller högre infusionshastighet än rekommenderat, se avsnitt 4.9). Tecken och symtom kan dock uppstå även om läkemedlet administreras enligt instruktionerna. Begränsad eller nedsatt förmåga att metabolisera lipiderna i Numeta G19E åtföljt av förlängd plasmaclearance kan leda till ett \"fettöverbelastningssyndrom\". Syndromet är förenat med en plötslig försämring av patientens kliniska tillstånd och karaktäriseras av symtom såsom hyperlipidemi, feber, fettinfiltration i levern (hepatomegali), försämrad leverfunktion, anemi, leukopeni, trombocytopeni, koagulationsrubbningar och manifestationer från centrala nervsystemet (t ex koma). Syndromet är oftast reversibelt när infusionen av lipidemulsionen avbryts.Pulmonära vaskulära utfällningar (lungemboli och andningssvårigheter), se avsnitt 4.4. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid felaktig administrering (överdos och/eller högre infusionshastighet än den rekommenderade) kan illamående, kräkningar, frossa, elektrolytrubbningar och tecken på hypervolemi och acidos inträffa och kan ha till dödliga konsekvenser. I sådana fall måste infusionen avbrytas omedelbart. Ytterligare åtgärder kan vara indikerade om det är medicinskt lämpligt.Hyperglykemi, glukosuri och hyperosmolärt syndrom kan utvecklas om glukosinfusionshastigheten överskrider clearance.Begränsad eller nedsatt förmåga att metabolisera lipider kan leda till ett fettöverbelastningssyndrom vars verkningar oftast är reversibla efter att infusionen av lipidemulsionen har avbrutits, se avsnitt 4.8.Det finns ingen särskild antidot vid överdos. Akutåtgärderna bör vara allmänna stödjande åtgärder med särskild uppmärksamhet på de respiratoriska och kardiovaskulära systemen. I vissa allvarliga fall kan hemodialys, hemofiltration eller hemodiafiltration bli nödvändigt.Täta biokemiska kontroller är nödvändigt och särskilda avvikelser bör behandlas på lämpligt sätt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lösningar för parenteral nutrition, kombinationerATC-kod: B05BA10Numeta G19E´s innehåll av kväve (20 aminosyror i L-serien, inklusive 8 essentiella aminosyror) och energi (glukos och triglycerider) gör det möjligt att upprätthålla rätt kväve-/energibalans. Kväve och energi krävs för normal funktion hos alla celler i kroppen och är viktiga för proteinsyntes, tillväxt, sårläkning, immunsystemets funktion, muskelfunktion och många andra cellulära aktiviteter.Dessutom innehåller blandningen elektrolyter.Aminosyraprofilen är följande: essentiella aminosyror/aminosyror totalt: 47,5% aminosyror med sidokedjor/aminosyror totalt: 24,0% Lipidemulsionen i Numeta G19E är en blandning av raffinerad olivolja och raffinerad sojaolja (förhållande cirka 80/20) med följande relativa fördelning av fettsyror: 15 % mättade fettsyror (SFA) 65 % enkelomättade fettsyror (MUFA) 20 % fleromättade fettsyror (PUFA) Kvoten fosfolipid/triglycerid är 0,06. Det måttliga innehållet av essentiella fettsyror (EFA) förbättrar statusen för de essentiella fettsyrornas övre derivat och korrigerar bristen på EFA.Olivolja innehåller signifikanta mängder alfa-tokoferol som i kombination med ett måttligt PUFA-intag bidrar till att förbättra E-vitaminstatusen och är betydelsefullt för att begränsa lipidperoxidationen.Kolhydratkällan är glukos. Glukos är en av kroppens primära energikällor. 5.2 Farmakokinetiska egenskaper Innehållsämnena i emulsionen för infusion (aminosyror, elektrolyter, glukos, lipider) distribueras, metaboliseras och elimineras på samma sätt som om de administrerats separat. Denna produkt ges intravenöst och är därmed 100 % biologiskt tillgänglig. Innehållsämnena distribueras till och metaboliseras av samtliga celler i kroppen. 5.3 Prekliniska säkerhetsuppgifter Prekliniska studier gjorda på de ingående komponenterna i trekammarpåsen har inte visat några ytterligare risker utöver dem redan nämnda i andra avsnitt i produktresumén.Djurstudier med Numeta G19E (två- eller trekammarpåse kombination) har inte utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Hjälpämnen Aminosyrakammaren Glukoskammaren Lipidkammaren L-äppelsyraa X - - Saltsyraa - X - Äggfosfolipider för injektion - - X Glycerol - - X Natriumoleat - - X Natriumhydroxida - - X Vatten för injektionsvätskor X X X a för pH justering 6.2 Inkompatibiliteter Om blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel, se avsnitt 6.6.Som alla parenterala näringsblandningar måste kalcium- och fosfatkvoten beaktas. Överdriven tillsats av kalcium och fosfat, speciellt i form av mineralsalter, kan leda till att kalciumfosfatutfällningar bildas.Hos alla patienter oavsett ålder, får ceftriaxon inte blandas med eller administreras tillsammans med intravenösa lösningar som innehåller kalcium, inklusive Numeta G19E, inte ens via olika infusionsslangar eller på olika infusionsställen, på grund av risken för utfällning av ceftriaxonkalciumsalt.På grund av risken för utfällning, får Numeta G19E inte administreras genom samma infusionsslang med ampicillin, fosfenytoin eller furosemid. Numeta G19E får inte administreras tillsammans med blod genom samma infusionsaggregat, se avsnitt 4.5.Numeta G19E innehåller kalciumjoner vilket kan medföra risk för utfällning i citrat-antikoagulerat blod-eller blodkomponenter. 6.3 Hållbarhet 2 år Hållbarhet efter beredning Det rekommenderas att produkten används omedelbart efter att de icke-permanenta förslutningarna mellan de två eller tre kamrarna har öppnats. Den färdigberedda emulsionen har dock påvisats vara stabil i maximalt 7 dagar vid 2 °C till 8 °C följt av maximalt 48 timmar vid högst 30 °C. Hållbarhet efter tillsatser (elektrolyter, spårämnen, vitaminer, vatten) För specifika tillsatsblandningar har stabilitet påvisats hos Numeta G19E i 7 dagar vid 2 °C till 8 °C följt av 48 timmar vid högst 30 °C. Från mikrobiologisk synvinkel ska blandningen användas omedelbart. Om den inte används omedelbart, ligger ansvaret för lagringstid och lagringsförhållanden före användning på användaren. Lagringstiden bör normalt inte överstiga 24 timmar vid 2 °C till 8 oC, såvida inte beredning/spädning/tillsats skett enligt kontrollerade och validerade aseptiska förhållanden. Se även avsnitt 4.2 \"Dosering och administreringssätt\" och avsnitt 6.6 \"Särskilda anvisningar för destruktion och övrig hantering\". 6.4 Särskilda förvaringsanvisningar Får ej frysas.Förvaras i ytterpåsen. 6.5 Förpackningstyp och innehåll Den helt PVC-fria trekammarpåsen består av följande komponenter: Ett hölje av flerskiktad plast. En slangförsedd port till kammaren med fettlösning. Porten har förslutits efter påfyllning för att förhindra tillsatser till denna kammare. Två slangförsedda portar; en till kammaren med aminosyralösning och en till kammaren med glukoslösning Porten till glukoskammaren är avsedd för tillsatser. Administrering till patient sker via porten från aminosyrakammaren. Alla komponenter är fria från naturligt latexgummi.För att undvika kontakt med luft är påsen förpackad i en ytterpåse med en syrebarriär som innehåller en liten syreabsorberande påse och en syreindikator.Förpackningsstorlekar:1 000 ml påse: 6 påsar i varje kartong.1 påse med 1000 ml.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Endast för engångsbruk.Använd inte om påsen är skadad.Kontrollera att påsen och de icke-permanenta förslutningarna är oskadade. Använd endast om lösningen i aminosyrakammaren och lösningen i glukoskammaren är klara, färglösa eller lätt gulfärgade, praktiskt taget fria från synliga partiklar och om lipidemulsionen är en homogen vätska med mjölkliknande utseende.Användning av ett filter med storleken 1,2 mikrometer rekommenderas vid administrering av Numeta G19E.Innan du öppnar ytterpåsen, kontrollera färgen på syreindikatorn. Jämför den med referensfärgen som finns tryckt bredvid OK-symbolen på indikatorns etikett. Använd inte produkten om syreindikatorns färg inte överensstämmer med referensfärgen som finns tryckt bredvid OK-symbolen. I figur 1 och 2 illustreras hur den skyddande ytterpåsen avlägsnas. Kasta ytterpåsen, syreindikatorn och syreabsorberaren. Figur 1 Figur 2Beredning av den blandade emulsionen: Kontrollera att produkten är rumstempererad när de icke-permanenta förslutningarna bryts. Placera påsen på en plan ren yta. Aktivering av trekammarpåse (brytningen av de två icke-permanenta förslutningarna) Steg 1: Börja rulla påsen från D-hängarsidan. Steg 2: Tryck tills förslutningen öppnas. Steg 3: Byt sedan riktning genom att rulla påsen mot D-hängaren. Fortsätt tills förslutningen är helt öppen. Fortsätt på samma sätt för att öppna den andra förslutningen. Steg 4: Vänd på påsen minst tre gånger för att blanda innehållet ordentligt. Blandningens utseende efter beredning är en mjölkliknande emulsion. Steg 5: Avlägsna skyddslocket från administreringsporten och för in IV-infusionsaggregatet. Aktivering av tvåkammarpåse (brytning av den icke-permanenta förslutningen mellan kamrarna med aminosyror och glukos). Steg 1: För att endast öppna förslutningen mellan aminosyrakammaren och glukoskammaren börjar du rulla påsen från D-hängarhörnet på den förslutning som skiljer aminosyrakammaren och glukoskammaren från varandra. Tryck för att öppna förslutningen mellan glukoskammaren och aminosyrakammaren. Steg 2: Vänd påsen så att du har kammaren med lipidemulsion närmast dig och rulla påsen, samtidigt som du skyddar kammaren med lipidemulsionen med händerna. Steg 3: Tryck genom att rulla påsen med ena handen mot portarna. Steg 4: Ändra sedan riktning genom att rulla påsen mot D-hängaren och trycka på den med den andra handen. Fortsätt tills förslutningen mellan aminosyrakammaren och glukoskammaren har öppnats helt. x Steg 5: Vänd på påsen minst tre gånger för att blanda innehållet ordentligt. Efter beredning ska blandningen vara klar, färglös eller svagt gul. Steg 6: Avlägsna skyddslocket från administreringsporten och för in IV- infusionsaggregatet. Tillsatser: Skydda mot ljus ända från tillsättningen i påsen av tillsatserna t.o.m. administrering av infusionen, då tillsatserna utgörs av spårämnen och vitaminer. Exponering för omgivande ljus genererar peroxider och andra nedbrytningsprodukter vilka kan reduceras om produkten är skyddad mot ljus.Kompatibla tillsatser kan göras via injektionsport i den färdigberedda blandningen (efter att de icke-permanenta förslutningarna har öppnats och innehållet i de två eller tre kamrarna har blandats). Vitaminer kan också tillsättas i glukoskammaren innan blandningen har beretts (innan de icke-permanenta förslutningarna har öppnats och innan lösningarna och emulsionen har blandats).Kompatibilitetstabellen 1–6 nedan anger hurdana kommersiellt tillgängliga spårämneslösningar (identifierade som SÄ1, SÄ2 och SÄ4), vitaminer (vitaminlyofilisat, identifierade som V1 och V2) och elektrolyter kan tilläggas i nämnda kvantiteter. 1. Kompatibilitet med SÄ4, V1 och V2 Tabell 1: Kompatibilitet när tre kamrar är öppnad (“3 i 1”) med eller utan spädning med vatten Per 1000 ml (3 i 1 tillägg med lipider) Blandning utan utspädning Blandning med utspädning Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,8 105 151 45,8 105 151 Kalium (mmol) 32,0 118 150 32,0 118 150 Magnesium (mmol) 2,6 7,8 10,4 2,6 7,8 10,4 Kalcium (mmol) 3,8 20,5 24,3 3,8 20,5 24,3 Fosfat* (mmol) 9,4 14,6 24,0 9,4 14,6 24,0 Spårämnen och vitaminer - 34 ml SÄ4 + 3,4 injektions-flaskor V1 + 38 ml V2 34 ml SÄ4 + 3,4 injektions-flaskor V1 + 38 ml V2 - 34 ml SÄ4 + 3,4 injektions-flaskor V1 + 38 ml V2 34 ml SÄ4 + 3,4 injektions-flaskor V1 + 38 ml V2 Vatten för injektionsvätskor - - - - 1450 ml 1450 ml * Organiskt fosfat Tabell 2: Kompatibilitet när två kamrar är öppnad (“2 i 1”) Per 775 ml (2 i 1 tillägg utan lipider) Mängd som ingår Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Mängd som ingår 45,1 32,0 77,1 Mängd som ingår 32,0 45,6 77,6 Mängd som ingår 2,6 5,2 7,8 Mängd som ingår 3,8 19,4 23,2 Mängd som ingår 7,2 16,0 23,2 Mängd som ingår - 10 ml SÄ4 + 1 injektiosflaska V1 10 ml SÄ4 + 1 injektiosflaska V1 * Organiskt fosfat 2. Kompatibilitet med SÄ1-, V1- och V2 Tabell 3: Kompatibilitet när tre kamrar är öppnad (“3 i 1”) Per 1000 ml (3 i 1 tillägg med lipider) Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,8 0 45,8 Kalium (mmol) 32,0 0 32,0 Magnesium (mmol) 2,6 0 2,6 Kalcium (mmol) 3,8 6,4 10,2 Fosfat* (mmol) 9,4 0 9,4 Spårämnen och vitaminer - 15 ml SÄ1 + 1 injektionsflaska V1 + 10 ml V2 15 ml SÄ1 + 1 injektionsflaska V1 + 10 ml V2 * Organiskt fosfat Tabell 4: Kompatibilitet när två kamrar är öppnad (“2 i 1”) Per 775 ml (2 i 1 tillägg utan lipider) Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,1 32,0 77,1 Kalium (mmol) 32,0 45,6 77,6 Magnesium (mmol) 2,6 5,2 7,8 Kalcium (mmol) 3,8 19,4 23,2 Fosfat* (mmol) 7,2 16,0 23,2 Spårämnen och vitaminer - 10 ml SÄ1 + 1 injektionsflaska V1 10 ml SÄ1 + 1 injektionsflaska V1 * Organiskt fosfat 3. Kompatibilitet med SÄ2-, V1- och V2 Tabell 5: Kompatibilitet när två kamrar är öppnad (“2 i 1”) Per 775 ml (2 i 1 tillägg utan lipider) Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,1 32,0 77,1 Kalium (mmol) 32,0 45,6 77,6 Magnesium (mmol) 2,6 5,2 7,8 Kalcium (mmol) 3,8 19,4 23,2 Fosfat* (mmol) 7,2 16,0 23,2 Spårämnen och vitaminer - 15 ml SÄ2 + 1 injektionsflaska V1 15 ml SÄ2 + 1 injektionsflaska V1 * Organiskt fosfat Tabell 6: Kompatibilitet när tre kamrar är öppnad (“3 i 1”) Per 1000 ml (3 i 1 tillägg med lipider) Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,8 0 45,8 Kalium (mmol) 32,0 0 32,0 Magnesium (mmol) 2,6 0 2,6 Kalcium (mmol) 3,8 6,4 10,2 Fosfat* (mmol) 9,4 0 9,4 Spårämnen och vitaminer - 15 ml SÄ2 + 1 injektionsflaska V1 + 10 ml V2 15 ml SÄ2 + 1 injektionsflaska V1 + 10 ml V2 * Organiskt fosfatSammansättning av de kommersiella vitaminberedningar och spårämnesberedningar som används illustreras i tabellerna 7 och 8. Tabell 7: Sammansättning av de kommersiella spårämnesberedningar (SÄ) som används Sammansättning per 10 ml SÄ1 SÄ2 SÄ4 Järn - 8,9 mikromol eller 0,5 mg - Zink 38,2 mikromol eller 2,5 mg 15,3 mikromol eller 1 mg 15,3 mikromol eller 1 mg Selen 0,253 mikromol eller 0,02 mg 0,6 mikromol eller 0,05 mg 0,253 mikromol eller 0,02 mg Koppar 3,15 mikromol eller 0,2 mg 4,7 mikromol eller 0,3 mg 3,15 mikromol eller 0,2 mg Jod 0,0788 mikromol eller 0,01 mg 0,4 mikromol eller 0,05 mg 0,079 mikromol eller 0,01 mg Fluor 30 mikromol eller 0,57 mg 26,3 mikromol eller 0,5 mg - Molybden - 0,5 mikromol eller 0,05 mg - Mangan 0,182 mikromol eller 0,01 mg 1,8 mikromol eller 0,1 mg 0,091 mikromol eller 0,005 mg Krom - 0,4 mikromol eller 0,02 mg - Kobolt - 2,5 mikromol eller 0,15 mg - Tabell 8: Sammansättning av de kommersiella vitaminberedningar (V1 och V2) som används Sammansättning per flaska V1 V2 Vitamin B1 2,5 mg - Vitamin B2 3,6 mg - Nikotinamid 40 mg - Vitamin B6 4,0 mg - Pantotensyra 15,0 mg - Biotin 60 mikrog - Folsyra 400 mikrog - Vitamin B12 5,0 mikrog - Vitamin C 100 mg - Vitamin A - 2300 IE Vitamin D - 400 IE Vitamin E - 7 IE Vitamin K - 200 mikrog Göra en tillsats: Aseptiska förhållanden måste iakttas. Förbered påsens injektionsport. Punktera injektionsporten och injicera tillsatserna med en kanyl eller ett hjälpmedel för beredning innehållande en kanyl. Blanda innehållet i påsen och tillsatserna. Förbereda infusionen: Aseptiska förhållanden måste iakttas. Häng upp påsen. Avlägsna plastskyddet från administreringsporten. För in infusionsaggregatets spike ordentligt i administreringsporten. Administrering av infusionen: Administrera produkten först efter att de icke-permanenta förslutningarna mellan de två eller tre kamrarna har öppnats och innehållet i de två eller tre kamrarna har blandats. Se till att den slutliga aktiverade trekammarpåse-emulsionen för infusion inte visar några tecken på fasseparation eller att den slutliga tvåkammarpåse-lösningen för infusion inte innehåller synliga partiklar. Efter att påsen öppnats måste innehållet användas genast och får aldrig sparas för en senare infusion Det rekommenderas att innehållet används omedelbart efter att de icke-permanenta förslutningarna mellan de tre kamrarna har öppnats. Innehållet ska inte sparas för senare infusioner. Anslut inte delvis förbrukade påsar. Seriekoppla inte påsarna. Risk finns att luftemboli kan uppstå på grund av kvarvarande luft i den primära påsen. Ej använt läkemedel, avfall och allt använt engångsmaterial ska kasseras.",
        "prod-license": "Baxter Medical ABBox 63164 94 KistaSverige",
        "approval-number": "43304",
        "approval-first-date": "Första godkännandet: 2011-04-08Förnyat godkännande: 2020-12-15",
        "revision-date": "2023-09-13"
    },
    "fass_text": {
        "indication": "Numeta G19E är indicerat för parenteral nutrition till barn över 2 år och ungdomar 16-18 år när oral eller enteral nutrition är omöjlig, otillräcklig eller kontraindicerad.",
        "contraindication": "De allmänna kontraindikationerna för administrering av Numeta G19E som en aktiverad tvåkammarpåse för intravenös infusion är följande: Överkänslighet mot ägg, soja eller jordnötsprotein eller mot någon av de aktiva substanserna, hjälpämnena som anges i avsnitt Innehåll eller behållarens beståndsdelar Medfödd störning i aminosyrametabolismen Patologiskt förhöjda plasmakoncentrationer av natrium, kalium, magnesium, kalcium och/eller fosfor Allvarlig hyperglykemi Tillsats av lipider (administrering av Numeta G19E som en aktiverad trekammarpåse) är kontraindicerad i följande kliniska situationer: Allvarlig hyperlipidemi eller svåra störningar av lipidmetabolismen som karaktäriseras av hypertriglyceridemi",
        "dosage": "Dosering Doseringen beror på energiförbrukningen, på patientens vikt, ålder, kliniska status samt förmåga att metabolisera innehållsämnena i Numeta G19E, liksom på extra energi- eller proteintillskott som administreras oralt/enteralt. Total sammansättning av elektrolyter och makronäringsämnen beror på antalet aktiverade kamrar (se avsnitt 2). Den maximala dagliga dosen bör ej överskridas. På grund av flerkammarpåsens fasta komposition, kan patientens totala nutritionsbehov inte alltid tillgodoses. Vid vissa kliniska situationer kan patienten behöva doser av näringsämnen som inte täcks av den fasta sammansättningen i påsen. Högsta rekommenderade infusionshastighet per timme och volym per dag beror på sammansättningen. Den maximala dagliga dosen baseras på den av dessa gränser som nås först. Riktlinjerna för högsta rekommenderade infusionshastighet per timme och volym per dag är: Aktiverad tvåkammarpåse (775 ml) Aktiverad trekammarpåse (1000 ml) Maximal infusionshastighet i ml/kg/tim 4,7 4,6 vilket motsvarar: Aminosyror g/kg/tim 0,14a 0,11 Glukos g/kg/tim 1,17 0,89 Lipider i g/kg/tim 0 0,13a Total mängd i ml/kg/dygn 64,8 83,6 vilket motsvarar: Aminosyror i g/kg/dygn 1,9 1,9 Glukos i g/kg/dygn 16,0a 16,0a Lipider i g/kg/dygn 0 2,3 aBegränsande parameter enligt ESPEN/ESPGHAN-riktlinjerna Administreringssätt För anvisningar om beredning och hantering av infusionsvätskan/emulsionen, se avsnitt Hållbarhet, förvaring och hantering. Lösning (i påsar och infusionsaggregatet) ska skyddas mot ljus ända från blandning t.o.m. administrering av infusionen (se avsnitt Varningar och försiktighet och Hållbarhet, förvaring och hantering). Användning av ett filter med storleken 1,2 mikrometer rekommenderas vid administrering av Numeta G19E. På grund av dess höga osmolaritet kan ospädd Numeta G19E endast administreras via en central ven. Tillräcklig spädning av Numeta G19E med vatten för injektionsvätskor minskar emellertid osmolariteten och möjliggör perifer infusion. Formeln nedan anger hur spädning påverkar osmolariteten i påsarna: Tabellen nedan visar exempel på osmolaritet för aktiverad trekammarpåse efter tillsats av vatten för injektionsvätskor: Aminosyror, glukos och lipider (aktiverad trekammarpåse) Initial volym i påsen (ml) 1000 Initial osmolaritet (mOsm/l, ca.) 1460 Tillsatt vattenmängd (ml) 1000 Slutlig volym efter tillsatser (ml) 2000 Osmolaritet efter tillsatser (mOsm/l, ca.) 730 Flödeshastigheten ökas gradvis under den första timmen. Vid avbrytande av behandling med Numeta G19E bör flödeshastigheten minskas gradvis under den sista timmen. Administreringshastigheten ska anpassas med hänsyn till doseringen, den dagliga tillförda volymen och infusionens varaktighet, se avsnitt Överdosering. Samma påse får inte aktiveras, hänga uppe och infunderas längre än 24 timmar. Cyklisk infusion ska ges enligt patientens metaboliska tolerans. Behandling med parenteral nutrition kan fortsätta så länge som patientens kliniska tillstånd kräver det. Denna produkt innehåller elektrolyter och kan kompletteras med kommersiella elektrolytberedningar enligt läkares bedömning och patientens kliniska behov, se avsnitt Hållbarhet, förvaring och hantering. Vitaminer och spårämnen kan tillsättas enligt läkares bedömning och patientens kliniska behov, se avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Infusionen måste avbrytas omedelbart om några tecken eller symtom på allergisk reaktion (som feber, svettningar, frossa, huvudvärk, hudutslag eller dyspné) utvecklas. Numeta G19E innehåller glukos framställd av majsstärkelse. Numeta G19E ska användas med försiktighet till patienter med känd allergi mot majs eller majsprodukter. Hos alla patienter oavsett ålder (inklusvie vuxna) får ceftriaxon inte blandas med eller administreras tillsammans med kalciuminnehållande intravenösa lösningar inklusive Numeta G19E, inte ens via olika infusionsslangar eller på olika infusionsställen, på grund av risken för utfällning av ceftriaxonkalciumsalt. Hos patienter äldre än 28 dagar kan dock ceftriaxon och kalciuminnehållande lösningar administreras sekventiellt efter varandra om infusionsslangar på olika ställen används, eller om infusionsslangarna byts ut, eller spolas noggrant med fysiologisk koksaltslösning mellan infusionerna, för att undvika utfällning. Pulmonära vaskulära utfällningar som kan orsaka lungemboli och andningssvårigheter har rapporterats hos patienter som får parenteral nutrition. I vissa fall med fatala utfall. Överdriven tillsats av kalcium och fosfat ökar risken för utfällning av kalciumfosfat (se avsnitt Blandbarhet). Misstänkta utfällningar i blodomloppet har också rapporterats. Utöver inspektion av lösningen, ska även infusionsaggregatet och katetern kontrolleras avseende utfällningar med jämna mellanrum. Vid tecken på andningssvårigheter ska infusionen avbrytas och medicinsk utvärdering påbörjas. Inga tillsatser får göras till påsen utan att först kontrollera kompatibiliteten, eftersom bildandet av utfällningar eller destabilisering av lipidemulsionen kan leda till vaskulär ocklusion, se avsnitt Blandbarhet och Hållbarhet, förvaring och hantering. Infektion och sepsis kan uppstå på grund av användandet av intravenösa katetrar för administrering av parenterala formuleringar eller dåligt underhåll av katetrar. Immunosuppressiva effekter av sjukdom eller läkemedel kan främja infektion och sepsis. Noggrann övervakning av symtom och laboratorievärden för feber/frossa, leukocytos, tekniska komplikationer rörande aggregatet och hyperglykemi kan bidra till tidig upptäckt av infektioner. Patienter som behöver parenteral nutrition är ofta predisponerade för infektiösa komplikationer på grund av undernäring och/eller underliggande sjukdomstillstånd. Förekomsten av septiska komplikationer kan minskas genom ökad noggrannhet med aseptisk teknik vid kateterplacering, underhåll samt aseptisk teknik vid beredningen av nutritionsberedningar. Fettöverbelastningssyndrom har rapporterats för andra parenterala nutritionsläkemedel. Begränsad eller nedsatt förmåga att metabolisera lipiderna i Numeta G19E kan leda till ”fettöverbelastningssyndrom”. Nutrition till svårt undernärda patienter kan leda till nutritionssyndrom som kännetecknas av intracellulära balansförändringar av kalium, fosfor och magnesium eftersom patienten blir anabol. Tiaminbrist och vätskeretention kan också utvecklas. Det rekommenderas att parenteral nutrition inleds försiktigt och sakta med noggrann övervakning av vätskor, elektrolyter, spårämnen och vitaminer. Numeta G19E får endast administreras via en central ven, om inte lämplig spädning har gjorts (se avsnitt Dosering). När tillsatser görs till beredningen måste blandningens slutliga osmolaritet beräknas före administrering genom en perifer ven för att undvika venirritation eller vävnadsskada för den händelse att extravasering av lösningen skulle ske. Administrering av Numeta G19E i en perifer ven har lett till extravasering med mjukdelsskada och hudnekros som följd. Seriekoppla inte påsarna, risk finns att gasemboli kan uppstå på grund av möjliga luftrester i den primära påsen. Lipider, vitaminer, extra elektrolyter och spårämnen bör ges efter behov. VARNING Tillsätt inte andra läkemedel eller substanser till någon av påsens sektioner eller till den färdigberedda lösningen/emulsionen utan att först kontrollera deras kompatibilitet och stabiliteten hos den slutliga beredningen (särskilt lipidemulsionens stabilitet) (se avsnitt Blandbarhet och Hållbarhet, förvaring och hantering). Numeta G19E ska skyddas mot ljus från blandning t.o.m. administrering av infusionen (se avsnitt Hållbarhet, förvaring och hantering). Övervaka rutinmässigt vatten- och elektrolytbalans, serumosmolaritet, serumtriglycerider, syra-basbalans, blodglukos, lever- och njurfunktion samt blodvärden, inklusive blodplättar och koaguleringsparametrar under hela behandlingen. Vid instabila förhållanden (till exempel efter svåra posttraumatiska tillstånd, obehandlad diabetes mellitus, akutfasen av cirkulatorisk chock, akut myokardiell infarkt, svår metabolisk acidos, svår sepsis och hyperosmolärt koma) ska tillförseln av Numeta G19E övervakas och justeras efter patientens kliniska behov. Hjärta/Kärl Används med försiktighet hos patienter med lungödem eller hjärtsvikt. Vätskestatusen ska övervakas noga. Njurar Används med försiktighet hos patienter med njursvikt. Vätske- och elektrolytstatus ska noga övervakas hos dessa patienter. Allvarliga rubbningar i elektrolyt- och vätskebalans, svår vätskeöverbelastning och svåra ämnesomsättningsrubbningar ska korrigeras innan infusionen startas. Lever/Magtarmkanalen Används med försiktighet hos patienter med svår leverinsufficiens, inklusive kolestas eller förhöjda leverenzymvärden. Leverfunktionsparametrarna ska övervakas noga. Hormoner/Ämnesomsättning Metaboliska komplikationer kan inträffa om näringsintaget inte anpassas efter patientens behov eller om förmågan att metabolisera något nutritionsämne inte utvärderats tillräckligt. Oönskade metabola effekter kan uppstå till följd av inadekvat eller överdriven näringstillförsel eller olämplig sammansättning av en blandning för en viss patients behov. Serumtriglyceridkoncentrationer och kroppens förmåga att metabolisera lipider måste kontrolleras regelbundet. Om en störning i lipidmetabolismen misstänks rekommenderas övervakning av serumtriglycerider efter kliniska behov. I händelse av hyperglykemi måste infusionshastigheten av Numeta G19E justeras och/eller insulin administreras, se avsnitt Överdosering. Blod Används med försiktighet hos patienter med allvarliga blodkoaguleringsstörningar. Blodvärdena och koagulationsparametrarna ska övervakas noga.",
        "interaction": "Inga farmakodynamiska interaktionsstudier har utförts med Numeta G19E. Numeta G19E får inte administreras tillsammans med blod genom samma infusionsaggregat på grund av risken för pseudoagglutination. Hos alla patienter oavsett ålder (inklusive vuxna), får ceftriaxon inte blandas med eller administreras tillsammans med intravenösa lösningar som innehåller kalcium, inklusive Numeta G19E, inte ens via olika infusionsslangar eller på olika infusionsställen, på grund av risken för utfällning av ceftriaxonkalciumsalt (se avsnitt Varningar och försiktighet). Hos patienter äldre än 28 dagar kan dock ceftriaxon och kalciuminnehållande lösningar administreras sekventiellt efter varandra om infusionsslangar på olika ställen används, eller om infusionsslangarna byts ut, eller spolas noggrant med fysiologisk koksaltslösning mellan infusionerna, för att undvika utfällning. Oliv- och sojaolja har ett naturligt innehåll av vitamin K1 som kan motverka den antikoagulerande effekten av kumarin (eller kumarinderivat, inklusive warfarin). På grund av innehållet av kalium i Numeta G19E måste särskild försiktighet vidtas för patienter som samtidigt behandlas med kaliumsparande diuretika (amilorid, spironolakton, triamteren) eller ACE-hämmare, angiotensin II-receptorantagonister, eller de immunosuppressiva läkemedlen takrolimus och cyklosporin på grund av risken för hyperkalemi. Lipiderna i denna emulsion kan störa resultaten från vissa laboratorietester (till exempel bilirubin, laktatdehydrogenas, syremättnad, blodhemoglobin) om blodprovet är taget innan lipiderna har eliminerats. Lipider elimineras i allmänhet efter 5 till 6 timmar om inga ytterligare lipider ges. Se även avsnitt Blandbarhet.",
        "pregnancy": "Data från behandling av gravida kvinnor med Numeta G19E saknas. Läkare ska noggrant överväga de potentiella riskerna och fördelarna för varje enskild patient innan Numeta G19E ordineras.",
        "breastfeeding": "Data från behandling av ammande kvinnor med Numeta G19E saknas. Läkare ska noggrant överväga de potentiella riskerna och fördelarna för varje enskild patient innan Numeta G19E ordineras.",
        "driving": "Ej relevant.",
        "side-effects": "Biverkningar.1 Biverkningar vid kliniska prövningar och erfarenheter efter att produkten kommit ut på marknaden Säkerheten och administreringen av Numeta utvärderades i en fas III-studie. 159 pediatriska patienter ingick i studien och behandlades med Numeta. Sammanslagna data vid kliniska prövningar och erfarenheterna efter att produkten kommit ut på marknaden antyder att följande biverkningar står i relation till Numeta: Biverkningar vid klinisk prövningoch enligt erfarenheter efter att produkten kommit ut på marknaden Organklass (SOC) Godkänd MedDRA-term Frekvensb METABOLISM OCH NUTRITION Hypofosfatemia Hyperglykemia Hyperkalcemia Hypertriglyceridemia Hyperlipidemi Hyponatremia Vanliga Vanliga Vanliga Vanliga Mindre vanliga Vanliga LEVER OCH GALLVÄGAR Kolestas Mindre vanliga HUD OCH SUBKUTAN VÄVNAD Hudnekrosc Ingen känd frekvens Mjukdelsskadac Ingen känd frekvens ALLMÄNNA SYMTOM OCH/ELLER SYMTOM VID ADMINSTRERINGSSTÄLLET Extravaseringc Ingen känd frekvens a Blodprover togs under infusionen (ej på fastande mage). b Frekvensen delas in i följande kategorier: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000), Mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). c Dessa biverkningar har endast rapporterats för Numeta G13E och G16E som administrerats perifert och i otillräcklig spädning (se avsnitt Varningar och försiktighet). Följande biverkningar har rapporterats med andra parenterala nutritionslösningar: Fettöverbelastningssyndrom: Kan orsakas av felaktig administrering (t ex överdos och/eller högre infusionshastighet än rekommenderat, se avsnitt Överdosering). Tecken och symtom kan dock uppstå även om läkemedlet administreras enligt instruktionerna. Begränsad eller nedsatt förmåga att metabolisera lipiderna i Numeta G19E åtföljt av förlängd plasmaclearance kan leda till ett \"fettöverbelastningssyndrom\". Syndromet är förenat med en plötslig försämring av patientens kliniska tillstånd och karaktäriseras av symtom såsom hyperlipidemi, feber, fettinfiltration i levern (hepatomegali), försämrad leverfunktion, anemi, leukopeni, trombocytopeni, koagulationsrubbningar och manifestationer från centrala nervsystemet (t ex koma). Syndromet är oftast reversibelt när infusionen av lipidemulsionen avbryts. Pulmonära vaskulära utfällningar (lungemboli och andningssvårigheter), se avsnitt Varningar och försiktighet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid felaktig administrering (överdos och/eller högre infusionshastighet än den rekommenderade) kan illamående, kräkningar, frossa, elektrolytrubbningar och tecken på hypervolemi och acidos inträffa och kan ha till dödliga konsekvenser. I sådana fall måste infusionen avbrytas omedelbart. Ytterligare åtgärder kan vara indikerade om det är medicinskt lämpligt. Hyperglykemi, glukosuri och hyperosmolärt syndrom kan utvecklas om glukosinfusionshastigheten överskrider clearance. Begränsad eller nedsatt förmåga att metabolisera lipider kan leda till ett fettöverbelastningssyndrom vars verkningar oftast är reversibla efter att infusionen av lipidemulsionen har avbrutits, se avsnitt Biverkningar. Det finns ingen särskild antidot vid överdos. Akutåtgärderna bör vara allmänna stödjande åtgärder med särskild uppmärksamhet på de respiratoriska och kardiovaskulära systemen. I vissa allvarliga fall kan hemodialys, hemofiltration eller hemodiafiltration bli nödvändigt. Täta biokemiska kontroller är nödvändigt och särskilda avvikelser bör behandlas på lämpligt sätt.",
        "pharmacodynamic": "Numeta G19E´s innehåll av kväve (20 aminosyror i L-serien, inklusive 8 essentiella aminosyror) och energi (glukos och triglycerider) gör det möjligt att upprätthålla rätt kväve-/energibalans. Kväve och energi krävs för normal funktion hos alla celler i kroppen och är viktiga för proteinsyntes, tillväxt, sårläkning, immunsystemets funktion, muskelfunktion och många andra cellulära aktiviteter. Dessutom innehåller blandningen elektrolyter. Aminosyraprofilen är följande: essentiella aminosyror/aminosyror totalt: 47,5% aminosyror med sidokedjor/aminosyror totalt: 24,0% Lipidemulsionen i Numeta G19E är en blandning av raffinerad olivolja och raffinerad sojaolja (förhållande cirka 80/20) med följande relativa fördelning av fettsyror: 15 % mättade fettsyror (SFA) 65 % enkelomättade fettsyror (MUFA) 20 % fleromättade fettsyror (PUFA) Kvoten fosfolipid/triglycerid är 0,06. Det måttliga innehållet av essentiella fettsyror (EFA) förbättrar statusen för de essentiella fettsyrornas övre derivat och korrigerar bristen på EFA. Olivolja innehåller signifikanta mängder alfa-tokoferol som i kombination med ett måttligt PUFA-intag bidrar till att förbättra E-vitaminstatusen och är betydelsefullt för att begränsa lipidperoxidationen. Kolhydratkällan är glukos. Glukos är en av kroppens primära energikällor.",
        "pharmacokinetic": "Innehållsämnena i emulsionen för infusion (aminosyror, elektrolyter, glukos, lipider) distribueras, metaboliseras och elimineras på samma sätt som om de administrerats separat. Denna produkt ges intravenöst och är därmed 100 % biologiskt tillgänglig. Innehållsämnena distribueras till och metaboliseras av samtliga celler i kroppen.",
        "preclinical-info": "Prekliniska studier gjorda på de ingående komponenterna i trekammarpåsen har inte visat några ytterligare risker utöver dem redan nämnda i andra avsnitt i produktresumén. Djurstudier med Numeta G19E (två- eller trekammarpåse kombination) har inte utförts.",
        "composition": "Kvalitativ och kvantitativ sammansättning Detta läkemedel tillhandahålls i en påse med tre kamrar. Varje påse innehåller en steril, icke-pyrogen kombination av en glukoslösning, en pediatrisk aminosyralösning med elektrolyter samt en lipidemulsion enligt beskrivningen nedan. Påsens storlek 50 g/100 ml glukoslösning 5,9 g/100 ml aminosyralösning med elektrolyter 12,5 g/100 ml lipidemulsion 1000 ml 383 ml 392 ml 225 ml Om lipidadministrering inte är önskvärd ger påsens utformning möjlighet att endast öppna den icke-permanenta förslutningen mellan aminosyrakammaren med elektrolyter och glukoskammaren och låta förslutningen mellan aminosyrekammaren och lipidkammaren vara intakt. Innehållet i påsen kan därefter infunderas med eller utan lipider. Produktens sammansättning efter blandning av två (aminosyror och glukos, 2-kammarpåse, 775 ml lösning) eller tre (aminosyror, glukos och lipid, 3-kammarpåse, 1000 ml emulsion) kamrar framgår av följande tabell. Sammansättning Aktiva ämnen Aktiverad tvåkammarpåse (775 ml) Aktiverad trekammarpåse (1000 ml) Aminosyrakammaren Alanin 1,83 g 1,83 g Arginin 1,92 g 1,92 g Asparaginsyra 1,37 g 1,37 g Cystein 0,43 g 0,43 g Glutaminsyra 2,29 g 2,29 g Glycin 0,91 g 0,91 g Histidin 0,87 g 0,87 g Isoleucin 1,53 g 1,53 g Leucin 2,29 g 2,29 g Lysinmonohydrat (motsvarar lysin) 2,82 g (2,51 g) 2,82 g (2,51 g) Metionin 0,55 g 0,55 g Ornitinhydroklorid (motsvarar ornitin) 0,73 g (0,57 g) 0,73 g (0,57 g) Fenylalanin 0,96 g 0,96 g Prolin 0,69 g 0,69 g Serin 0,91 g 0,91 g Taurin 0,14 g 0,14 g Treonin 0,85 g 0,85 g Tryptofan 0,46 g 0,46 g Tyrosin 0,18 g 0,18 g Valin 1,74 g 1,74 g Natriumklorid 1,79 g 1,79 g Kaliumacetat 3,14 g 3,14 g Kalciumkloriddihydrat 0,56 g 0,56 g Magnesiumacetattetrahydrat 0,55 g 0,55 g Natriumglycerofosfat, hydratiserat 2,21 g 2,21 g Glukoskammaren Glukosmonohydrat (motsvarar vattenfri glukos) 210,65 g (191,50 g) 210,65 g (191,50 g) Lipidkammaren Raffinerad olivolja (ca. 80 %) + Raffinerad sojaolja (ca. 20 %) - 28,1 g Den färdigberedda lösningen/emulsionen består av följande: Sammansättning Aktiverad tvåkammarpåse Aktiverad trekammarpåse Per volymenhet (ml) 775 100 1000 100 Kväve (g) 3,5 0,45 3,5 0,35 Aminosyror (g) 23,0 3,0 23,0 2,3 Glukos (g) 192 24,7 192 19,2 Lipider (g) 0 0 28,1 2,8 Energi Kalorier totalt (kcal) 858 111 1139 114 Icke-proteinkalorier (kcal) 766 99 1047 105 Glukoskalorier (kcal) 766 99 766 77 Lipidkalorier (kcal)a 0 0 281 28 Icke-proteinkalorier/kväve (kcal/g N) 220 220 301 301 Lipidkalorier/icke-proteinkalorier (g/100 ml) Inte tillämpligt Inte tillämpligt 27 27 Lipidkalorier/kalorier totalt (g/100 ml) Inte tillämpligt Inte tillämpligt 25 25 Elektrolyter Natrium (mmol) 45,1 5,8 45,8 4,6 Kalium (mmol) 32,0 4,1 32,0 3,2 Magnesium (mmol) 2,6 0,33 2,6 0,26 Kalcium (mmol) 3,8 0,50 3,8 0,38 Fosfat (mmol)b 7,2 0,93 9,4 0,93 Acetat (mmol) 37,1 4,8 37,1 3,71 Malat (mmol) 8,8 1,1 8,8 0,88 Klorid (mmol) 42,6 5,5 42,6 4,3 pH (ca.) 5,5 5,5 5,5 5,5 Osmolaritet, ca. (mOsm/l) 1835 1835 1460 1460 aInkluderar kalorier från äggfosfolipider för injektion. bInkluderar fosfat som kommer från lipidemulsionens äggfosfolipidkomponent för injektion. Förteckning över hjälpämnen Hjälpämnen Aminosyrakammaren Glukoskammaren Lipidkammaren L-äppelsyraa X - - Saltsyraa - X - Äggfosfolipider för injektion - - X Glycerol - - X Natriumoleat - - X Natriumhydroxida - - X Vatten för injektionsvätskor X X X aför pH justering",
        "incompatibility": "Om blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel, se avsnitt Hållbarhet, förvaring och hantering. Som alla parenterala näringsblandningar måste kalcium- och fosfatkvoten beaktas. Överdriven tillsats av kalcium och fosfat, speciellt i form av mineralsalter, kan leda till att kalciumfosfatutfällningar bildas. Hos alla patienter oavsett ålder, får ceftriaxon inte blandas med eller administreras tillsammans med intravenösa lösningar som innehåller kalcium, inklusive Numeta G19E, inte ens via olika infusionsslangar eller på olika infusionsställen, på grund av risken för utfällning av ceftriaxonkalciumsalt. På grund av risken för utfällning, får Numeta G19E inte administreras genom samma infusionsslang med ampicillin, fosfenytoin eller furosemid. Numeta G19E får inte administreras tillsammans med blod genom samma infusionsaggregat, se avsnitt Interaktioner. Numeta G19E innehåller kalciumjoner vilket kan medföra risk för utfällning i citrat-antikoagulerat blod-eller blodkomponenter.",
        "env-effect": "Alanin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Arginin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Asparaginsyra Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. L-cystein Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Fenylalanin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Glukosmonohydrat Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Glutaminsyra Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Glycin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Histidin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Isoleucin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kalciumkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kaliumacetat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Leucin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Magnesiumacetattetrahydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Metionin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumglycerofosfat, hydratiserat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Olivolja, raffinerad Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Ornitin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Prolin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Serin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Sojaolja, raffinerad Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Taurin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Treonin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Tryptofan Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Tyrosin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Valin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Hållbarhet efter beredning Det rekommenderas att produkten används omedelbart efter att de icke-permanenta förslutningarna mellan de två eller tre kamrarna har öppnats. Den färdigberedda emulsionen har dock påvisats vara stabil i maximalt 7 dagar vid 2 °C till 8 °C följt av maximalt 48 timmar vid högst 30 °C. Hållbarhet efter tillsatser (elektrolyter, spårämnen, vitaminer, vatten) För specifika tillsatsblandningar har stabilitet påvisats hos Numeta G19E i 7 dagar vid 2 °C till 8 °C följt av 48 timmar vid högst 30 °C. Från mikrobiologisk synvinkel ska blandningen användas omedelbart. Om den inte används omedelbart, ligger ansvaret för lagringstid och lagringsförhållanden före användning på användaren. Lagringstiden bör normalt inte överstiga 24 timmar vid 2 °C till 8 oC, såvida inte beredning/spädning/tillsats skett enligt kontrollerade och validerade aseptiska förhållanden. Se även avsnitt Dosering och avsnitt Särskilda anvisningar för destruktion och övrig hantering nedan. Särskilda förvaringsanvisningar Får ej frysas. Förvaras i ytterpåsen. Särskilda anvisningar för destruktion Endast för engångsbruk. Använd inte om påsen är skadad. Kontrollera att påsen och de icke-permanenta förslutningarna är oskadade. Använd endast om lösningen i aminosyrakammaren och lösningen i glukoskammaren är klara, färglösa eller lätt gulfärgade, praktiskt taget fria från synliga partiklar och om lipidemulsionen är en homogen vätska med mjölkliknande utseende. Användning av ett filter med storleken 1,2 mikrometer rekommenderas vid administrering av Numeta G19E. Innan du öppnar ytterpåsen, kontrollera färgen på syreindikatorn. Jämför den med referensfärgen som finns tryckt bredvid OK-symbolen på indikatorns etikett. Använd inte produkten om syreindikatorns färg inte överensstämmer med referensfärgen som finns tryckt bredvid OK-symbolen. I figur 1 och 2 illustreras hur den skyddande ytterpåsen avlägsnas. Kasta ytterpåsen, syreindikatorn och syreabsorberaren. Figur 1 Figur 2 Beredning av den blandade emulsionen: Kontrollera att produkten är rumstempererad när de icke-permanenta förslutningarna bryts. Placera påsen på en plan ren yta. Aktivering av trekammarpåse (brytningen av de två icke-permanenta förslutningarna) Steg 1: Börja rulla påsen från D-hängarsidan. Steg 2: Tryck tills förslutningen öppnas. Steg 3: Byt sedan riktning genom att rulla påsen mot D-hängaren. Fortsätt tills förslutningen är helt öppen. Fortsätt på samma sätt för att öppna den andra förslutningen. Steg 4: Vänd på påsen minst tre gånger för att blanda innehållet ordentligt. Blandningens utseende efter beredning är en mjölkliknande emulsion. Steg 5: Avlägsna skyddslocket från administreringsporten och för in IV-infusionsaggregatet. Aktivering av tvåkammarpåse (brytning av den icke-permanenta förslutningen mellan kamrarna med aminosyror och glukos). Steg 1: För att endast öppna förslutningen mellan aminosyrakammaren och glukoskammaren börjar du rulla påsen från D-hängarhörnet på den förslutning som skiljer aminosyrakammaren och glukoskammaren från varandra. Tryck för att öppna förslutningen mellan glukoskammaren och aminosyrakammaren. Steg 2: Vänd påsen så att du har kammaren med lipidemulsion närmast dig och rulla påsen, samtidigt som du skyddar kammaren med lipidemulsionen med händerna. Steg 3: Tryck genom att rulla påsen med ena handen mot portarna. Steg 4: Ändra sedan riktning genom att rulla påsen mot D-hängaren och trycka på den med den andra handen. Fortsätt tills förslutningen mellan aminosyrakammaren och glukoskammaren har öppnats helt. x Steg 5: Vänd på påsen minst tre gånger för att blanda innehållet ordentligt. Efter beredning ska blandningen vara klar, färglös eller svagt gul. Steg 6: Avlägsna skyddslocket från administreringsporten och för in IV- infusionsaggregatet. Tillsatser: Skydda mot ljus ända från tillsättningen i påsen av tillsatserna t.o.m. administrering av infusionen, då tillsatserna utgörs av spårämnen och vitaminer. Exponering för omgivande ljus genererar peroxider och andra nedbrytningsprodukter vilka kan reduceras om produkten är skyddad mot ljus. Kompatibla tillsatser kan göras via injektionsport i den färdigberedda blandningen (efter att de icke-permanenta förslutningarna har öppnats och innehållet i de två eller tre kamrarna har blandats). Vitaminer kan också tillsättas i glukoskammaren innan blandningen har beretts (innan de icke-permanenta förslutningarna har öppnats och innan lösningarna och emulsionen har blandats). Kompatibilitetstabellen 1–6 nedan anger hurdana kommersiellt tillgängliga spårämneslösningar (identifierade som SÄ1, SÄ2 och SÄ4), vitaminer (vitaminlyofilisat, identifierade som V1 och V2) och elektrolyter kan tilläggas i nämnda kvantiteter. 1. Kompatibilitet med SÄ4, V1 och V2 Tabell 1: Kompatibilitet när tre kamrar är öppnad (“3 i 1”) med eller utan spädning med vatten Per 1000 ml (3 i 1 tillägg med lipider) Blandning utan utspädning Blandning med utspädning Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,8 105 151 45,8 105 151 Kalium (mmol) 32,0 118 150 32,0 118 150 Magnesium (mmol) 2,6 7,8 10,4 2,6 7,8 10,4 Kalcium (mmol) 3,8 20,5 24,3 3,8 20,5 24,3 Fosfat* (mmol) 9,4 14,6 24,0 9,4 14,6 24,0 Spårämnen och vitaminer - 34 ml SÄ4 + 3,4 injektions-flaskor V1 + 38 ml V2 34 ml SÄ4 + 3,4 injektions-flaskor V1 + 38 ml V2 - 34 ml SÄ4 + 3,4 injektions-flaskor V1 + 38 ml V2 34 ml SÄ4 + 3,4 injektions-flaskor V1 + 38 ml V2 Vatten för injektionsvätskor - - - - 1450 ml 1450 ml * Organiskt fosfat Tabell 2: Kompatibilitet när två kamrar är öppnad (“2 i 1”) Per 775 ml (2 i 1 tillägg utan lipider) Mängd som ingår Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Mängd som ingår 45,1 32,0 77,1 Mängd som ingår 32,0 45,6 77,6 Mängd som ingår 2,6 5,2 7,8 Mängd som ingår 3,8 19,4 23,2 Mängd som ingår 7,2 16,0 23,2 Mängd som ingår - 10 ml SÄ4 + 1 injektiosflaska V1 10 ml SÄ4 + 1 injektiosflaska V1 * Organiskt fosfat 2. Kompatibilitet med SÄ1-, V1- och V2 Tabell 3: Kompatibilitet när tre kamrar är öppnad (“3 i 1”) Per 1000 ml (3 i 1 tillägg med lipider) Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,8 0 45,8 Kalium (mmol) 32,0 0 32,0 Magnesium (mmol) 2,6 0 2,6 Kalcium (mmol) 3,8 6,4 10,2 Fosfat* (mmol) 9,4 0 9,4 Spårämnen och vitaminer - 15 ml SÄ1 + 1 injektionsflaska V1 + 10 ml V2 15 ml SÄ1 + 1 injektionsflaska V1 + 10 ml V2 * Organiskt fosfat Tabell 4: Kompatibilitet när två kamrar är öppnad (“2 i 1”) Per 775 ml (2 i 1 tillägg utan lipider) Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,1 32,0 77,1 Kalium (mmol) 32,0 45,6 77,6 Magnesium (mmol) 2,6 5,2 7,8 Kalcium (mmol) 3,8 19,4 23,2 Fosfat* (mmol) 7,2 16,0 23,2 Spårämnen och vitaminer - 10 ml SÄ1 + 1 injektionsflaska V1 10 ml SÄ1 + 1 injektionsflaska V1 * Organiskt fosfat 3. Kompatibilitet med SÄ2-, V1- och V2 Tabell 5: Kompatibilitet när två kamrar är öppnad (“2 i 1”) Per 775 ml (2 i 1 tillägg utan lipider) Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,1 32,0 77,1 Kalium (mmol) 32,0 45,6 77,6 Magnesium (mmol) 2,6 5,2 7,8 Kalcium (mmol) 3,8 19,4 23,2 Fosfat* (mmol) 7,2 16,0 23,2 Spårämnen och vitaminer - 15 ml SÄ2 + 1 injektionsflaska V1 15 ml SÄ2 + 1 injektionsflaska V1 * Organiskt fosfat Tabell 6: Kompatibilitet när tre kamrar är öppnad (“3 i 1”) Per 1000 ml (3 i 1 tillägg med lipider) Tillsatser Mängd som ingår Maximal ytterligare tillsats Maximal total mängd Natrium (mmol) 45,8 0 45,8 Kalium (mmol) 32,0 0 32,0 Magnesium (mmol) 2,6 0 2,6 Kalcium (mmol) 3,8 6,4 10,2 Fosfat* (mmol) 9,4 0 9,4 Spårämnen och vitaminer - 15 ml SÄ2 + 1 injektionsflaska V1 + 10 ml V2 15 ml SÄ2 + 1 injektionsflaska V1 + 10 ml V2 * Organiskt fosfat Sammansättning av de kommersiella vitaminberedningar och spårämnesberedningar som används illustreras i tabellerna 7 och 8. Tabell 7: Sammansättning av de kommersiella spårämnesberedningar (SÄ) som används Sammansättning per 10 ml SÄ1 SÄ2 SÄ4 Järn - 8,9 mikromol eller 0,5 mg - Zink 38,2 mikromol eller 2,5 mg 15,3 mikromol eller 1 mg 15,3 mikromol eller 1 mg Selen 0,253 mikromol eller 0,02 mg 0,6 mikromol eller 0,05 mg 0,253 mikromol eller 0,02 mg Koppar 3,15 mikromol eller 0,2 mg 4,7 mikromol eller 0,3 mg 3,15 mikromol eller 0,2 mg Jod 0,0788 mikromol eller 0,01 mg 0,4 mikromol eller 0,05 mg 0,079 mikromol eller 0,01 mg Fluor 30 mikromol eller 0,57 mg 26,3 mikromol eller 0,5 mg - Molybden - 0,5 mikromol eller 0,05 mg - Mangan 0,182 mikromol eller 0,01 mg 1,8 mikromol eller 0,1 mg 0,091 mikromol eller 0,005 mg Krom - 0,4 mikromol eller 0,02 mg - Kobolt - 2,5 mikromol eller 0,15 mg - Tabell 8: Sammansättning av de kommersiella vitaminberedningar (V1 och V2) som används Sammansättning per flaska V1 V2 Vitamin B1 2,5 mg - Vitamin B2 3,6 mg - Nikotinamid 40 mg - Vitamin B6 4,0 mg - Pantotensyra 15,0 mg - Biotin 60 mikrog - Folsyra 400 mikrog - Vitamin B12 5,0 mikrog - Vitamin C 100 mg - Vitamin A - 2300 IE Vitamin D - 400 IE Vitamin E - 7 IE Vitamin K - 200 mikrog Göra en tillsats: Aseptiska förhållanden måste iakttas. Förbered påsens injektionsport. Punktera injektionsporten och injicera tillsatserna med en kanyl eller ett hjälpmedel för beredning innehållande en kanyl. Blanda innehållet i påsen och tillsatserna. Förbereda infusionen: Aseptiska förhållanden måste iakttas. Häng upp påsen. Avlägsna plastskyddet från administreringsporten. För in infusionsaggregatets spike ordentligt i administreringsporten. Administrering av infusionen: Administrera produkten först efter att de icke-permanenta förslutningarna mellan de två eller tre kamrarna har öppnats och innehållet i de två eller tre kamrarna har blandats. Se till att den slutliga aktiverade trekammarpåse-emulsionen för infusion inte visar några tecken på fasseparation eller att den slutliga tvåkammarpåse-lösningen för infusion inte innehåller synliga partiklar. Efter att påsen öppnats måste innehållet användas genast och får aldrig sparas för en senare infusion Det rekommenderas att innehållet används omedelbart efter att de icke-permanenta förslutningarna mellan de tre kamrarna har öppnats. Innehållet ska inte sparas för senare infusioner. Anslut inte delvis förbrukade påsar. Seriekoppla inte påsarna. Risk finns att luftemboli kan uppstå på grund av kvarvarande luft i den primära påsen. Ej använt läkemedel, avfall och allt använt engångsmaterial ska kasseras."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Alanin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Arginin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Asparaginsyra Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. L-cystein Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Fenylalanin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Glukosmonohydrat Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Glutaminsyra Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Glycin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Histidin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Isoleucin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kalciumkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kaliumacetat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Leucin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Magnesiumacetattetrahydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Metionin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumglycerofosfat, hydratiserat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Olivolja, raffinerad Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Ornitin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Prolin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Serin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Sojaolja, raffinerad Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Taurin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Treonin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Tryptofan Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Tyrosin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Valin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Numeta G19E, Infusionsvätska, emulsion"
    }
}