{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Onbrez Breezhaler är och vad det används för 2. Vad du behöver veta innan du använder Onbrez Breezhaler 3. Hur du använder Onbrez Breezhaler 4. Eventuella biverkningar 5. Hur Onbrez Breezhaler ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Onbrez Breezhaler är och vad det används för Vad Onbrez Breezhaler är Onbrez Breezhaler innehåller den aktiva substansen indakaterol, som tillhör en grupp läkemedel som kallas bronkvidgare. När du inhalerar läkemedlet får det musklerna i lungornas små luftvägar att slappna av. Detta bidrar till att öppna luftvägarna så att det blir lättare att andas in och ut. Vad Onbrez Breezhaler används för Onbrez Breezhaler används för att göra andningen lättare hos vuxna patienter som har andningssvårigheter på grund av lungsjukdomen kroniskt obstruktiv lungsjukdom (KOL). Vid KOL dras musklerna runt luftvägarna ihop, vilket gör det svårt att andas. Detta läkemedel gör så att musklerna i lungorna slappnar av och gör det lättare för luften att passera in och ut ur lungorna.",
        "indication": "Vad Onbrez Breezhaler är Onbrez Breezhaler innehåller den aktiva substansen indakaterol, som tillhör en grupp läkemedel som kallas bronkvidgare. När du inhalerar läkemedlet får det musklerna i lungornas små luftvägar att slappna av. Detta bidrar till att öppna luftvägarna så att det blir lättare att andas in och ut. Vad Onbrez Breezhaler används för Onbrez Breezhaler används för att göra andningen lättare hos vuxna patienter som har andningssvårigheter på grund av lungsjukdomen kroniskt obstruktiv lungsjukdom (KOL). Vid KOL dras musklerna runt luftvägarna ihop, vilket gör det svårt att andas. Detta läkemedel gör så att musklerna i lungorna slappnar av och gör det lättare för luften att passera in och ut ur lungorna.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Onbrez Breezhaler Använd inte Onbrez Breezhaler om du är allergisk mot indakaterol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Onbrez Breezhaler om du har astma (i så fall ska du inte använda Onbrez Breezhaler) om du har hjärtbesvär om du har epilepsi om du har sköldkörtelbesvär (tyreotoxikos) om du har diabetes. Under behandling med Onbrez Breezhaler Sluta använda läkemedlet och informera omedelbart läkare om du blir trång i bröstet, hostar, får väsande andning eller andnöd omedelbart efter det att du har använt läkemedlet. Detta kan vara tecken på ett tillstånd som kallas bronkospasm. Informera omedelbart läkare om dina KOL-symtom (andfåddhet, väsande andning, hosta) inte förbättras eller om de förvärras. Barn och ungdomar Onbrez Breezhaler ska inte ges till barn eller ungdomar under 18 år. Andra läkemedel och Onbrez Breezhaler Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att du berättar för din läkare om du tar: läkemedel för andningsbesvär som är av samma typ som Onbrez Breezhaler (t ex salmeterol och formoterol) eftersom risken för biverkningar kan öka. så kallade beta-blockerare, vilka används mot högt blodtryck eller hjärtbesvär (såsom propranolol) eller för ögonsjukdomen glaukom (såsom timolol). läkemedel som sänker kaliumhalten i blodet. Till dessa hör: steroider (t ex prednisolon) diuretika (vätskedrivande tabletter) som används mot högt blodtryck, t ex hydroklortiazid läkemedel mot andningsbesvär, såsom teofyllin. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid ellerplanerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte använda Onbrez Breezhaler såvida inte läkaren sagt till dig att göra det. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Körförmåga och användning av maskiner Onbrez Breezhaler kommer sannolikt inte påverka din förmåga att köra bil eller använda maskiner. Onbrez Breezhaler innehåller laktos Detta läkemedel innehåller laktos (mjölksocker). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Använd inte Onbrez Breezhaler om du är allergisk mot indakaterol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Onbrez Breezhaler om du har astma (i så fall ska du inte använda Onbrez Breezhaler) om du har hjärtbesvär om du har epilepsi om du har sköldkörtelbesvär (tyreotoxikos) om du har diabetes. Under behandling med Onbrez Breezhaler Sluta använda läkemedlet och informera omedelbart läkare om du blir trång i bröstet, hostar, får väsande andning eller andnöd omedelbart efter det att du har använt läkemedlet. Detta kan vara tecken på ett tillstånd som kallas bronkospasm. Informera omedelbart läkare om dina KOL-symtom (andfåddhet, väsande andning, hosta) inte förbättras eller om de förvärras.",
        "children": "Barn och ungdomar Onbrez Breezhaler ska inte ges till barn eller ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Onbrez Breezhaler Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att du berättar för din läkare om du tar: läkemedel för andningsbesvär som är av samma typ som Onbrez Breezhaler (t ex salmeterol och formoterol) eftersom risken för biverkningar kan öka. så kallade beta-blockerare, vilka används mot högt blodtryck eller hjärtbesvär (såsom propranolol) eller för ögonsjukdomen glaukom (såsom timolol). läkemedel som sänker kaliumhalten i blodet. Till dessa hör: steroider (t ex prednisolon) diuretika (vätskedrivande tabletter) som används mot högt blodtryck, t ex hydroklortiazid läkemedel mot andningsbesvär, såsom teofyllin.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid ellerplanerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte använda Onbrez Breezhaler såvida inte läkaren sagt till dig att göra det. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Onbrez Breezhaler kommer sannolikt inte påverka din förmåga att köra bil eller använda maskiner.",
        "substance-information": "Onbrez Breezhaler innehåller laktos Detta läkemedel innehåller laktos (mjölksocker). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du använder Onbrez Breezhaler Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Hur mycket Onbrez Breezhaler du ska använda Vanlig dos är inhalation av innehållet i en kapsel om dagen. Läkaren kan ordinera en kapsel med 150 mikrogram eller en kapsel med 300 mikrogram beroende på ditt tillstånd och hur du svarar på läkemedlet. Använd inte mer än läkaren ordinerar. Använd inhalatorn vid samma tidpunkt varje dag. Effekten varar i 24 timmar. Detta säkerställer att det alltid är tillräckligt med läkemedel i kroppen så att du andas lättare under hela dagen och natten. Det gör det också lättare att komma ihåg att ta läkemedlet. Hur du använder Onbrez Breezhaler Förpackningen innehåller en inhalator och kapslar (i blisterkartor), med läkemedlet i form av inhalationspulver. Onbrez Breezhaler inhalator möjliggör inhalation av läkemedlet i kapseln. Använd endast kapslarna med den inhalator som medföljer förpackningen (Onbrez Breezhaler inhalator). Kapslarna ska vara kvar i blisterkartan tills du ska använda dem. När du påbörjar en ny förpackning ska du använda den nya Onbrez Breezhaler inhalator som medföljer förpackningen. Inhalatorn i varje förpackning ska kastas efter att alla kapslarna i förpackningen har använts. Svälj inte kapslarna. Läs anvisningarna i slutet av den här bipacksedeln för mer information om hur du använder inhalatorn. Om du har tagit för stor mängd Onbrez Breezhaler Om du har inhalerat för mycket Onbrez Breezhaler eller om någon annan har använt kapslarna, tala omedelbart om det för läkare eller uppsök närmaste akutmottagning. Visa förpackningen med Onbrez Breezhaler. Läkarvård kan behövas. Du kan känna att ditt hjärta slår snabbare än vanligt eller att du har huvudvärk, känner dig dåsig, mår illa eller kräks. Om du har glömt att använda Onbrez Breezhaler Om du glömmer inhalation av en dos, inhalera en dos vid den vanliga tiden nästa dag. Inhalera inte dubbel dos för att kompensera för glömd dos. Hur länge du ska fortsätta behandlingen med Onbrez Breezhaler Fortsätt att använda Onbrez Breezhaler så länge läkaren ordinerar det. KOL är en kronisk sjukdom och du ska använda Onbrez Breezhaler varje dag och inte när du tillfälligtvis har andningsbesvär eller andra symtom på KOL. Rådfråga läkare eller apotekspersonal om du undrar hur länge du ska fortsätta behandlingen med Onbrez Breezhaler. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd Onbrez Breezhaler Om du har inhalerat för mycket Onbrez Breezhaler eller om någon annan har använt kapslarna, tala omedelbart om det för läkare eller uppsök närmaste akutmottagning. Visa förpackningen med Onbrez Breezhaler. Läkarvård kan behövas. Du kan känna att ditt hjärta slår snabbare än vanligt eller att du har huvudvärk, känner dig dåsig, mår illa eller kräks.",
        "missed": "Om du har glömt att använda Onbrez Breezhaler Om du glömmer inhalation av en dos, inhalera en dos vid den vanliga tiden nästa dag. Inhalera inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Hur länge du ska fortsätta behandlingen med Onbrez Breezhaler Fortsätt att använda Onbrez Breezhaler så länge läkaren ordinerar det. KOL är en kronisk sjukdom och du ska använda Onbrez Breezhaler varje dag och inte när du tillfälligtvis har andningsbesvär eller andra symtom på KOL. Rådfråga läkare eller apotekspersonal om du undrar hur länge du ska fortsätta behandlingen med Onbrez Breezhaler. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vissa biverkningar kan vara allvarliga. Informera omedelbart läkare Om du får mycket svår bröstsmärta (vanlig). Om du får hög sockerhalt i blodet (diabetes). I så fall känner du dig trött, mycket törstig och hungrig (utan att gå upp i vikt) och kissar mer än vanligt (vanlig). Om du får oregelbundet hjärtrytm (mindre vanlig). Om du får symtom på en allergiskreaktion såsom hudutslag, klåda, nässelutslag, svårighet att andas eller svälja, yrsel (mindre vanlig). Om du har svårt att andas med väsande andning eller hosta (mindre vanlig). Andra biverkningar kan vara: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10) förkylningsliknande symtom - du kan få alla eller de flesta av följande: halsont, rinnande näsa, nästäppa, nysningar, hosta och huvudvärk. Vanliga biverkningar (kan förekomma hos upp till 1 av 10) tryckande känsla eller smärta under ögonen eller i pannan (bihåleinflammation) rinnande näsa hosta halsont huvudvärk yrsel hjärtklappning muskelspasm svullna händer, anklar och fötter (ödem) klåda/hudutslag bröstsmärta muskel-, skelett- eller ledsmärta Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100) snabb hjärtrytm stickningar eller domningar muskelsmärta Vissa personer kan ibland få kortvarig hosta strax efter inhalation av läkemedlet. Hosta är ett vanligt symtom vid KOL. Om du hostar kortvarigt efter inhalation av läkemedlet behöver du inte vara orolig. Kontrollera inhalatorn för att se om kapseln är tom. Detta innebär att du har fått i dig hela dosen och inte behöver göra något ytterligare. Om kapseln inte är tom, inhalera igen enligt anvisningarna. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Onbrez Breezhaler ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blisterkartan efter ”Utg. dat.” respektive ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30°C. Förvaras i originalförpackningen. Fuktkänsligt. Tas ur förpackningen omedelbart före användning. Använd inte detta läkemedel om du märker att förpackningen är skadad eller visar tecken på manipulation. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Varje Onbrez Breezhaler 150 mikrogram kapsel innehåller 150 mikrogram indakaterol som indakaterolmaleat. Övrigt innehållsämne är laktos och kapseln är gjord av gelatin. Varje Onbrez Breezhaler 300 mikrogram kapsel innehåller 300 mikrogram indakaterol som indakaterolmaleat. Övrigt innehållsämne är laktos och kapseln är gjord av gelatin. Läkemedlets utseende och förpackningsstorlekar Den här förpackningen innehåller en inhalator tillsammans med kapslar i blisterkartor. Kapslarna är genomskinliga (ofärgade) och innehåller ett vitt pulver. Onbrez Breezhaler 150 mikrogram kapslar har en svart produktkod ”IDL 150” tryckt ovanför ett svart streck och en svart företagslogotyp () tryckt nedanför det svarta strecket. Onbrez Breezhaler 300 mikrogram kapslar har en blå produktkod ”IDL 300” tryckt ovanför ett blått streck och en blå företagslogotyp () tryckt nedanför det blåa strecket. Följande förpackningsstorlekar tillhandahålls: Kartong innehållande 10 kapslar och en inhalator. Kartong innehållande 30 kapslar och en inhalator. Multipelförpackning bestående av 2 förpackningar (som vardera innehåller 30 kapslar och 1 inhalator). Multipelförpackning bestående av 3 förpackningar (som vardera innehåller 30 kapslar och 1 inhalator). Multipelförpackning bestående av 30 förpackningar (som vardera innehåller 10 kapslar och 1 inhalator). Eventuellt kommer inte alla förpackningsstorlekar eller styrkor finnas tillgängliga i ditt land. Innehavare av godkännande för försäljning Novartis Europharm Limited Vista Building Elm Park, Merrion Road Dublin 4 Irland Tillverkare Novartis Pharma GmbH Roonstrasse 25 D-90429 Nürnberg Tyskland Novartis Farmacéutica SA Gran Via de les Corts Catalanes, 764 08013 Barcelona Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Lietuva SIA Novartis Baltics Lietuvos filialas Tel: +370 5 269 16 50 България Novartis Bulgaria EOOD Тел.: +359 2 489 98 28 Luxembourg/Luxemburg Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Česká republika Novartis s.r.o. Tel: +420 225 775 111 Magyarország Novartis Hungária Kft. Tel.: +36 1 457 65 00 Danmark Novartis Healthcare A/S Tlf: +45 39 16 84 00 Malta Novartis Pharma Services Inc. Tel: +356 2122 2872 Deutschland Novartis Pharma GmbH Tel: +49 911 273 0 Nederland Novartis Pharma B.V. Tel: +31 88 04 52 111 Eesti SIA Novartis Baltics Eesti filiaal Tel: +372 66 30 810 Norge Novartis Norge AS Tlf: +47 23 05 20 00 Ελλάδα Novartis (Hellas) A.E.B.E. Τηλ: +30 210 281 17 12 Österreich Novartis Pharma GmbH Tel: +43 1 86 6570 España Novartis Farmacéutica, S.A. Tel: +34 93 306 42 00 Polska Novartis Poland Sp. z o.o. Tel.: +48 22 375 4888 France Novartis Pharma S.A.S. Tél: +33 1 55 47 66 00 Portugal Novartis Farma - Produtos Farmacêuticos, S.A. Tel: +351 21 000 8600 Hrvatska Novartis Hrvatska d.o.o. Tel. +385 1 6274 220 România Novartis Pharma Services Romania SRL Tel: +40 21 31299 01 Ireland Novartis Ireland Limited Tel: +353 1 260 12 55 Slovenija Novartis Pharma Services Inc. Tel: +386 1 300 75 50 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika Novartis Slovakia s.r.o. Tel: +421 2 5542 5439 Italia Novartis Farma S.p.A. Tel: +39 02 96 54 1 Suomi/Finland Novartis Finland Oy Puh/Tel: +358 (0)10 6133 200 Κύπρος Novartis Pharma Services Inc. Τηλ: +357 22 690 690 Sverige Novartis Sverige AB Tel: +46 8 732 32 00 Latvija SIA Novartis Baltics Tel: +371 67 887 070 United Kingdom (Northern Ireland) Novartis Ireland Limited Tel: +44 1276 698370 Denna bipacksedel ändrades senast 2021-08-06 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu BRUKSANVISNING TILL ONBREZ BREEZHALER INHALATOR",
        "composition": "Innehållsdeklaration Varje Onbrez Breezhaler 150 mikrogram kapsel innehåller 150 mikrogram indakaterol som indakaterolmaleat. Övrigt innehållsämne är laktos och kapseln är gjord av gelatin. Varje Onbrez Breezhaler 300 mikrogram kapsel innehåller 300 mikrogram indakaterol som indakaterolmaleat. Övrigt innehållsämne är laktos och kapseln är gjord av gelatin.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Den här förpackningen innehåller en inhalator tillsammans med kapslar i blisterkartor. Kapslarna är genomskinliga (ofärgade) och innehåller ett vitt pulver. Onbrez Breezhaler 150 mikrogram kapslar har en svart produktkod ”IDL 150” tryckt ovanför ett svart streck och en svart företagslogotyp () tryckt nedanför det svarta strecket. Onbrez Breezhaler 300 mikrogram kapslar har en blå produktkod ”IDL 300” tryckt ovanför ett blått streck och en blå företagslogotyp () tryckt nedanför det blåa strecket. Följande förpackningsstorlekar tillhandahålls: Kartong innehållande 10 kapslar och en inhalator. Kartong innehållande 30 kapslar och en inhalator. Multipelförpackning bestående av 2 förpackningar (som vardera innehåller 30 kapslar och 1 inhalator). Multipelförpackning bestående av 3 förpackningar (som vardera innehåller 30 kapslar och 1 inhalator). Multipelförpackning bestående av 30 förpackningar (som vardera innehåller 10 kapslar och 1 inhalator). Eventuellt kommer inte alla förpackningsstorlekar eller styrkor finnas tillgängliga i ditt land.",
        "prod-license": "Innehavare av godkännande för försäljning Novartis Europharm Limited Vista Building Elm Park, Merrion Road Dublin 4 Irland Tillverkare Novartis Pharma GmbH Roonstrasse 25 D-90429 Nürnberg Tyskland Novartis Farmacéutica SA Gran Via de les Corts Catalanes, 764 08013 Barcelona Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Lietuva SIA Novartis Baltics Lietuvos filialas Tel: +370 5 269 16 50 България Novartis Bulgaria EOOD Тел.: +359 2 489 98 28 Luxembourg/Luxemburg Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Česká republika Novartis s.r.o. Tel: +420 225 775 111 Magyarország Novartis Hungária Kft. Tel.: +36 1 457 65 00 Danmark Novartis Healthcare A/S Tlf: +45 39 16 84 00 Malta Novartis Pharma Services Inc. Tel: +356 2122 2872 Deutschland Novartis Pharma GmbH Tel: +49 911 273 0 Nederland Novartis Pharma B.V. Tel: +31 88 04 52 111 Eesti SIA Novartis Baltics Eesti filiaal Tel: +372 66 30 810 Norge Novartis Norge AS Tlf: +47 23 05 20 00 Ελλάδα Novartis (Hellas) A.E.B.E. Τηλ: +30 210 281 17 12 Österreich Novartis Pharma GmbH Tel: +43 1 86 6570 España Novartis Farmacéutica, S.A. Tel: +34 93 306 42 00 Polska Novartis Poland Sp. z o.o. Tel.: +48 22 375 4888 France Novartis Pharma S.A.S. Tél: +33 1 55 47 66 00 Portugal Novartis Farma - Produtos Farmacêuticos, S.A. Tel: +351 21 000 8600 Hrvatska Novartis Hrvatska d.o.o. Tel. +385 1 6274 220 România Novartis Pharma Services Romania SRL Tel: +40 21 31299 01 Ireland Novartis Ireland Limited Tel: +353 1 260 12 55 Slovenija Novartis Pharma Services Inc. Tel: +386 1 300 75 50 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika Novartis Slovakia s.r.o. Tel: +421 2 5542 5439 Italia Novartis Farma S.p.A. Tel: +39 02 96 54 1 Suomi/Finland Novartis Finland Oy Puh/Tel: +358 (0)10 6133 200 Κύπρος Novartis Pharma Services Inc. Τηλ: +357 22 690 690 Sverige Novartis Sverige AB Tel: +46 8 732 32 00 Latvija SIA Novartis Baltics Tel: +371 67 887 070 United Kingdom (Northern Ireland) Novartis Ireland Limited Tel: +44 1276 698370 Denna bipacksedel ändrades senast 2021-08-06",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "instructions-for-use": "BRUKSANVISNING TILL ONBREZ BREEZHALER INHALATOR"
    },
    "produktresume": {
        "tradename": "Onbrez Breezhaler 300 mikrogram inhalationspulver, hårda kapslar",
        "composition": "Varje kapsel innehåller indakaterolmaleat motsvarande 300 mikrogram indakaterol.Avgiven dos som lämnar inhalatorns munstycke är indakaterolmaleat motsvarande 240 mikrogram indakaterol. Hjälpämne med känd effekt Varje kapsel innehåller 24,6 mg laktos.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Inhalationspulver, hård kapsel. Genomskinliga (ofärgade) kapslar, innehållande ett vitt pulver, med ”IDL 300” tryckt i blått ovanför ett blått streck och företagslogotypen () tryckt i blått nedanför det blåa strecket.",
        "clinical": "4.1 Terapeutiska indikationer Onbrez Breezhaler är indicerat som bronkvidgande underhållsbehandling av luftvägsobstruktion hos vuxna patienter med kroniskt obstruktiv lungsjukdom (KOL). 4.2 Dosering och administreringssätt Dosering Rekommenderad dos är inhalation av innehållet i en 150 mikrograms kapsel en gång dagligen med Onbrez Breezhaler inhalator. Dosen bör endast höjas på läkares inrådan.Inhalation av en 300 mikrograms kapsel en gång dagligen med Onbrez Breezhaler inhalator har visats ge ytterligare klinisk nytta vad gäller andfåddhet, särskilt hos patienter med svår KOL. Högsta dos är 300 mikrogram en gång dagligen.Onbrez Breezhaler ska administreras vid samma tidpunkt varje dag.Om en dos glöms bort ska nästa dos tas vid den vanliga tidpunkten nästa dag. Särskilda populationer Äldre Maximal plasmakoncentration och total systemisk exponering ökar med åldern, men ingen dosjustering krävs för äldre patienter. Nedsatt leverfunktion Ingen dosjustering krävs för patienter med lindrigt till måttligt nedsatt leverfunktion. Data saknas för Onbrez Breezhaler avseende patienter med kraftigt nedsatt leverfunktion. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion. Pediatrisk population Det finns ingen relevant användning av Onbrez Breezhaler för en pediatrisk population (under 18 år). Administreringssätt Endast för inhalation. Onbrez Breezhaler kapslar får inte sväljas.Kapslarna får endast tas ur blisterkartan omedelbart före användning.Kapslarna får endast administreras med Onbrez Breezhaler inhalator (se avsnitt 6.6). Den Onbrez Breezhaler inhalator som medföljer varje ny förpackning ska användas.Patienterna ska informeras om hur produkten administreras korrekt. Patienter som inte upplever att andningen förbättras bör tillfrågas om de sväljer läkemedlet i stället för att inhalera det.Anvisningar om användning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Astma Onbrez Breezhaler är en långverkande beta2-agonist som är indicerat för KOL och ska inte användas vid astma eftersom långtidsdata vid astma saknas. Långverkande beta2-agonister kan, i samband med astmabehandling, öka risken för allvarliga astmarelaterade biverkningar inklusive astmarelaterade dödsfall. Överkänslighetsreaktioner Akuta överkänslighetsreaktioner har rapporterats efter administrering av Onbrez Breezhaler. Om tecken som tyder på allergiska reaktioner uppkommer (i synnerhet svårigheter att andas eller svälja, svullnad av tunga, läppar och ansikte, urtikaria, hudutslag) ska behandling med Onbrez Breezhaler avbrytas omedelbart och alternativ behandling sättas in. Paradoxal bronkospasm Liksom vid användning av annan inhalationsbehandling, kan administrering av Onbrez Breezhaler leda till paradoxal bronkospasm som kan vara livshotande. Om paradoxal bronkospasm uppträder ska Onbrez Breezhaler omedelbart sättas ut och alternativ behandling sättas in. Försämring av sjukdomen Onbrez Breezhaler är inte indicerat för behandling av akuta episoder av bronkospasm, dvs som vidbehovsmedicin. Om sjukdomen förvärras under behandling med Onbrez Breezhaler bör patienten bedömas på nytt och KOL-behandlingen ses över. En höjning av den dagliga dosen av Onbrez Breezhaler så att den överstiger den högsta dosen om 300 mikrogram är inte lämplig. Systemiska effekter Även om administrering av Onbrez Breezhaler vid rekommenderade doser vanligen inte har någon kliniskt relevant effekt på hjärtkärlsystemet ska indakaterol, i likhet med andra beta2-agonister, användas med försiktighet hos patienter med hjärtkärlsjukdom (kranskärlssjukdom, akut myokardinfarkt, hjärtarytmier, hypertoni), krampsjukdomar eller tyreotoxikos och hos patienter som svarar ovanligt kraftigt på beta2-agonister. Kardiovaskulära effekter I likhet med andra beta2-agonister kan indakaterol orsaka kliniskt signifikanta kardiovaskulära effekter hos vissa patienter såsom ökad puls, förhöjt blodtryck och/eller symtom. Om sådana effekter uppträder kan det vara nödvändigt att avbryta behandlingen. Dessutom har beta-agonister rapporterats orsaka förändringar i elektrokardiogram (EKG) såsom avflackning av T-vågen, förlängning av QT-intervallet och sänkning av ST-segmentet. Den kliniska betydelsen av dessa observationer är emellertid okänd. Långverkande beta2-agonister (LABA) eller LABA-innehållande produkter såsom Onbrez Breezhaler bör därför användas med försiktighet hos patienter med känd eller misstänkt förlängning av QT-intervallet eller hos de som behandlas med läkemedel som påverkar QT-intervallet. Hypokalemi Hos vissa patienter kan beta2-agonister orsaka signifikant hypokalemi som kan ha ogynnsamma effekter på hjärtkärlsystemet. Sänkningen av serumkalium är vanligen övergående och kräver inte substitution. Hos patienter med svår KOL kan hypokalemi förstärkas av hypoxi och annan samtidig behandling (se avsnitt 4.5), vilket kan leda till ökad benägenhet för hjärtarytmier. Hyperglykemi Inhalation av höga doser beta2- agonister kan höja glukoshalten i plasma. När diabetespatienter påbörjar behandling med Onbrez Breezhaler bör plasmaglukos kontrolleras noggrant. I kliniska studier var kliniskt betydande förändringar i blodglukos generellt 1–2 % vanligare med rekommenderade doser av Onbrez Breezhaler än med placebo. Onbrez Breezhaler har inte undersökts på patienter med icke välreglerad diabetes mellitus. Hjälpämnen Kapslarna innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Sympatomimetika Samtidig administrering av andra sympatomimetika (ensamma eller som del i kombinationsterapi) kan förstärka biverkningarna av Onbrez Breezhaler. Onbrez Breezhaler ska inte användas i kombination med andra långverkande beta2-agonister eller med läkemedel som innehåller långverkande beta2-agonister. Behandling som kan medföra hypokalemi Behandling med metylxantinderivat, steroider eller icke-kaliumsparande diuretika kan medföra hypokalemi. Samtidig behandling kan således förstärka beta2-agonisters möjliga hypokalemiska effekter och försiktighet ska därför iakttas (se avsnitt 4.4). Beta-adrenerga blockerare Beta-adrenerga blockerare och beta2-agonister kan försvaga eller motverka effekten av varandra vid samtidig administrering. Därför bör indakaterol inte ges tillsammans med beta-adrenerga blockerare (inklusive ögondroppar) om inte tvingande skäl föreligger. Om sådan behandling är nödvändig ska hjärtselektiva beta-adrenerga blockerare väljas i första hand och administreras med försiktighet. Metabola och transportörrelaterade interaktioner Hämning av de mekanismer som framförallt bidrar till clearance av indakaterol, CYP3A4 och P-glykoprotein (P-gp), ökar den systemiska exponeringen för indakaterol med upp till två gånger. Mot bakgrund av den erfarenhet av Onbrez Breezhaler som erhållits i kliniska studier, med den dubbla högsta rekommenderade dosen i upp till ett år, väcker storleken på den interaktionsorsakade exponeringsökningen inte några farhågor vad beträffar säkerheten. Indakaterol har inte visats orsaka interaktioner med annan samtidig läkemedelsbehandling. Undersökningar in vitro tyder på att indakaterol har en försumbar potential att orsaka metabola interaktioner med andra läkemedel vid de systemiska exponeringsnivåer som uppnås vid klinisk användning. 4.6 Fertilitet, graviditet och amning Graviditet Data från behandling av gravida kvinnor med indakaterol saknas. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller reproduktionstoxicitet vid kliniskt relevanta exponeringsnivåer (se avsnitt 5.3). I likhet med andra beta2-agonister kan indakaterol hämma värkarbetet på grund av en relaxerande effekt på glatt muskulatur i livmodern. Onbrez Breezhaler ska endast användas under graviditet om de förväntade fördelarna överväger de möjliga riskerna. Amning Det är inte känt om indakaterol eller dess metaboliter utsöndras i bröstmjölk. Tillgängliga farmakokinetiska/toxikologiska djurdata har visat att indakaterol/metaboliter utsöndras i mjölk (se avsnitt 5.3). En risk för det ammade barnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Onbrez Breezhaler efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet En minskad dräktighetsfrekvens har observerats hos råtta. Det är emellertid inte sannolikt att indakaterol påverkar reproduktionen eller fertiliteten hos människa vid inhalation av högsta rekommenderade dos (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Onbrez Breezhaler har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna vid rekommenderade doser var nasofaryngit (14,3 %), övre luftvägsinfektion (14,2 %), hosta (8,2 %), huvudvärk (3,7 %) och muskelspasm (3,5 %). Dessa var i de allra flesta fall lindriga eller måttliga och uppträdde med lägre frekvens vid fortsatt behandling. Vid rekommenderade doser visar biverkningsprofilen för Onbrez Breezhaler kliniskt obetydliga systemiska effekter av beta2-adrenerg stimulering hos KOL-patienter. Genomsnittliga förändringar av hjärtfrekvensen understeg ett slag per minut. Takykardi var sällsynt och rapporterades med jämförbar frekvens med placebobehandling. Relevanta QTcF-förlängningar påvisades inte jämfört med placebo. Frekvensen av betydande förlängning av QTcF-intervall [dvs >450 ms (män) och >470 ms (kvinnor)] och rapporter om hypokalemi var jämförbara med dem för placebo. Genomsnittliga maximala blodglukosförändringar var likartade för Onbrez Breezhaler och placebo. Biverkningstabell Det kliniska fas III-programmet för Onbrez Breezhaler omfattade patienter med den kliniska diagnosen medelsvår till svår KOL. Antalet patienter som exponerades för indakaterol i doser upp till den dubbla rekommenderade dosen under upp till ett år var 4 764. Av dessa behandlades 2 611 patienter med 150 mikrogram en gång dagligen och 1 157 patienter med 300 mikrogram en gång dagligen. Cirka 41 % av patienterna hade svår KOL. Genomsnittsåldern var 64 år och 48 % var äldre än 65 år. Majoriteten (80 %) var kaukasier.Biverkningarna i tabell 1 anges utifrån organsystemklass enligt MedDRA i säkerhetsdatabasen för KOL. Inom varje organsystemklass presenteras biverkningarna i fallande frekvensordning enligt följande frekvenskategorier: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1 Biverkningar Biverkningar Frekvenskategori Infektioner och infestationer Nasofaryngit Mycket vanliga Övre luftvägsinfektion Mycket vanliga Sinuit Vanliga Immunsystemet Överkänslighetsreaktioner1 Mindre vanliga Metabolism och nutrition Diabetes mellitus och hyperglykemi Vanliga Centrala och perifera nervsystemet Huvudvärk Vanliga Yrsel Vanliga Parestesi Mindre vanliga Hjärtat Ischemisk hjärtsjukdom Vanliga Hjärtklappning Vanliga Förmaksflimmer Mindre vanliga Takykardi Mindre vanliga Andningsvägar, bröstkorg och mediastinum Hosta Vanliga Orofaryngeal smärta inklusive halsirritation Vanliga Rinorré Vanliga Paradoxal bronkospasm Mindre vanliga Hud och subkutan vävnad Klåda/hudutslag Vanliga Muskuloskeletala systemet och bindväv Muskelspasm Vanliga Muskuloskeletal smärta Vanliga Myalgi Mindre vanliga Allmänna symtom och/eller symtom vid administreringsstället Bröstsmärta Vanliga Perifert ödem Vanliga 1 Överkänslighetsreaktioner i samband med användning av Onbrez Breezhaler har rapporterats efter försäljningsgodkännandet. Det är frivilliga rapporter från en population av osäker storlek och därför kan varken biverkningsfrekvensen beräknas tillförlitligt eller ett orsakssamband med läkemedelsexponeringen fastställas. Frekvensen har därför beräknats utifrån data från kliniska prövningar. Säkerhetsprofilen för Onbrez Breezhaler var i stort sett densamma vid 600 mikrogram en gång dagligen som vid rekommenderade doser. En biverkning som tillkom var tremor (vanliga). Beskrivning av specifik biverkning I kliniska fas III-prövningar observerade sjukvårdspersonal vid besök på mottagningen att i genomsnitt 17–20 % av patienterna upplevde sporadisk hosta, som vanligen uppträdde inom 15 sekunder efter inhalation och varade i 5 sekunder (ca 10 sekunder hos rökare). Detta sågs oftare hos kvinnliga än hos manliga patienter samt med högre frekvens hos rökare än hos f.d. rökare. Hostan som uppträdde efter inhalation ledde inte till att någon patient avbröt sin medverkan i studierna vid rekommenderade doser (hosta är ett symtom vid KOL och endast 8,2 % av patienterna rapporterade hosta som en biverkning). Det finns inga belägg för att hosta efter inhalation är förenat med bronkospasm, exacerbationer, försämring av sjukdomen eller minskad effekt. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Hos KOL-patienter medförde engångsdoser om 10 gånger den högsta rekommenderade terapeutiska dosen en måttlig ökning av puls, systoliskt blodtryck och QTc-intervall. En överdos av indakaterol leder sannolikt till uttalade effekter typiska för beta2-adrenerga stimulantia, dvs takykardi, tremor, hjärtklappning, huvudvärk, illamående, kräkning, dåsighet, kammararytmier, metabol acidos, hypokalemi och hyperglykemi. Understödjande och symtomatisk behandling är indicerad. I allvarliga fall bör patienten läggas in på sjukhus. Användning av hjärtselektiva betablockerare kan övervägas, men endast under överinseende av läkare och med yttersta försiktighet eftersom betablockerare kan utlösa bronkospasm.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid obstruktiva luftvägssjukdomar, selektiva beta-2-stimulerande medel, ATC-kod: R03AC18 Verkningsmekanism Beta2-agonisters farmakologiska effekter kan åtminstone delvis hänföras till stimulering av intracellulärt adenylcyklas, det enzym som katalyserar omvandlingen av adenosintrifosfat (ATP) till cykliskt 3´-5´-adenosinmonofosfat (cykliskt monofosfat). Höjda nivåer av cykliskt AMP leder till relaxation av bronkernas glatta muskulatur. Studier in vitro har visat att indakaterol, en långverkande beta2-agonist, har en agonistisk aktivitet som är 24 gånger högre på beta2-receptorer än beta1-receptorer och 20 gånger högre än den på beta3-receptorer. Inhalerat indakaterol verkar lokalt i lungan som bronkvidgare. Indakaterol är en partiell agonist med nanomolär potens på humana beta2-adrenerga receptorer. På isolat av humana bronker har indakaterol en snabbt insättande och långvarig verkan. Även om beta2-receptorer är de dominerande adrenerga receptorerna i bronkernas glatta muskulatur och beta1-receptorer är de dominerande receptorerna i människans hjärta, finns även beta2-receptorer i hjärtat där de utgör 10–50 % av det samlade antalet adrenerga receptorer. Beta2-receptorernas exakta funktion i hjärtat är inte känd, men på grund av deras förekomst kan även mycket selektiva beta2-agonister påverka hjärtat. Farmakodynamisk effekt Onbrez Breezhaler, administrerat i doser om 150 och 300 mikrogram en gång dagligen, gav genomgående en kliniskt signifikant förbättrad lungfunktion (mätt som forcerad exspiratorisk volym under 1 sekund, FEV1) under 24 timmar i ett antal kliniska farmakodynamik- och effektstudier. Effekten satte in snabbt, inom 5 minuter efter inhalation, och FEV1 ökade med 110–160 ml jämfört med utgångsvärdet, vilket var jämförbart med den snabbverkande beta2-agonisten salbutamol 200 mikrogram och statistiskt signifikant snabbare än salmeterol/flutikason 50/500 mikrogram. Den genomsnittliga peak-effekten avseende FEV1 jämfört med utgångsvärdet var 250–330 ml vid steady state. Den bronkvidgande effekten var inte beroende av tidpunkten för dosering, morgon eller kväll.Onbrez Breezhaler minskade hyperinflation av lungorna, vilket resulterade i ökad inspiratorisk kapacitet under ansträngning och vila, jämfört med placebo. Effekter på hjärtats elektrofysiologi En dubbelblind, placebo- och aktivt (moxifloxacin) kontrollerad 2-veckorsstudie på 404 friska försökspersoner visade på en maximal genomsnittlig (90 % konfidensintervall) förlängning av QTcF-intervallet (i millisekunder) om 2,66 (0,55; 4,77), 2,98 (1,02; 4,93) och 3,34 (0,86; 5,82) vid upprepad dosering om 150 mikrogram, 300 mikrogram respektive 600 mikrogram. Det fanns inga tecken på något samband mellan koncentration och ΔQTc i det utvärderade dosintervallet. En 26-veckor lång, dubbelblind, placebokontrollerad fas III-studie på 605 patienter med KOL visade ingen kliniskt relevant skillnad mellan patienter som fick rekommenderade doser av Onbrez Breezhaler, placebo eller tiotropium vad gäller utveckling av arytmier, vilket följdes med 24-timmarsövervakning vid studiestart och upp till 3 gånger under behandlingsperioden om 26 veckor. Klinisk effekt och säkerhet Det kliniska utvecklingsprogrammet omfattade 4 randomiserade kontrollerade studier på patienter med en klinisk KOL-diagnos: en tolvveckors-, två sexmånaders- (varav den ena förlängdes till ett år för att utvärdera säkerhet och tolerabilitet) och en ettårsstudie. Dessa studier inkluderade mätning av lungfunktion och hälsoeffekter såsom dyspné, exacerbationer och hälsorelaterad livskvalitet. Lungfunktion Onbrez Breezhaler, administrerat en gång dagligen i doser om 150 eller 300 mikrogram, gav en kliniskt betydelsefull förbättrad lungfunktion. Det primära effektmåttet (24-timmars dal-värde av FEV1) ökade med 130– 180 ml efter 12 veckor med 150 mikrogram, jämfört med placebo (p<0,001), och med 60 ml jämfört med salmeterol 50 mikrogram två gånger dagligen (p<0,001). Dosen 300 mikrogram gav en ökning om 170–180 ml, jämfört med placebo (p<0,001), och en ökning om 100 ml jämfört med formoterol 12 mikrogram två gånger dagligen (p<0,001). Båda doserna resulterade i en ökning om 40–50 ml jämfört med öppet administrerat tiotropium 18 mikrogram en gång dagligen (150 mikrogram, p=0,004; 300 mikrogram, p=0,01). Den 24-timmar långa bronkvidgande effekten av Onbrez Breezhaler upprätthölls från den första dosen och under den ett år långa behandlingsperioden utan tecken på minskad effekt (takyfylaxi). Symtomatiska effekter Jämfört med placebo gav båda doserna en statistiskt signifikant förbättrad symtomlindring vad avser dyspné och hälsostatus (utvärderat med Transitional Dyspnoea Index [TDI] respektive St. George´s Respiratory Questionnaire [SGRQ]). Svarsresultaten var generellt högre än för aktiva kontroller (tabell 2). Dessutom behövde de patienter som behandlades med Onbrez Breezhaler signifikant mindre vidbehovsmedicin. De hade även fler dagar utan vidbehovsmedicinering jämfört med placebo och en signifikant förbättrad procentandel dagar utan symtom dagtid.En analys av poolade effektdata avseende 6 månaders behandling visade att frekvensen KOL-exacerbationer var statistiskt signifikant lägre än för placebo. Frekvenskvoten, jämfört med placebo, var 0,68 (95% CI [0,47; 0,98]; p-värde 0,036) och 0,74 (95% CI [0,56; 0,96]; p-värde 0,026) för 150 mikrogram respektive 300 mikrogram.Det finns begränsad erfarenhet från behandling av personer med afrikanskt ursprung. Tabell 2 Symtomlindring efter 6 månaders behandling Behandling Dos (mikrogram) indakaterol 150 en gång dagligen indakaterol 300 en gång dagligen tiotropium 18 en gång dagligen salmeterol 50 två gånger dagligen formoterol 12 två gånger dagligen placebo Procentandel patienter som uppnådde MCID TDI† 57a 54a 45a 62b 71b 57b 47b 59c 54c 41c Procentandel patienter som uppnådde MCID SGRQ† 53a 49a 38a 58b 53b 47b 46b 55c 51c 40c Minskning av vidbehovs- medicin, puffar/dag, jmf. med baseline 1,3a 1,2a n/e 0,3a 1,5b 1,6b 1,0b 0,4b Procentandel dagar utan vidbehovsmedicin 60a 55a n/e 42a 57b 58b 46b 42b Studiedesign med a: indakaterol 150 mikrogram, salmeterol och placebo; b: indakaterol 150 och 300 mikrogram, tiotropium och placebo; c: indakaterol 300 mikrogram, formoterol och placebo † MCID = minsta kliniskt betydelsefulla skillnad (≥1 poängs förändring i TDI, ≥4 poängs förändring i SGRQ) n/e= ej utvärderad vid sex månader Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Onbrez Breezhaler för alla grupper av den pediatriska populationen för kronisk obstruktiv lungsjukdom (KOL) (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Indakaterol är en kiral molekyl med R-konfiguration.Farmakokinetiska data har erhållits från ett antal kliniska studier på friska försökspersoner och KOL-patienter. Absorption Mediantiden till maximal serumkoncentration av indakaterol var cirka 15 minuter efter inhalation av en engångsdos eller upprepade doser. Den systemiska exponeringen för indakaterol ökade proportionellt med ökad dos (150 mikrogram till 600 mikrogram). Den absoluta biotillgängligheten var i genomsnitt 43 % till 45 % efter inhalation. Den systemiska exponeringen är resultatet av såväl pulmonell som gastrointestinal absorption, cirka 75 % av systemexponeringen kom från upptaget i lungorna och 25 % från gastrointestinal absorption.Serumkoncentrationen av indakaterol ökade vid upprepad administrering en gång dagligen. Steady-state uppnåddes inom 12–14 dagar. Genomsnittlig ackumulationskvot för indakaterol, dvs AUC för ett 24-timmars dosintervall vid dag 14 jämfört med dag 1, låg i intervallet 2,9–3,5 vid inhalation av doser mellan 150 mikrogram och 600 mikrogram en gång dagligen. Distribution Efter intravenös infusion var distributionsvolymen för indakaterol 2 557 liter under den terminala eliminationsfasen, vilket tyder på omfattande distribution. Proteinbindningsgraden in vitro i humant serum och human plasma var 94,1–95,3 % respektive 95,1–96,2 %. Metabolism Efter oral administrering av radioaktivt märkt indakaterol i en ADME-studie (absorption, distribution, metabolism, elimination) på människa var oförändrat indakaterol huvudkomponenten i serum och stod för ca en tredjedel av total läkemedelsrelaterad AUC över 24 timmar. Den huvudsakliga metaboliten i serum var ett hydroxylerat derivat. Andra framträdande metaboliter var fenoliska O-glukuronider av indakaterol och hydroxylerat indakaterol. Ytterligare metaboliter som identifierades var en diastereomer av det hydroxylerade derivatet, en N-glukuronid av indakaterol samt C- och N-dealkylerade produkter. Undersökningar in vitro visade att UGT1A1 är den enda UGT-isoformen som metaboliserar indakaterol till den fenoliska O-glukuroniden. De oxidativa metaboliterna återfanns i inkubationer med rekombinant CYP1A1, CYP2D6 och CYP3A4. Slutsatsen drogs att CYP3A4 är det dominerande isoenzym som ansvarar för hydroxylering av indakaterol. Undersökningar in vitro tyder vidare på att indakaterol är ett lågaffinitetssubstrat för effluxpumpen P-gp. Eliminering I kliniska studier som inbegrep urinprov utsöndrades generellt mindre än 2 % av den administrerade dosen som oförändrat indakaterol via urinen. Renalt clearance av indakaterol var i genomsnitt mellan 0,46 och 1,20 liter/timme. Vid jämförelse med serumclearance av indakaterol, som var 23,3 liter/timme, är det uppenbart att renalt clearance spelar en mindre roll (ca 2–5 % av systemiskt clearance) för eliminationen av systemiskt tillgängligt indakaterol.I en ADME-studie på människa, där indakaterol gavs oralt, dominerade den fekala eliminationsvägen framför den renala. Indakaterol utsöndrades huvudsakligen som oförändrad modersubstans (54 % av dosen) och i mindre grad som hydroxylerade indakaterolmetaboliter (23 % av dosen) i human feces. Massbalansen var fullständig och ≥90 % av dosen återfanns i exkretet.Minskningen av serumkoncentrationen av indakaterol skedde multifasiskt med en genomsnittlig terminal halveringstid mellan 45,5 och 126 timmar. Den effektiva halveringstiden, beräknad på basis av ackumulationen av indakaterol efter upprepad dosering, var mellan 40 och 52 timmar, vilket överensstämmer med den observerade tiden till steady-state på ca 12–14 dagar. Särskilda populationer En populationsfarmakokinetisk analys visade att ålder (vuxna upp till 88 år), kön, vikt (32 till 168 kg) och ras inte hade någon kliniskt relevant påverkan på farmakokinetiken av indakaterol. Studien tyder inte på några skillnader mellan etniska subgrupper i denna population. Patienter med lindrigt eller måttligt nedsatt leverfunktion visade inga relevanta förändringar i Cmax eller AUC för indakaterol. Det var inte heller någon skillnad i proteinbindningsgrad mellan försökspersoner med lindrigt eller måttligt nedsatt leverfunktion och friska kontroller. Studier på försökspersoner med kraftigt nedsatt leverfunktion har inte utförts. Eftersom den renala utsöndringen stod för en mycket liten andel av den totala eliminationen har inga studier utförts på försökspersoner med nedsatt njurfunktion. 5.3 Prekliniska säkerhetsuppgifter Effekter på hjärtkärlsystemet som kan tillskrivas indakaterols beta2-agonistiska egenskaper inkluderade takykardi, arytmier och myokardlesioner hos hund. Mild irritation i näshålan och larynx observerades hos gnagare. Alla dessa fynd uppstod vid exponeringar som var betydligt högre än de som kan förutses hos människa. Även om indakaterol inte påverkade den allmänna reproduktionsförmågan i en fertilitetsstudie på råtta, observerades en minskning av antalet graviditeter hos avkomman, F1, i en peri– och postnatal utvecklingsstudie på råtta vid en exponering som var 14 gånger högre än vid behandling med Onbrez Breezhaler hos människa. Indakaterol var inte embryotoxiskt eller teratogent hos vare sig råtta eller kanin. Gentoxicitetsstudier visade ingen mutagen eller klastogen potential. Karcinogenicitet utvärderades i en tvåårig studie på råtta och en sexmånadersstudie på transgena möss. Den ökade incidensen av benigna leiomyom och fokal hyperplasi i glatt muskulatur i ovarier hos råtta överensstämmer med liknande fynd för andra beta2-agonister. Inga tecken på karcinogenicitet sågs hos mus. Den systemiska exponeringen (AUC), som i dessa studier på råtta och mus inte orsakade några observerbara biverkningar, var minst 7 respektive 49 gånger högre än den som uppnås hos människa vid behandling med Onbrez Breezhaler om 300 mikrogram dagligen.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll Laktosmonohydrat Kapselhölje Gelatin 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 30 månader 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30°C.Förvaras i blisterkartan och tas endast ur kartan omedelbart före användning. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Onbrez Breezhaler är en inhalator för engångsdoser. Själva inhalatorn och dess lock är tillverkade av akrylnitrilbutadienstyren, tryckknapparna är tillverkade av metylmetaakrylat akrylnitrilbutadienstyren. Nålar och fjädrar är tillverkade av rostfritt stål.PA/Alu/PVC - Alu blisterkartor innehållande 10 hårda kapslarKartong innehållande 10 kapslar och en Onbrez Breezhaler inhalator.Kartong innehållande 30 kapslar och en Onbrez Breezhaler inhalator.Multipelförpackning bestående av 2 förpackningar (som vardera innehåller 30 kapslar och 1 inhalator).Multipelförpackning bestående av 3 förpackningar (som vardera innehåller 30 kapslar och 1 inhalator).Multipelförpackning bestående av 30 förpackningar (som vardera innehåller 10 kapslar och 1 inhalator).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Varje inhalator ska kasseras efter att alla kapslarna har använts. Anvisningar för användning och hantering",
        "prod-license": "Novartis Europharm LimitedVista BuildingElm Park, Merrion RoadDublin 4Irland",
        "approval-number": "EU/1/09/593/006–010",
        "approval-first-date": "Första godkännandet: 30 november 2009Förnyat godkännande: 18 september 2014",
        "revision-date": "2021-08-06 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "fass_text": {
        "indication": "Onbrez Breezhaler är indicerat som bronkvidgande underhållsbehandling av luftvägsobstruktion hos vuxna patienter med kroniskt obstruktiv lungsjukdom (KOL).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Rekommenderad dos är inhalation av innehållet i en 150 mikrograms kapsel en gång dagligen med Onbrez Breezhaler inhalator. Dosen bör endast höjas på läkares inrådan. Inhalation av en 300 mikrograms kapsel en gång dagligen med Onbrez Breezhaler inhalator har visats ge ytterligare klinisk nytta vad gäller andfåddhet, särskilt hos patienter med svår KOL. Högsta dos är 300 mikrogram en gång dagligen. Onbrez Breezhaler ska administreras vid samma tidpunkt varje dag. Om en dos glöms bort ska nästa dos tas vid den vanliga tidpunkten nästa dag. Särskilda populationer Äldre Maximal plasmakoncentration och total systemisk exponering ökar med åldern, men ingen dosjustering krävs för äldre patienter. Nedsatt leverfunktion Ingen dosjustering krävs för patienter med lindrigt till måttligt nedsatt leverfunktion. Data saknas för Onbrez Breezhaler avseende patienter med kraftigt nedsatt leverfunktion. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion. Pediatrisk population Det finns ingen relevant användning av Onbrez Breezhaler för en pediatrisk population (under 18 år). Administreringssätt Endast för inhalation. Onbrez Breezhaler kapslar får inte sväljas. Kapslarna får endast tas ur blisterkartan omedelbart före användning. Kapslarna får endast administreras med Onbrez Breezhaler inhalator (se Hållbarhet, förvaring och hantering). Den Onbrez Breezhaler inhalator som medföljer varje ny förpackning ska användas. Patienterna ska informeras om hur produkten administreras korrekt. Patienter som inte upplever att andningen förbättras bör tillfrågas om de sväljer läkemedlet i stället för att inhalera det.",
        "caution": "Astma Onbrez Breezhaler är en långverkande beta2-agonist som är indicerat för KOL och ska inte användas vid astma eftersom långtidsdata vid astma saknas. Långverkande beta2-agonister kan, i samband med astmabehandling, öka risken för allvarliga astmarelaterade biverkningar inklusive astmarelaterade dödsfall. Överkänslighetsreaktioner Akuta överkänslighetsreaktioner har rapporterats efter administrering av Onbrez Breezhaler. Om tecken som tyder på allergiska reaktioner uppkommer (i synnerhet svårigheter att andas eller svälja, svullnad av tunga, läppar och ansikte, urtikaria, hudutslag) ska behandling med Onbrez Breezhaler avbrytas omedelbart och alternativ behandling sättas in. Paradoxal bronkospasm Liksom vid användning av annan inhalationsbehandling, kan administrering av Onbrez Breezhaler leda till paradoxal bronkospasm som kan vara livshotande. Om paradoxal bronkospasm uppträder ska Onbrez Breezhaler omedelbart sättas ut och alternativ behandling sättas in. Försämring av sjukdomen Onbrez Breezhaler är inte indicerat för behandling av akuta episoder av bronkospasm, dvs som vidbehovsmedicin. Om sjukdomen förvärras under behandling med Onbrez Breezhaler bör patienten bedömas på nytt och KOL-behandlingen ses över. En höjning av den dagliga dosen av Onbrez Breezhaler så att den överstiger den högsta dosen om 300 mikrogram är inte lämplig. Systemiska effekter Även om administrering av Onbrez Breezhaler vid rekommenderade doser vanligen inte har någon kliniskt relevant effekt på hjärtkärlsystemet ska indakaterol, i likhet med andra beta2-agonister, användas med försiktighet hos patienter med hjärtkärlsjukdom (kranskärlssjukdom, akut myokardinfarkt, hjärtarytmier, hypertoni), krampsjukdomar eller tyreotoxikos och hos patienter som svarar ovanligt kraftigt på beta2-agonister. Kardiovaskulära effekter I likhet med andra beta2-agonister kan indakaterol orsaka kliniskt signifikanta kardiovaskulära effekter hos vissa patienter såsom ökad puls, förhöjt blodtryck och/eller symtom. Om sådana effekter uppträder kan det vara nödvändigt att avbryta behandlingen. Dessutom har beta-agonister rapporterats orsaka förändringar i elektrokardiogram (EKG) såsom avflackning av T-vågen, förlängning av QT-intervallet och sänkning av ST-segmentet. Den kliniska betydelsen av dessa observationer är emellertid okänd. Långverkande beta2-agonister (LABA) eller LABA-innehållande produkter såsom Onbrez Breezhaler bör därför användas med försiktighet hos patienter med känd eller misstänkt förlängning av QT-intervallet eller hos de som behandlas med läkemedel som påverkar QT-intervallet. Hypokalemi Hos vissa patienter kan beta2-agonister orsaka signifikant hypokalemi som kan ha ogynnsamma effekter på hjärtkärlsystemet. Sänkningen av serumkalium är vanligen övergående och kräver inte substitution. Hos patienter med svår KOL kan hypokalemi förstärkas av hypoxi och annan samtidig behandling (se Interaktioner), vilket kan leda till ökad benägenhet för hjärtarytmier. Hyperglykemi Inhalation av höga doser beta2-agonister kan höja glukoshalten i plasma. När diabetespatienter påbörjar behandling med Onbrez Breezhaler bör plasmaglukos kontrolleras noggrant. I kliniska studier var kliniskt betydande förändringar i blodglukos generellt 1–2 % vanligare med rekommenderade doser av Onbrez Breezhaler än med placebo. Onbrez Breezhaler har inte undersökts på patienter med icke välreglerad diabetes mellitus. Hjälpämnen Kapslarna innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Sympatomimetika Samtidig administrering av andra sympatomimetika (ensamma eller som del i kombinationsterapi) kan förstärka biverkningarna av Onbrez Breezhaler. Onbrez Breezhaler ska inte användas i kombination med andra långverkande beta2-agonister eller med läkemedel som innehåller långverkande beta2-agonister. Behandling som kan medföra hypokalemi Behandling med metylxantinderivat, steroider eller icke-kaliumsparande diuretika kan medföra hypokalemi. Samtidig behandling kan således förstärka beta2-agonisters möjliga hypokalemiska effekter och försiktighet ska därför iakttas (se Varningar och försiktighet). Beta-adrenerga blockerare Beta-adrenerga blockerare och beta2-agonister kan försvaga eller motverka effekten av varandra vid samtidig administrering. Därför bör indakaterol inte ges tillsammans med beta-adrenerga blockerare (inklusive ögondroppar) om inte tvingande skäl föreligger. Om sådan behandling är nödvändig ska hjärtselektiva beta-adrenerga blockerare väljas i första hand och administreras med försiktighet. Metabola och transportörrelaterade interaktioner Hämning av de mekanismer som framförallt bidrar till clearance av indakaterol, CYP3A4 och P-glykoprotein (P-gp), ökar den systemiska exponeringen för indakaterol med upp till två gånger. Mot bakgrund av den erfarenhet av Onbrez Breezhaler som erhållits i kliniska studier, med den dubbla högsta rekommenderade dosen i upp till ett år, väcker storleken på den interaktionsorsakade exponeringsökningen inte några farhågor vad beträffar säkerheten. Indakaterol har inte visats orsaka interaktioner med annan samtidig läkemedelsbehandling. Undersökningar in vitro tyder på att indakaterol har en försumbar potential att orsaka metabola interaktioner med andra läkemedel vid de systemiska exponeringsnivåer som uppnås vid klinisk användning.",
        "pregnancy": "Data från behandling av gravida kvinnor med indakaterol saknas. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller reproduktionstoxicitet vid kliniskt relevanta exponeringsnivåer (se Prekliniska uppgifter). I likhet med andra beta2-agonister kan indakaterol hämma värkarbetet på grund av en relaxerande effekt på glatt muskulatur i livmodern. Onbrez Breezhaler ska endast användas under graviditet om de förväntade fördelarna överväger de möjliga riskerna.",
        "breastfeeding": "Det är inte känt om indakaterol eller dess metaboliter utsöndras i bröstmjölk. Tillgängliga farmakokinetiska/toxikologiska djurdata har visat att indakaterol/metaboliter utsöndras i mjölk (se Prekliniska uppgifter). En risk för det ammade barnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Onbrez Breezhaler efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "En minskad dräktighetsfrekvens har observerats hos råtta. Det är emellertid inte sannolikt att indakaterol påverkar reproduktionen eller fertiliteten hos människa vid inhalation av högsta rekommenderade dos (se Prekliniska uppgifter).",
        "driving": "Onbrez Breezhaler har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna vid rekommenderade doser var nasofaryngit (14,3 %), övre luftvägsinfektion (14,2 %), hosta (8,2 %), huvudvärk (3,7 %) och muskelspasm (3,5 %). Dessa var i de allra flesta fall lindriga eller måttliga och uppträdde med lägre frekvens vid fortsatt behandling. Vid rekommenderade doser visar biverkningsprofilen för Onbrez Breezhaler kliniskt obetydliga systemiska effekter av beta2-adrenerg stimulering hos KOL-patienter. Genomsnittliga förändringar av hjärtfrekvensen understeg ett slag per minut. Takykardi var sällsynt och rapporterades med jämförbar frekvens med placebobehandling. Relevanta QTcF-förlängningar påvisades inte jämfört med placebo. Frekvensen av betydande förlängning av QTcF-intervall [dvs >450 ms (män) och >470 ms (kvinnor)] och rapporter om hypokalemi var jämförbara med dem för placebo. Genomsnittliga maximala blodglukosförändringar var likartade för Onbrez Breezhaler och placebo. Biverkningstabell Det kliniska fas III-programmet för Onbrez Breezhaler omfattade patienter med den kliniska diagnosen medelsvår till svår KOL. Antalet patienter som exponerades för indakaterol i doser upp till den dubbla rekommenderade dosen under upp till ett år var 4 764. Av dessa behandlades 2 611 patienter med 150 mikrogram en gång dagligen och 1 157 patienter med 300 mikrogram en gång dagligen. Cirka 41 % av patienterna hade svår KOL. Genomsnittsåldern var 64 år och 48 % var äldre än 65 år. Majoriteten (80 %) var kaukasier. Biverkningarna i tabell 1 anges utifrån organsystemklass enligt MedDRA i säkerhetsdatabasen för KOL. Inom varje organsystemklass presenteras biverkningarna i fallande frekvensordning enligt följande frekvenskategorier: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1 Biverkningar Biverkningar Frekvenskategori Infektioner och infestationer Övre luftvägsinfektion Vanliga Nasofaryngit Vanliga Sinuit Vanliga Immunsystemet Överkänslighetsreaktioner1 Mindre vanliga Metabolism och nutrition Diabetes mellitus och hyperglykemi Mindre vanliga Centrala och perifera nervsystemet Huvudvärk Vanliga Yrsel Vanliga Parestesi Mindre vanliga Hjärtat Ischemisk hjärtsjukdom Mindre vanliga Förmaksflimmer Mindre vanliga Hjärtklappning Mindre vanliga Takykardi Mindre vanliga Andningsvägar, bröstkorg och mediastinum Hosta Vanliga Orofaryngeal smärta inklusive halsirritation Vanliga Rinorré Vanliga Paradoxal bronkospasm Mindre vanliga Hud och subkutan vävnad Klåda/hudutslag Mindre vanliga Muskuloskeletala systemet och bindväv Muskelspasm Vanliga Myalgi Mindre vanliga Muskuloskeletal smärta Mindre vanliga Allmänna symtom och/eller symtom vid administreringsstället Bröstsmärta Vanliga Perifert ödem Vanliga 1 Överkänslighetsreaktioner i samband med användning av Onbrez Breezhaler har rapporterats efter försäljningsgodkännandet. Det är frivilliga rapporter från en population av osäker storlek och därför kan varken biverkningsfrekvensen beräknas tillförlitligt eller ett orsakssamband med läkemedelsexponeringen fastställas. Frekvensen har därför beräknats utifrån data från kliniska prövningar. Säkerhetsprofilen för Onbrez Breezhaler var i stort sett densamma vid 600 mikrogram en gång dagligen som vid rekommenderade doser. En biverkning som tillkom var tremor (vanliga). Beskrivning av specifik biverkning I kliniska fas III-prövningar observerade sjukvårdspersonal vid besök på mottagningen att i genomsnitt 17–20 % av patienterna upplevde sporadisk hosta, som vanligen uppträdde inom 15 sekunder efter inhalation och varade i 5 sekunder (ca 10 sekunder hos rökare). Detta sågs oftare hos kvinnliga än hos manliga patienter samt med högre frekvens hos rökare än hos f.d. rökare. Hostan som uppträdde efter inhalation ledde inte till att någon patient avbröt sin medverkan i studierna vid rekommenderade doser (hosta är ett symtom vid KOL och endast 8,2 % av patienterna rapporterade hosta som en biverkning). Det finns inga belägg för att hosta efter inhalation är förenat med bronkospasm, exacerbationer, försämring av sjukdomen eller minskad effekt. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Hos KOL-patienter medförde engångsdoser om 10 gånger den högsta rekommenderade terapeutiska dosen en måttlig ökning av puls, systoliskt blodtryck och QTc-intervall. En överdos av indakaterol leder sannolikt till uttalade effekter typiska för beta2-adrenerga stimulantia, dvs takykardi, tremor, hjärtklappning, huvudvärk, illamående, kräkning, dåsighet, kammararytmier, metabol acidos, hypokalemi och hyperglykemi. Understödjande och symtomatisk behandling är indicerad. I allvarliga fall bör patienten läggas in på sjukhus. Användning av hjärtselektiva betablockerare kan övervägas, men endast under överinseende av läkare och med yttersta försiktighet eftersom betablockerare kan utlösa bronkospasm.",
        "pharmacodynamic": "Verkningsmekanism Beta2-agonisters farmakologiska effekter kan åtminstone delvis hänföras till stimulering av intracellulärt adenylcyklas, det enzym som katalyserar omvandlingen av adenosintrifosfat (ATP) till cykliskt 3´-5´-adenosinmonofosfat (cykliskt monofosfat). Höjda nivåer av cykliskt AMP leder till relaxation av bronkernas glatta muskulatur. Studier in vitro har visat att indakaterol, en långverkande beta2-agonist, har en agonistisk aktivitet som är 24 gånger högre på beta2-receptorer än beta1-receptorer och 20 gånger högre än den på beta3-receptorer. Inhalerat indakaterol verkar lokalt i lungan som bronkvidgare. Indakaterol är en partiell agonist med nanomolär potens på humana beta2-adrenerga receptorer. På isolat av humana bronker har indakaterol en snabbt insättande och långvarig verkan. Även om beta2-receptorer är de dominerande adrenerga receptorerna i bronkernas glatta muskulatur och beta1-receptorer är de dominerande receptorerna i människans hjärta, finns även beta2-receptorer i hjärtat där de utgör 10–50 % av det samlade antalet adrenerga receptorer. Beta2-receptorernas exakta funktion i hjärtat är inte känd, men på grund av deras förekomst kan även mycket selektiva beta2-agonister påverka hjärtat. Farmakodynamisk effekt Onbrez Breezhaler, administrerat i doser om 150 och 300 mikrogram en gång dagligen, gav genomgående en kliniskt signifikant förbättrad lungfunktion (mätt som forcerad exspiratorisk volym under 1 sekund, FEV1) under 24 timmar i ett antal kliniska farmakodynamik- och effektstudier. Effekten satte in snabbt, inom 5 minuter efter inhalation, och FEV1 ökade med 110–160 ml jämfört med utgångsvärdet, vilket var jämförbart med den snabbverkande beta2-agonisten salbutamol 200 mikrogram och statistiskt signifikant snabbare än salmeterol/flutikason 50/500 mikrogram. Den genomsnittliga peak-effekten avseende FEV1 jämfört med utgångsvärdet var 250–330 ml vid steady state. Den bronkvidgande effekten var inte beroende av tidpunkten för dosering, morgon eller kväll. Onbrez Breezhaler minskade hyperinflation av lungorna, vilket resulterade i ökad inspiratorisk kapacitet under ansträngning och vila, jämfört med placebo. Effekter på hjärtats elektrofysiologi En dubbelblind, placebo- och aktivt (moxifloxacin) kontrollerad 2-veckorsstudie på 404 friska försökspersoner visade på en maximal genomsnittlig (90 % konfidensintervall) förlängning av QTcF-intervallet (i millisekunder) om 2,66 (0,55; 4,77), 2,98 (1,02; 4,93) och 3,34 (0,86; 5,82) vid upprepad dosering om 150 mikrogram, 300 mikrogram respektive 600 mikrogram. Det fanns inga tecken på något samband mellan koncentration och ΔQTc i det utvärderade dosintervallet. En 26-veckor lång, dubbelblind, placebokontrollerad fas III-studie på 605 patienter med KOL visade ingen kliniskt relevant skillnad mellan patienter som fick rekommenderade doser av Onbrez Breezhaler, placebo eller tiotropium vad gäller utveckling av arytmier, vilket följdes med 24-timmarsövervakning vid studiestart och upp till 3 gånger under behandlingsperioden om 26 veckor. Klinisk effekt och säkerhet Det kliniska utvecklingsprogrammet omfattade 4 randomiserade kontrollerade studier på patienter med en klinisk KOL-diagnos: en tolvveckors-, två sexmånaders- (varav den ena förlängdes till ett år för att utvärdera säkerhet och tolerabilitet) och en ettårsstudie. Dessa studier inkluderade mätning av lungfunktion och hälsoeffekter såsom dyspné, exacerbationer och hälsorelaterad livskvalitet. Lungfunktion Onbrez Breezhaler, administrerat en gång dagligen i doser om 150 eller 300 mikrogram, gav en kliniskt betydelsefull förbättrad lungfunktion. Det primära effektmåttet (24-timmars dal-värde av FEV1) ökade med 130–180 ml efter 12 veckor med 150 mikrogram, jämfört med placebo (p<0,001), och med 60 ml jämfört med salmeterol 50 mikrogram två gånger dagligen (p<0,001). Dosen 300 mikrogram gav en ökning om 170–180 ml, jämfört med placebo (p<0,001), och en ökning om 100 ml jämfört med formoterol 12 mikrogram två gånger dagligen (p<0,001). Båda doserna resulterade i en ökning om 40–50 ml jämfört med öppet administrerat tiotropium 18 mikrogram en gång dagligen (150 mikrogram, p=0,004; 300 mikrogram, p=0,01). Den 24-timmar långa bronkvidgande effekten av Onbrez Breezhaler upprätthölls från den första dosen och under den ett år långa behandlingsperioden utan tecken på minskad effekt (takyfylaxi). Symtomatiska effekter Jämfört med placebo gav båda doserna en statistiskt signifikant förbättrad symtomlindring vad avser dyspné och hälsostatus (utvärderat med Transitional Dyspnoea Index [TDI] respektive St. George´s Respiratory Questionnaire [SGRQ]). Svarsresultaten var generellt högre än för aktiva kontroller (tabell 2). Dessutom behövde de patienter som behandlades med Onbrez Breezhaler signifikant mindre vidbehovsmedicin. De hade även fler dagar utan vidbehovsmedicinering jämfört med placebo och en signifikant förbättrad procentandel dagar utan symtom dagtid. En analys av poolade effektdata avseende 6 månaders behandling visade att frekvensen KOL-exacerbationer var statistiskt signifikant lägre än för placebo. Frekvenskvoten, jämfört med placebo, var 0,68 (95% CI [0,47; 0,98]; p-värde 0,036) och 0,74 (95% CI [0,56; 0,96]; p-värde 0,026) för 150 mikrogram respektive 300 mikrogram. Det finns begränsad erfarenhet från behandling av personer med afrikanskt ursprung. Tabell 2 Symtomlindring efter 6 månaders behandling Behandling Dos (mikrogram) indakaterol 150 en gång dagligen indakaterol 300 en gång dagligen tiotropium 18 en gång dagligen salmeterol 50 två gånger dagligen formoterol 12 två gånger dagligen placebo Procentandel patienter som uppnådde MCID TDI† 57a 54a 45a 62b 71b 57b 47b 59c 54c 41c Procentandel patienter som uppnådde MCID SGRQ† 53a 49a 38a 58b 53b 47b 46b 55c 51c 40c Minskning av vidbehovs- medicin, puffar/dag, jmf. med baseline 1,3a 1,2a n/e 0,3a 1,5b 1,6b 1,0b 0,4b Procentandel dagar utan vidbehovsmedicin 60a 55a n/e 42a 57b 58b 46b 42b Studiedesign med a: indakaterol 150 mikrogram, salmeterol och placebo; b: indakaterol 150 och 300 mikrogram, tiotropium och placebo; c: indakaterol 300 mikrogram, formoterol och placebo † MCID = minsta kliniskt betydelsefulla skillnad (≥1 poängs förändring i TDI, ≥4 poängs förändring i SGRQ) n/e= ej utvärderad vid sex månader Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Onbrez Breezhaler för alla grupper av den pediatriska populationen för kronisk obstruktiv lungsjukdom (KOL) (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Indakaterol är en kiral molekyl med R-konfiguration. Farmakokinetiska data har erhållits från ett antal kliniska studier på friska försökspersoner och KOL-patienter. Absorption Mediantiden till maximal serumkoncentration av indakaterol var cirka 15 minuter efter inhalation av en engångsdos eller upprepade doser. Den systemiska exponeringen för indakaterol ökade proportionellt med ökad dos (150 mikrogram till 600 mikrogram). Den absoluta biotillgängligheten var i genomsnitt 43 % till 45 % efter inhalation. Den systemiska exponeringen är resultatet av såväl pulmonell som gastrointestinal absorption, cirka 75 % av systemexponeringen kom från upptaget i lungorna och 25 % från gastrointestinal absorption. Serumkoncentrationen av indakaterol ökade vid upprepad administrering en gång dagligen. Steady-state uppnåddes inom 12–14 dagar. Genomsnittlig ackumulationskvot för indakaterol, dvs AUC för ett 24-timmars dosintervall vid dag 14 jämfört med dag 1, låg i intervallet 2,9–3,5 vid inhalation av doser mellan 150 mikrogram och 600 mikrogram en gång dagligen. Distribution Efter intravenös infusion var distributionsvolymen för indakaterol 2 557 liter under den terminala eliminationsfasen, vilket tyder på omfattande distribution. Proteinbindningsgraden in vitro i humant serum och human plasma var 94,1–95,3 % respektive 95,1– 96,2 %. Metabolism Efter oral administrering av radioaktivt märkt indakaterol i en ADME-studie (absorption, distribution, metabolism, elimination) på människa var oförändrat indakaterol huvudkomponenten i serum och stod för ca en tredjedel av total läkemedelsrelaterad AUC över 24 timmar. Den huvudsakliga metaboliten i serum var ett hydroxylerat derivat. Andra framträdande metaboliter var fenoliska O-glukuronider av indakaterol och hydroxylerat indakaterol. Ytterligare metaboliter som identifierades var en diastereomer av det hydroxylerade derivatet, en N-glukuronid av indakaterol samt C- och N-dealkylerade produkter. Undersökningar in vitro visade att UGT1A1 är den enda UGT-isoformen som metaboliserar indakaterol till den fenoliska O-glukuroniden. De oxidativa metaboliterna återfanns i inkubationer med rekombinant CYP1A1, CYP2D6 och CYP3A4. Slutsatsen drogs att CYP3A4 är det dominerande isoenzym som ansvarar för hydroxylering av indakaterol. Undersökningar in vitro tyder vidare på att indakaterol är ett lågaffinitetssubstrat för effluxpumpen P-gp. Eliminering I kliniska studier som inbegrep urinprov utsöndrades generellt mindre än 2 % av den administrerade dosen som oförändrat indakaterol via urinen. Renalt clearance av indakaterol var i genomsnitt mellan 0,46 och 1,20 liter/timme. Vid jämförelse med serumclearance av indakaterol, som var 23,3 liter/timme, är det uppenbart att renalt clearance spelar en mindre roll (ca 2–5 % av systemiskt clearance) för eliminationen av systemiskt tillgängligt indakaterol. I en ADME-studie på människa, där indakaterol gavs oralt, dominerade den fekala eliminationsvägen framför den renala. Indakaterol utsöndrades huvudsakligen som oförändrad modersubstans (54 % av dosen) och i mindre grad som hydroxylerade indakaterolmetaboliter (23 % av dosen) i human feces. Massbalansen var fullständig och ≥90 % av dosen återfanns i exkretet. Minskningen av serumkoncentrationen av indakaterol skedde multifasiskt med en genomsnittlig terminal halveringstid mellan 45,5 och 126 timmar. Den effektiva halveringstiden, beräknad på basis av ackumulationen av indakaterol efter upprepad dosering, var mellan 40 och 52 timmar, vilket överensstämmer med den observerade tiden till steady-state på ca 12–14 dagar. Särskilda populationer En populationsfarmakokinetisk analys visade att ålder (vuxna upp till 88 år), kön, vikt (32 till 168 kg) och ras inte hade någon kliniskt relevant påverkan på farmakokinetiken av indakaterol. Studien tyder inte på några skillnader mellan etniska subgrupper i denna population. Patienter med lindrigt eller måttligt nedsatt leverfunktion visade inga relevanta förändringar i Cmax eller AUC för indakaterol. Det var inte heller någon skillnad i proteinbindningsgrad mellan försökspersoner med lindrigt eller måttligt nedsatt leverfunktion och friska kontroller. Studier på försökspersoner med kraftigt nedsatt leverfunktion har inte utförts. Eftersom den renala utsöndringen stod för en mycket liten andel av den totala eliminationen har inga studier utförts på försökspersoner med nedsatt njurfunktion.",
        "preclinical-info": "Effekter på hjärtkärlsystemet som kan tillskrivas indakaterols beta2-agonistiska egenskaper inkluderade takykardi, arytmier och myokardlesioner hos hund. Mild irritation i näshålan och larynx observerades hos gnagare. Alla dessa fynd uppstod vid exponeringar som var betydligt högre än de som kan förutses hos människa. Även om indakaterol inte påverkade den allmänna reproduktionsförmågan i en fertilitetsstudie på råtta, observerades en minskning av antalet graviditeter hos avkomman, F1, i en peri– och postnatal utvecklingsstudie på råtta vid en exponering som var 14 gånger högre än vid behandling med Onbrez Breezhaler hos människa. Indakaterol var inte embryotoxiskt eller teratogent hos vare sig råtta eller kanin. Gentoxicitetsstudier visade ingen mutagen eller klastogen potential. Karcinogenicitet utvärderades i en tvåårig studie på råtta och en sexmånadersstudie på transgena möss. Den ökade incidensen av benigna leiomyom och fokal hyperplasi i glatt muskulatur i ovarier hos råtta överensstämmer med liknande fynd för andra beta2-agonister. Inga tecken på karcinogenicitet sågs hos mus. Den systemiska exponeringen (AUC), som i dessa studier på råtta och mus inte orsakade några observerbara biverkningar, var minst 7 respektive 49 gånger högre än den som uppnås hos människa vid behandling med Onbrez Breezhaler om 300 mikrogram dagligen.",
        "composition": "1 kapsel innehåller: indakaterolmaleat motsvarande 150 resp. 300 mikrogram indakaterol, laktosmonohydrat 24,8 resp. 24,6 mg. Kapselhölje: gelatin. Avgiven dos som lämnar inhalatorns munstycket är indakaterolmaleat motsvarande 120 resp. 240 mikrogram indakaterol.",
        "env-effect": "Indakaterol Miljörisk: Användning av indakaterol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Indakaterol är potentiellt persistent. Bioackumulering: Indakaterol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37 * 10-6 * A * (100-R) = 0.0000206 μg/L Where: A = 0.15 kg indacaterol maleate (total sold amount API in Sweden year 2020, data from IQVIA). R = 0 % removal rate. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008). Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus) (92/69/EC (L383) C.3) (CETA Study Nr.: 37/02/23, Report Nr. 1803/L): EC50 72 h (growth rate) > 100.0 mg/L Crustacean (Daphnia magna, waterflea): Acute toxicity EC50 48 h (immobilisation) > 100.0 mg/L (92/69/EEC (L.383) C.2) (CETA Study Nr.: 1/03/22, Report Nr. 2066/L) Fish: Acute toxicity (Poecilia reticulata, guppy) LC50 96 h (mortality) > 100.0 mg/L (OECD203) (CETA Study Nr: 37/02/21, Report Nr. 1807/L) Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h > 300.0 mg/L (activated sludge respiration inhibition) (87/302/EEC Part C) (ARC Study No.: NOV30) PNEC derivation: PNEC = 100.0 μg/L PNEC (μg/L) = lowest EC50/1000, where 1000 is the assessment factor used, based on the fact that three acute toxicity studies are available, covering three trophic levels. An EC50 of 100 mg/L is used for this calculation, based on the fact that no acute toxic effects were observed in fish, Daphnia and algae at the highest tested concentration of 100.0 mg/L. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0000206 μg/L / 100.0 μg/L = 0.000000206, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of indacaterol has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 0 % degradation in 28 days, not readily biodegradable (OECD301D). (CETA Study Nr.: 37/02/25, Report Nr.: 1811/L) Justification of chosen degradation phrase: Indacaterol is not readily biodegradable. Therefore, the phrase “Indacaterol is potentially persistent” is chosen. Bioaccumulation Partitioning coefficient: Log P = -0.74 at 20.1°C (EC440/2008 A.8 8). (NOTOX Project 491643) Justification of chosen bioaccumulation phrase: Since log P < 4, indacaterol has low potential for bioaccumulation. Excretion (metabolism) In clinical studies which included urine collection, the amount of indacaterol excreted unchanged via urine was generally lower than 2% of the dose. In a human ADME study where indacaterol was given orally, the fecal route of excretion was dominant over the urinary route. Indacaterol was excreted into human feces primarily as unchanged parent drug (54% of the dose) and, to a lesser extent, hydroxylated indacaterol metabolites (23% of the dose). (Novartis Core Data Sheet Onbrez® Breezhaler®). References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. CETA Study Nr.:37/02/23, Report Nr. 1803/L. QAB149 Alga, growth inhibition test. Final report: 15.09.2004 Study No.: 1/03/22, Report No.: 2066/L. QAB149 Daphnia, acute immobilisation test. Final report: 15.09.2004 CETA Study Nr: 1807/L, Report Nr.: 37/02/21. QAB149 Fish, acute toxicity test. Final report: 15.09.2004 Study project Nr.: NOV30, Report No: ARC- -UL-0561. QAB149 Activated sludge respiration inhibition test. Final report: November 2002. CETA Study Nr.: 37/02/25, Report Nr.: 1811/L. QAB149 Determination of ready biological degradability - closed bottle test. Final report:15.09.2004. NOTOX Project 491643. Determination of physico-chemical properties of QAB149 DS / indacatarol maleate. Final report: 21.08.2009. Novartis Core Data Sheet Onbrez® Breezhaler® and related products (indacaterol maleate). Version 2.1. 30. September 2013.",
        "handling-life-shelf-storage": "Förvaras vid högst 30°C. Förvaras i blisterkartan och tas endast ur kartan omedelbart före användning. Fuktkänsligt. Den Onbrez Breezhaler inhalator som medföljer varje nytt recept ska användas. Varje inhalator ska kasseras efter att alla kapslarna har använts. Anvisningar för användning och hantering: Se produktresumén eller bipacksedeln på www.fass.se."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Får inte delas. Kapslarna är enbart avsedda för inhalation. Får inte sväljas. Följ anvisningarna för användning och hantering."
    },
    "miljöinformation": {
        "env-effect": "Indakaterol Miljörisk: Användning av indakaterol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Indakaterol är potentiellt persistent. Bioackumulering: Indakaterol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37 * 10-6 * A * (100-R) = 0.0000206 μg/L Where: A = 0.15 kg indacaterol maleate (total sold amount API in Sweden year 2020, data from IQVIA). R = 0 % removal rate. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008). Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus) (92/69/EC (L383) C.3) (CETA Study Nr.: 37/02/23, Report Nr. 1803/L): EC50 72 h (growth rate) > 100.0 mg/L Crustacean (Daphnia magna, waterflea): Acute toxicity EC50 48 h (immobilisation) > 100.0 mg/L (92/69/EEC (L.383) C.2) (CETA Study Nr.: 1/03/22, Report Nr. 2066/L) Fish: Acute toxicity (Poecilia reticulata, guppy) LC50 96 h (mortality) > 100.0 mg/L (OECD203) (CETA Study Nr: 37/02/21, Report Nr. 1807/L) Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h > 300.0 mg/L (activated sludge respiration inhibition) (87/302/EEC Part C) (ARC Study No.: NOV30) PNEC derivation: PNEC = 100.0 μg/L PNEC (μg/L) = lowest EC50/1000, where 1000 is the assessment factor used, based on the fact that three acute toxicity studies are available, covering three trophic levels. An EC50 of 100 mg/L is used for this calculation, based on the fact that no acute toxic effects were observed in fish, Daphnia and algae at the highest tested concentration of 100.0 mg/L. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0000206 μg/L / 100.0 μg/L = 0.000000206, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of indacaterol has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 0 % degradation in 28 days, not readily biodegradable (OECD301D). (CETA Study Nr.: 37/02/25, Report Nr.: 1811/L) Justification of chosen degradation phrase: Indacaterol is not readily biodegradable. Therefore, the phrase “Indacaterol is potentially persistent” is chosen. Bioaccumulation Partitioning coefficient: Log P = -0.74 at 20.1°C (EC440/2008 A.8 8). (NOTOX Project 491643) Justification of chosen bioaccumulation phrase: Since log P < 4, indacaterol has low potential for bioaccumulation. Excretion (metabolism) In clinical studies which included urine collection, the amount of indacaterol excreted unchanged via urine was generally lower than 2% of the dose. In a human ADME study where indacaterol was given orally, the fecal route of excretion was dominant over the urinary route. Indacaterol was excreted into human feces primarily as unchanged parent drug (54% of the dose) and, to a lesser extent, hydroxylated indacaterol metabolites (23% of the dose). (Novartis Core Data Sheet Onbrez® Breezhaler®). References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. CETA Study Nr.:37/02/23, Report Nr. 1803/L. QAB149 Alga, growth inhibition test. Final report: 15.09.2004 Study No.: 1/03/22, Report No.: 2066/L. QAB149 Daphnia, acute immobilisation test. Final report: 15.09.2004 CETA Study Nr: 1807/L, Report Nr.: 37/02/21. QAB149 Fish, acute toxicity test. Final report: 15.09.2004 Study project Nr.: NOV30, Report No: ARC- -UL-0561. QAB149 Activated sludge respiration inhibition test. Final report: November 2002. CETA Study Nr.: 37/02/25, Report Nr.: 1811/L. QAB149 Determination of ready biological degradability - closed bottle test. Final report:15.09.2004. NOTOX Project 491643. Determination of physico-chemical properties of QAB149 DS / indacatarol maleate. Final report: 21.08.2009. Novartis Core Data Sheet Onbrez® Breezhaler® and related products (indacaterol maleate). Version 2.1. 30. September 2013."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Onbrez® Breezhaler®, Inhalationspulver, hård kapsel 300 mikrog"
    }
}