{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Temomedac är och vad det används för 2. Vad du behöver veta innan du tar Temomedac 3. Hur du tar Temomedac 4. Eventuella biverkningar 5. Hur Temomedac ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Temomedac är och vad det används för Temomedac innehåller läkemedlet temozolomid. Detta läkemedel används för behandling av tumörer. Temomedac används för behandling särskilda former av hjärntumörer: hos vuxna med nydiagnostiserad glioblastoma multiforme. Temomedac används först tillsammans med strålning (samtidig behandlingsfas) och därefter ensamt (behandlingens monoterapifas). hos barn äldre än 3 år och vuxna patienter med malignt gliom, såsom glioblastoma multiforme eller anaplastiskt astrocytom. Temomedac används vid dessa tumörer om de återkommer eller fortsätter att utvecklas efter standardbehandling.",
        "indication": "Temomedac innehåller läkemedlet temozolomid. Detta läkemedel används för behandling av tumörer. Temomedac används för behandling särskilda former av hjärntumörer: hos vuxna med nydiagnostiserad glioblastoma multiforme. Temomedac används först tillsammans med strålning (samtidig behandlingsfas) och därefter ensamt (behandlingens monoterapifas). hos barn äldre än 3 år och vuxna patienter med malignt gliom, såsom glioblastoma multiforme eller anaplastiskt astrocytom. Temomedac används vid dessa tumörer om de återkommer eller fortsätter att utvecklas efter standardbehandling.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Temomedac Ta inte Temomedac om du är allergisk mot temozolomid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har haft en allergisk reaktion mot dakarbazin (ett läkemedel mot cancer, ibland kallat DTIC). Tecken på allergisk reaktion omfattar känsla av klåda, andfåddhet eller väsande andning, svullnad av ansikte, läppar, tunga eller svalg. om vissa typer av blodkroppar minskar kraftigt (myelosuppression), såsom de vita blodkropparna eller trombocyterna. Dessa blodkroppar är viktiga när det gäller att bekämpa infektioner och för en fungerande blodkoagulation. Din läkare kommer att kontrollera ditt blod för att försäkra sig om att du har tillräckligt av dessa blodkroppar innan du påbörjar behandlingen Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Temomedac eftersom du ska följas noga avseende utveckling av en allvarlig form av lunginflammation som kallas Pneumocystis jirovecii pneumoni (PCP). Om du nyligen har fått din diagnos (glioblastoma multiforme) kan du få Temomedac i 42 dagar i kombination med strålning. I så fall kommer din läkare även att förskriva läkemedel för att hjälpa dig att förebygga denna typ av lunginflammation (PCP). om du någon gång har haft eller möjligtvis nu har hepatit B infektion.Temomedac kan nämligen göra så att hepatit B blir aktivt igen och det kan i vissa fall leda till döden. Patienter kommer att undersökas noga av sin läkare med avseende på tecken på denna infektion innan behandling påbörjas. om du har lågt antal röda blodkroppar (anemi), vita blodkroppar och blodplättar (trombocyter), eller problem med blodkoagulationen innan behandlingen påbörjas, eller om du utvecklar dem under behandlingen. Din läkare kan besluta om att sänka dosen, avbryta, avsluta eller ändra behandlingen du kan även behöva andra behandlingar. I vissa fall kan det vara nödvändigt att avbryta behandlingen med Temomedac. Ditt blod kommer att testas regelbundet under behandlingen för att övervaka biverkningarna av Temomedac på blodkropparna. eftersom du kan ha en liten risk att få andra förändringar av blodkropparna, inklusive leukemi om du blir illamående och/eller kräks vilket är mycket vanliga biverkningar av Temomedac (se avsnitt 4), kan din läkare skriva ut ett läkemedel (ett antiemetikum) för att förhindra kräkningar. om du kräks ofta före och under behandlingen, fråga din läkare när det är bäst att ta Temomedac, till dess kräkningarna är under kontroll. Om du kräks efter att du tagit din dos, ta inte en andra dos samma dag. om du får feber eller symtom på en infektion ska du omedelbart kontakta din läkare. om du är över 70 år kan du vara mer infektionskänslig, lättare få blåmärken eller blödningar. om du har lever- eller njurbesvär kan din Temomedac-dos behöva justeras. Barn och ungdomar Ge inte detta läkemedel till barn yngre än 3 år eftersom erfarenhet saknas. Det finns endast begränsad information hos patienter äldre än 3 år som har tagit Temomedac. Andra läkemedel och Temomedac Tala om för läkare eller apotekspersonal om du tar nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet, amning och fertilitet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte behandlas med Temomedac om du är gravid om inte din läkare klart sagt så. Effektiva preventivmetoder måste användas av kvinnliga patienter som kan bli gravida under behandling med Temomedac och under minst 6 månader efter avslutad behandling. Du ska avbryta amningen medan du får behandling med Temomedac. Manlig fertilitet Temomedac kan orsaka bestående infertilitet. Manliga patienter ska använda en effektiv preventivmetod och inte skaffa barn under minst 3 månader efter avslutad behandling. Det rekommenderas att man rådfrågar om frysning av sperma innan behandlingen påbörjas. Körförmåga och användning av maskiner Temomedac kan göra att du känner dig trött eller sömnig. Om så är fallet, kör inte bil, använd inte maskiner eller cykel tills du vet hur du påverkas av detta läkemedel (se avsnitt 4). Temomedac innehåller laktos Temomedac innehåller laktos (en sockerart). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Temomedac innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per hård kapsel, d.v.s. är näst intill ”natriumfritt”. Tilläggsuppgifter för Temomedac 20 mg hårda kapslar Tillsatsämnet para-orange (E 110) som finns i kapselhöljet kan ge allergiska reaktioner.",
        "contraindication": "Ta inte Temomedac om du är allergisk mot temozolomid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har haft en allergisk reaktion mot dakarbazin (ett läkemedel mot cancer, ibland kallat DTIC). Tecken på allergisk reaktion omfattar känsla av klåda, andfåddhet eller väsande andning, svullnad av ansikte, läppar, tunga eller svalg. om vissa typer av blodkroppar minskar kraftigt (myelosuppression), såsom de vita blodkropparna eller trombocyterna. Dessa blodkroppar är viktiga när det gäller att bekämpa infektioner och för en fungerande blodkoagulation. Din läkare kommer att kontrollera ditt blod för att försäkra sig om att du har tillräckligt av dessa blodkroppar innan du påbörjar behandlingen",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Temomedac eftersom du ska följas noga avseende utveckling av en allvarlig form av lunginflammation som kallas Pneumocystis jirovecii pneumoni (PCP). Om du nyligen har fått din diagnos (glioblastoma multiforme) kan du få Temomedac i 42 dagar i kombination med strålning. I så fall kommer din läkare även att förskriva läkemedel för att hjälpa dig att förebygga denna typ av lunginflammation (PCP). om du någon gång har haft eller möjligtvis nu har hepatit B infektion.Temomedac kan nämligen göra så att hepatit B blir aktivt igen och det kan i vissa fall leda till döden. Patienter kommer att undersökas noga av sin läkare med avseende på tecken på denna infektion innan behandling påbörjas. om du har lågt antal röda blodkroppar (anemi), vita blodkroppar och blodplättar (trombocyter), eller problem med blodkoagulationen innan behandlingen påbörjas, eller om du utvecklar dem under behandlingen. Din läkare kan besluta om att sänka dosen, avbryta, avsluta eller ändra behandlingen du kan även behöva andra behandlingar. I vissa fall kan det vara nödvändigt att avbryta behandlingen med Temomedac. Ditt blod kommer att testas regelbundet under behandlingen för att övervaka biverkningarna av Temomedac på blodkropparna. eftersom du kan ha en liten risk att få andra förändringar av blodkropparna, inklusive leukemi om du blir illamående och/eller kräks vilket är mycket vanliga biverkningar av Temomedac (se avsnitt 4), kan din läkare skriva ut ett läkemedel (ett antiemetikum) för att förhindra kräkningar. om du kräks ofta före och under behandlingen, fråga din läkare när det är bäst att ta Temomedac, till dess kräkningarna är under kontroll. Om du kräks efter att du tagit din dos, ta inte en andra dos samma dag. om du får feber eller symtom på en infektion ska du omedelbart kontakta din läkare. om du är över 70 år kan du vara mer infektionskänslig, lättare få blåmärken eller blödningar. om du har lever- eller njurbesvär kan din Temomedac-dos behöva justeras.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn yngre än 3 år eftersom erfarenhet saknas. Det finns endast begränsad information hos patienter äldre än 3 år som har tagit Temomedac.",
        "interaction": "Andra läkemedel och Temomedac Tala om för läkare eller apotekspersonal om du tar nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte behandlas med Temomedac om du är gravid om inte din läkare klart sagt så. Effektiva preventivmetoder måste användas av kvinnliga patienter som kan bli gravida under behandling med Temomedac och under minst 6 månader efter avslutad behandling. Du ska avbryta amningen medan du får behandling med Temomedac. Manlig fertilitet Temomedac kan orsaka bestående infertilitet. Manliga patienter ska använda en effektiv preventivmetod och inte skaffa barn under minst 3 månader efter avslutad behandling. Det rekommenderas att man rådfrågar om frysning av sperma innan behandlingen påbörjas.",
        "driving": "Körförmåga och användning av maskiner Temomedac kan göra att du känner dig trött eller sömnig. Om så är fallet, kör inte bil, använd inte maskiner eller cykel tills du vet hur du påverkas av detta läkemedel (se avsnitt 4).",
        "substance-information": "Temomedac innehåller laktos Temomedac innehåller laktos (en sockerart). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Temomedac innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per hård kapsel, d.v.s. är näst intill ”natriumfritt”. Tilläggsuppgifter för Temomedac 20 mg hårda kapslar Tillsatsämnet para-orange (E 110) som finns i kapselhöljet kan ge allergiska reaktioner.",
        "usage-and-administration": "3. Hur du tar Temomedac Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosering och behandlingstid Din läkare kommer att bestämma Temomedac dosen. Den baseras på din kroppsstorlek (längd och vikt) och på om du har en återkommande tumör och tidigare har fått kemoterapi. Du kan bli ordinerad att ta andra läkemedel (antiemetika) som ska tas före och/eller efter att du har tagit Temomedac för att förhindra eller kontrollera illamående och kräkningar. Patienter med nydiagnostiserad glioblastoma multiforme Om du är en nydiagnostiserad patient kommer behandlingen att ske i två faser: behandling tillsammans med strålning (samtidig fas) först följt av behandling med enbart Temomedac (monoterapifas). Under den samtidiga fasen kommer din läkare att starta med Temomedac i en dos på 75 mg/m2 (vanlig dos). Du kommer att ta denna dos varje dag i 42 dagar (upp till 49 dagar) i kombination med strålbehandling. Temomedac dosen kan skjutas upp eller avbrytas beroende på dina blodvärden och på hur du tål läkemedlet under den samtidiga fasen. När strålbehandlingen är avslutad kommer du att göra ett behandlingsuppehåll i 4 veckor. Det kommer att ge din kropp en möjlighet att återhämta sig. Därefter kommer du att påbörja monoterapifasen. Under monoterapifasen kommer dosen och det sätt på vilket du tar Temomedac att vara annorlunda. Din läkare kommer att räkna ut exakt vilken dos du ska ha. Du kan få upp till 6 behandlingsperioder (cykler). Var och en av dessa varar i 28 dagar. Du kommer att ta enbart den nya Temomedac dosen en gång om dagen de första 5 dagarna (”doseringsdagarna”) i varje cykel. Den första dosen kommer att vara 150 mg/m2. Därefter kommer du att ha 23 dagar utan Temomedac. Sammanlagt blir det en 28 dagars behandlingscykel. Efter dag 28 börjar nästa cykel. Du kommer åter igen att ta Temomedac en gång om dagen i 5 dagar följt av 23 dagar utan Temomedac. Temomedac dosen kan justeras, skjutas upp eller avbrytas beroende på dina blodvärden och på hur du tål läkemedlet under varje behandlingscykel. Patienter med tumörer som har kommit tillbaka eller förvärrats (malignt gliom, såsom glioblastoma multiforme eller anaplastiskt astrocytom) som får enbart Temomedac En behandlingscykel med Temomedac varar 28 dagar. Du kommer att ta enbart Temomedac en gång dagligen de första 5 dagarna. Den dagliga dosen beror på om du tidigare har fått kemoterapi eller inte. Om du inte tidigare har behandlats med kemoterapi kommer den första dosen Temomedac vara 200 mg/m2 en gång dagligen de första 5 dagarna. Om du tidigare behandlats med kemoterapi kommer den första dosen Temomedac vara 150 mg/m2 en gång dagligen de första 5 dagarna. Därefter kommer du att ha 23 dagar utan Temomedac. Sammanlagt blir det en behandlingscykel på 28 dagar. Efter dag 28 börjar nästa behandlingscykel. Du kommer åter få Temomedac en gång dagligen i 5 dagar, följt av 23 dagar utan Temomedac. Före varje ny behandlingscykel kommer ditt blod att testas för att se om Temomedac dosen måste justeras. Beroende på resultatet av dina blodprover kan din läkare justera doseringen till nästa cykel. Hur du tar Temomedac Ta den ordinerade dosen av Temomedac en gång per dag, helst vid samma tidpunkt varje dag. Ta kapslarna på fastande mage; till exempel minst en timme innan du tänker äta frukost. Svälj kapseln/kapslarna hela tillsammans med ett glas vatten. Öppna, krossa eller tugga inte kapslarna. Om en kapsel är trasig, undvik att pulvret kommer i kontakt med huden, ögonen eller näsan. Om du av misstag får något i dina ögon eller näsa, skölj med vatten. Beroende på vilken dos som du har fått ordinerad kan du behöva ta flera kapslar samtidigt, eventuellt i olika styrkor (den aktiva substansen räknat i mg). Färgen på locket till kapseln är olika för de olika Styrkorna (se tabellen nedan). Styrka Färg/märkning Temomedac 5 mg Två ränder med grönt bläck på överdelen och “T 5 mg” med grönt bläck på underdelen. Temomedac 20 mg Två ränder med orange bläck på överdelen och ”T 20 mg”med orange bläck på underdelen Temomedac 100 mg Två ränder med rosa bläck på överdelen och ”T 100 mg”med rosa bläck på underdelen Temomedac 140 mg Två ränder med blått bläck på överdelen och ”T 140 mg”med blått bläck på underdelen Temomedac 180 mg Två ränder med rött bläck på överdelen och ”T 180 mg”med rött bläck på underdelen Temomedac 250 mg Två ränder med svart bläck på överdelen och ”T 250 mg”med svart bläck på underdelen Se till att du förstår exakt och kommer ihåg följande: hur många kapslar du behöver ta varje doseringsdag. Be din läkare eller apotekspersonalen skriva ner det (inklusive färgen). vilka dagar som är dina doseringsdagar. Se till att gå igenom doseringen med din läkare varje gång du startar en ny behandlingsperiod, eftersom den kan skilja sig från förra perioden. Ta alltid Temomedac enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Felaktigheter i hur du tar din medicin kan få allvarliga konsekvenser för din hälsa. Om du har tagit för stor mängd av Temomedac Om du av misstag råkar ta fler Temomedac-kapslar än du var ordinerad att göra, kontakta omedelbart din läkare, apotekspersonal eller sjuksköterska. Om du har glömt att ta Temomedac Ta den glömda dosen så snart som möjligt under samma dag. Om det redan gått ett dygn, kontakta din läkare. Ta inte dubbel dos för att kompensera för glömd dos, om inte din läkare sagt åt dig att göra så. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Temomedac Om du av misstag råkar ta fler Temomedac-kapslar än du var ordinerad att göra, kontakta omedelbart din läkare, apotekspersonal eller sjuksköterska.",
        "missed": "Om du har glömt att ta Temomedac Ta den glömda dosen så snart som möjligt under samma dag. Om det redan gått ett dygn, kontakta din läkare. Ta inte dubbel dos för att kompensera för glömd dos, om inte din läkare sagt åt dig att göra så. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Kontakta omedelbart din läkare om du får något av följande: en svår allergisk (överkänslighet) reaktion (nässelutslag, väsande andning eller andra andningssvårigheter) okontrollerad blödning anfall (kramper) feber köldfrossa svår huvudvärk som inte ger med sig Behandling med Temomedac kan medföra en minskning av vissa sorters blodkroppar. Detta kan innebära att du lättare får blåmärken eller blödningar, blodbrist (brist på röda blodkroppar), feber och/eller minskad motståndskraft mot infektioner. Det minskade antalet blodkroppar är vanligtvis övergående. I vissa fall kan det bli mer långvarigt och leda till en mycket svår form av blodbrist (aplastisk anemi). Din läkare kommer att mäta dina blodvärden regelbundet för att kunna upptäcka eventuella förändringar och avgöra om någon speciell behandling krävs. I vissa fall kan din dos Temomedac minskas eller behandlingen avslutas. Övriga biverkningar som har rapporteras finns angivna i listan nedan: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): aptitlöshet, talsvårigheter, huvudvärk kräkningar, illamående, diarré, förstoppning utslag, håravfall trötthet Vanliga (kan förekomma hos upp till 1 av 10 användare): infektioner, infektioner i munhålan minskat antal blodkroppar (neutropeni, lymfopeni, trombocytopeni) allergisk reaktion förhöjt blodsocker försämrat minne, depression, ångest, förvirring, oförmåga att somna eller sova vidare försämrad koordination och balans koncentrationssvårigheter, förändringar i sinnestillstånd eller uppmärksamhet, glömska yrsel, försämrad känsel, stickningar, skakningar, smakförändringar partiell synförlust, onormal syn, dubbelseende, smärtande ögon dövhet, öronringningar, öronvärk blodproppar i lungor eller ben, högt blodtryck lunginflammation, andnöd, bronkit, hosta, bihåleinflammation mag‑eller buksmärtor, orolig mage/halsbränna, sväljsvårigheter torr hud, klåda muskelskador, muskelsvaghet, muskelvärk och smärta ledsmärta, ryggvärk täta urinträngningar, svårigheter att hålla tätt feber, influensaliknande symtom, värk, sjukdomskänsla, förkylning eller influensa vätskeretention, bensvullnad förhöjda nivåer av leverenzymer viktnedgång, viktuppgång strålskada Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): infektioner i hjärnan (meningoencefalit orsakad av herpesvirus) som kan ha dödlig utgång nya eller reaktiverade (återkommande) infektioner med cytomegalovirus sårinfektioner reaktiverade hepatit B‑virusinfektioner sekundär cancer inklusive leukemi minskat antal blodkroppar (pancytopeni, anemi, leukopeni) röda prickar under huden diabetes insipidus (symtom innefattar ökad urinmängd och törst), låga kaliumnivåer i blodet humörsvängningar, hallucinationer partiell förlamning, förändringar av luktsinnet torra ögon försämrad hörsel, infektioner i mellanörat hjärtklappning (man kan känna hjärtslagen), värmevallningar uppblåst mage, svårigheter att kontrollera tarmrörelserna, hemorrojder, muntorrhet leverinflammation och leverskada (innefattar leversvikt med dödlig utgång), kolestas, förhöjd nivå av bilirubin blåsor på kroppen eller i munhålan, fjällande hud, hudreaktioner, smärtsam hudrodnad, allvarliga utslag med hudsvullnad (på handflator och fotsulor) ökad känslighet för solljus, urtikaria (nässelfeber), ökad svettning, förändrad hudfärg svårigheter att urinera vaginala blödningingar, irritation i slidan, uteblivna eller kraftiga menstruationer, smärta i brösten, sexuell impotens skakningar, ansiktssvullnad, missfärgning av tungan, törst, tandbesvär Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Temomedac ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn, helst i ett låst skåp. Intag av misstag kan vara dödligt för barn. Används före utgångsdatum som anges på etiketten och kartongen. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Fuktkänsligt. Tillslut burken väl. Tala om för apotekspersonalen om du märker någon förändring i kapslarnas utseende. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är temozolomid. Temomedac 5 mg hårda kapslar: En kapsel innehåller 5 mg temozolomid. Temomedac 20 mg hårda kapslar: En kapsel innehåller 20 mg temozolomid. Temomedac 100 mg hårda kapslar: En kapsel innehåller 100 mg temozolomid. Temomedac 140 mg hårda kapslar: En kapsel innehåller 140 mg temozolomid. Temomedac 180 mg hårda kapslar: En kapsel innehåller 180 mg temozolomid. Temomedac 250 mg hårda kapslar: En kapsel innehåller 250 mg temozolomid. Övriga innehållsämnen är: Innehåll i kapseln: vattenfri laktos, natriumstärkelseglykolat, kiseldioxid, vinsyra, stearinsyra (se avsnitt 2 \"Temomedac innehåller laktos\"). Kapselhöljet (inklusive tryckbläck): Temomedac 5 mg hårda kapslar: gelatin, titandioxid (E 171), shellack, propylenglykol, indigokarmin (E 132) aluminiumlack, gul järnoxid (E 172). Temomedac 20 mg hårda kapslar: gelatin, titandioxid (E 171), shellack, propylenglykol, para-orange aluminiumlack (E 110). Temomedac 100 mg hårda kapslar: gelatin, titandioxid (E 171), röd järnoxid (E 172), shellack, propylenglykol, gul järnoxid (E 172). Temomedac 140 mg hårda kapslar: gelatin, titandioxid (E 171), shellack, propylenglykol, indigokarmin (E 132) aluminiumlack. Temomedac 180 mg hårda kapslar: gelatin, titandioxid (E 171), shellack, propylenglykol, röd järnoxid (E 172) Temomedac 250 mg hårda kapslar: gelatin, titandioxid (E 171), shellack, propylenglykol, svart järnoxid (E 172). Läkemedlets utseende och förpackningsstorlekar Temomedac 5 mg hårda kapslar har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i grönt bläck och underdelen är märkt med “T 5 mg” med grönt bläck. Temomedac 20 mg hårda kapslar har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i orange bläck och underdelen är märkt med “T 20 mg” med orange bläck. Temomedac 100 mg hårda kapslar har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i rosa bläck och underdelen är märkt med “T 100 mg” med rosa bläck. Temomedac 140 mg hårda kapslar har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i blått bläck och underdelen är märkt med “T 140 mg” med blått bläck. Temomedac 180 mg hårda kapslar har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i rött bläck och underdelen är märkt med “T 180 mg” med rött bläck. Temomedac 250 mg hårda kapslar har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i svart bläck och underdelen är märkt med “T 250 mg” med svart bläck. De hårda kapslarna för oral användning tillhandahålles i bärnstensfärgade glasburkar innehållande 5 eller 20 kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare medac Gesellschaft für klinische Spezialpräparate mbH Theaterstr. 6 22880 Wedel Tyskland Denna bipacksedel ändrades senast 03/2022. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är temozolomid. Temomedac 5 mg hårda kapslar: En kapsel innehåller 5 mg temozolomid. Temomedac 20 mg hårda kapslar: En kapsel innehåller 20 mg temozolomid. Temomedac 100 mg hårda kapslar: En kapsel innehåller 100 mg temozolomid. Temomedac 140 mg hårda kapslar: En kapsel innehåller 140 mg temozolomid. Temomedac 180 mg hårda kapslar: En kapsel innehåller 180 mg temozolomid. Temomedac 250 mg hårda kapslar: En kapsel innehåller 250 mg temozolomid. Övriga innehållsämnen är: Innehåll i kapseln: vattenfri laktos, natriumstärkelseglykolat, kiseldioxid, vinsyra, stearinsyra (se avsnitt 2 \"Temomedac innehåller laktos\"). Kapselhöljet (inklusive tryckbläck): Temomedac 5 mg hårda kapslar: gelatin, titandioxid (E 171), shellack, propylenglykol, indigokarmin (E 132) aluminiumlack, gul järnoxid (E 172). Temomedac 20 mg hårda kapslar: gelatin, titandioxid (E 171), shellack, propylenglykol, para-orange aluminiumlack (E 110). Temomedac 100 mg hårda kapslar: gelatin, titandioxid (E 171), röd järnoxid (E 172), shellack, propylenglykol, gul järnoxid (E 172). Temomedac 140 mg hårda kapslar: gelatin, titandioxid (E 171), shellack, propylenglykol, indigokarmin (E 132) aluminiumlack. Temomedac 180 mg hårda kapslar: gelatin, titandioxid (E 171), shellack, propylenglykol, röd järnoxid (E 172) Temomedac 250 mg hårda kapslar: gelatin, titandioxid (E 171), shellack, propylenglykol, svart järnoxid (E 172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Temomedac 5 mg hårda kapslar har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i grönt bläck och underdelen är märkt med “T 5 mg” med grönt bläck. Temomedac 20 mg hårda kapslar har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i orange bläck och underdelen är märkt med “T 20 mg” med orange bläck. Temomedac 100 mg hårda kapslar har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i rosa bläck och underdelen är märkt med “T 100 mg” med rosa bläck. Temomedac 140 mg hårda kapslar har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i blått bläck och underdelen är märkt med “T 140 mg” med blått bläck. Temomedac 180 mg hårda kapslar har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i rött bläck och underdelen är märkt med “T 180 mg” med rött bläck. Temomedac 250 mg hårda kapslar har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i svart bläck och underdelen är märkt med “T 250 mg” med svart bläck. De hårda kapslarna för oral användning tillhandahålles i bärnstensfärgade glasburkar innehållande 5 eller 20 kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare medac Gesellschaft für klinische Spezialpräparate mbH Theaterstr. 6 22880 Wedel Tyskland Denna bipacksedel ändrades senast 03/2022.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "Temomedac 5 mg hårda kapslar Temomedac 20 mg hårda kapslarTemomedac 100 mg hårda kapslarTemomedac 140 mg hårda kapslarTemomedac 180 mg hårda kapslarTemomedac 250 mg hårda kapslar",
        "composition": "Temomedac 5 mg hårda kapslar Varje kapsel innehåller 5 mg temozolomid (temozolomidum). Temomedac 20 mg hårda kapslar Varje kapsel innehåller 20 mg temozolomid (temozolomidum). Temomedac 100 mg hårda kapslar Varje kapsel innehåller 100 mg temozolomid (temozolomidum). Temomedac 140 mg hårda kapslar Varje kapsel innehåller 140 mg temozolomid (temozolomidum). Temomedac 180 mg hårda kapslar Varje kapsel innehåller 180 mg temozolomid (temozolomidum). Temomedac 250 mg hårda kapslar Varje kapsel innehåller 250 mg temozolomid (temozolomidum). Hjälpämne med känd effekt Temomedac 5 mg hårda kapslar Varje kapsel innehåller 87 mg vattenfri laktos. Temomedac 20 mg hårda kapslar Varje kapsel innehåller 72 mg vattenfri laktos och sunset para-orange (E 110). Temomedac 100 mg hårda kapslar Varje kapsel innehåller 84 mg vattenfri laktos. Temomedac 140 mg hårda kapslar Varje kapsel innehåller 117 mg vattenfri laktos. Temomedac 180 mg hårda kapslar Varje kapsel innehåller 150 mg vattenfri laktos. Temomedac 250 mg hårda kapslar Varje kapsel innehåller 209 mg vattenfri laktos.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kapsel, hård (kapsel). Temomedac 5 mg hårda kapslar De hårda kapslarna (längd cirka 16 mm) har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i grönt bläck och underdelen är märkt med “T 5 mg” med grönt bläck. Temomedac 20 mg hårda kapslar De hårda kapslarna (längd cirka 18 mm) har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i orange bläck och underdelen är märkt med “T 20 mg” med orange bläck. Temomedac 100 mg hårda kapslar De hårda kapslarna (längd cirka 20 mm) har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i rosa bläck och underdelen är märkt med “T 100 mg” med rosa bläck. Temomedac 140 mg hårda kapslar De hårda kapslarna (längd cirka 22 mm) har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i blått bläck och underdelen är märkt med “T 140 mg” med blått bläck. Temomedac 180 mg hårda kapslar De hårda kapslarna (längd cirka 22 mm) har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i rött bläck och underdelen är märkt med “T 180 mg” med rött bläck. Temomedac 250 mg hårda kapslar De hårda kapslarna (längd cirka 22 mm) har en vit ogenomskinlig underdel och överdel. Överdelen är märkt med 2 ränder i svart bläck och underdelen är märkt med “T 250 mg” med svart bläck.",
        "clinical": "4.1 Terapeutiska indikationer Temomedac är avsett för behandling av: vuxna patienter med nydiagnostiserad glioblastoma multiforme i kombination med strålbehandling och därefter som monoterapi barn från 3 års ålder, ungdomar och vuxna patienter med malignt gliom såsom glioblastoma multiforme eller anaplastiskt astrocytom, som uppvisar recidiv eller progress efter standardbehandling. 4.2 Dosering och administreringssätt Temomedac ska endast förskrivas av läkare med erfarenhet av onkologisk behandling av hjärntumörer.Antiemetisk behandling kan ges (se avsnitt 4.4). Dosering Vuxna patienter med nydiagnostiserad glioblastoma multiforme Temomedac ges i kombination med fokal strålbehandling (samtidig behandlingsfas) följt av upp till 6 cykler med temozolomid (TMZ) som monoterapi (monoterapifas). Samtidig behandlingsfas TMZ ges oralt i en dos på 75 mg/m² dagligen under 42 dagar samtidigt med fokal strålbehandling (60 Gy ges på 30 fraktioner). Dosreduktion rekommenderas inte, men uppskjutning eller utsättning av TMZ administreringen ska bestämmas varje vecka enligt hematologiska och icke hematologiska toxicitetskriterier. TMZ administrering kan fortgå under hela den 42 dagar långa kombinerade behandlingsperioden (upp till 49 dagar) om alla följande villkor uppfylls: antalet neutrofila granulocyter ≥ 1,5 x 109/l antalet trombocyter ≥ 100 x 109/l common toxicity criteria (CTC) för icke hematologisk toxicitet ≤ grad 1 (med undantag för alopeci, illamående och kräkningar). Under behandlingen ska en fullständigt hematologiskt status tas varje vecka. TMZ- administreringen ska tillfälligt avbrytas eller sättas ut permanent under den samtidiga fasen enligt de hematologiska och icke hematologiska toxicitetskriterier som anges i tabell 1. Tabell 1. Avbrytande eller utsättning av TMZ doseringen vid samtidig strål- och TMZ behandling Toxicitet Avbrytande av TMZa Utsättning av TMZ Antal neutrofila granulocyter ≥ 0,5 och < 1,5 x 109/l < 0,5 x 109/l Antal trombocyter ≥ 10 och < 100 x 109/l < 10 x 109/l CTC icke hematologisk toxicitet (med undantag för alopeci, illamående och kräkningar) CTC grad 2 CTC grad 3 eller 4 a: Samtidig behandling med TMZ kan fortgå om alla följande villkor uppfylls: antalet neutrofila granulocyter ≥1,5 x 109/l, antalet trombocyter ≥100 x 109/l, CTC för icke-hematologisk toxicitet ≤ grad 1 (med undantag för alopeci, illamående och kräkningar). Monoterapifas Fyra veckor efter att den samtidiga TMZ + strålbehandlingsfasen avslutats ges upp till 6 cykler monoterapi med TMZ. Dosen i cykel 1 (monoterapi) är 150 mg/m² en gång dagligen under 5 dagar följt av 23 dagar utan behandling. När cykel 2 påbörjas höjs dosen till 200 mg/m² om ickehematologisk toxicitet, enligt CTC vid cykel 1, är ≤ grad 2 (med undantag för alopeci, illamående och kräkningar), antal neutrofila granulocyter är ≥ 1,5 x 109/l och antalet trombocyter är ≥ 100 x 109/l. Om dosen inte höjs vid cykel 2 ska ingen höjning göras vid efterföljande cykler. Vid doshöjning ska dosen bibehållas på 200 mg/m² dagligen under de första 5 dagarna för varje efterföljande cykel med undantag för om toxicitet uppstår. Dosreducering och utsättning under monoterapifasen ska göras enligt tabell 2 och 3. Under behandlingen ska fullständigt hematologiskt status tas dag 22 (21 dagar efter första dosen av TMZ). Dosen ska reduceras eller behandlingen sättas ut enligt tabell 3. Tabell 2. Dosnivåer av TMZ vid monoterapibehandling Dosnivå TMZ dos (mg/m2/dag) Kommentarer -1 100 Reducering för tidigare toxicitet 0 150 Dos vid cykel 1 1 200 Dos vid cykel 2 6 utan toxicitet Tabell 3. Dosreducering eller utsättning av TMZ vid monoterapibehandling Toxicitet Reducera TMZ med 1 dosnivåa Sätt ut TMZ Antal neutrofila granulocyter < 1,0 x 109/l Se fotnot b Antal trombocyter < 50 x 109/l Se fotnot b CTC icke hematologisk toxicitet (med undantag för alopeci, illamående och kräkningar) CTC grad 3 CTC grad 4b a: TMZ dosnivåer visas i tabell 2. b: TMZ ska sättas ut om: Dosnivå -1 (100 mg/m²) fortsättningsvis resulterar i oacceptabel toxicitet. Samma grad 3, icke-hematologisk toxicitet (med undantag för alopeci, illamående och kräkningar) återkommer efter dosreducering. Vuxna och barn från 3 år med recidiverande eller progressiva maligna gliom En behandlingscykel omfattar 28 dagar. Till patienter som tidigare inte behandlats med kemoterapi, ges TMZ oralt i en dos på 200 mg/m² en gång dagligen under de första 5 dagarna följt av 23 dagars behandlingsuppehåll (totalt 28 dagar). För patienter som tidigare behandlats med kemoterapi är den initiala dosen 150 mg/m² en gång dagligen, som under den andra cykeln höjs till 200 mg/m² en gång dagligen under 5 dagar om det inte föreligger någon hematologisk toxicitet (se avsnitt 4.4). Särskilda patientgrupper Pediatrisk population Hos patienter som är 3 år eller äldre ska TMZ endast ges vid recidiverande eller progressiva maligna gliom. Erfarenhet hos dessa barn är mycket begränsad (se avsnitt 4.4 och 5.1). Säkerhet och effekt för TMZ hos barn yngre än 3 år har inte fastställts. Inga data finns tillgängliga. Patienter med nedsatt lever- eller njurfunktion Farmakokinetiken för TMZ var jämförbar hos patienter med normal leverfunktion och patienter med lätt eller måttligt nedsatt leverfunktion. Inga data finns tillgängliga avseende administrering av TMZ till patienter med gravt nedsatt leverfunktion (Childs klass C) eller med nedsatt njurfunktion. Baserat på farmakokinetiska egenskaper hos TMZ, är det osannolikt att dosreduktioner krävs hos patienter med gravt nedsatt leverfunktion eller nedsatt njurfunktion av någon grad. Försiktighet ska emellertid iakttas när TMZ ges till dessa patienter. Äldre patienter Baserad på populationsfarmakokinetisk analys hos patienter i åldrarna 19 78 år, påverkas inte clearance för TMZ av ålder. Äldre patienter (> 70 års ålder) tycks emellertid löpa större risk för neutropeni och trombocytopeni (se avsnitt 4.4). Administreringssätt Temomedac ska ges på fastande mage.Kapslarna måste sväljas hela med ett glas vatten och får inte öppnas eller tuggas.Om kräkning uppträder efter att dosen givits, ska inte en andra dos ges den dagen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Överkänslighet mot dakarbazin (DTIC).Allvarlig myelosuppression (se avsnitt 4.4). 4.4 Varningar och försiktighet Opportunistiska infektioner och reaktivering av infektioner Opportunisktiska infektioner (som pneumocystis jirovecii pneumoni) och reaktivering av infektioner (som HBV, CMV) har setts under behandling med TMZ (se avsnitt 4.8). Pneumocystis jirovecii pneumoni Patienter som fick samtidig TMZ- och strålbehandling i en pilotstudie enligt det förlängda 42 dagarsschemat visade sig ha en särskild risk att utveckla Pneumocystis jirovecii pneumoni (PCP). Profylax krävs således mot PCP för alla patienter som får samtidig TMZ- och strålbehandling under den 42 dagar långa behandlingen (med ett maximum på 49 dagar) oavsett antalet lymfocyter. Om lymfopeni uppstår ska patienterna fortsätta profylaxen till dess lymfopenin återgått till ≤ grad 1. Man kan se en större förekomst av PCP när TMZ ges under en längre behandlingsperiod. Alla patienter som får TMZ, särskilt patienter som får steroider, bör emellertid följas noggrant avseende utveckling av PCP oavsett behandlingsperiod. Hos patienter som använder TMZ, särskilt i kombination med dexametason eller andra steroider, har fall med fatal andningssvikt rapporterats. HBV Hepatit, på grund av reaktivering av hepatit B-virus (HBV) och som i vissa fall resulterat i dödsfall, har rapporterats. Specialister på leversjukdom bör konsulteras innan behandling inleds hos patienter med positiv hepatit B-serologi (inklusive de med aktiv sjukdom). Under behandling bör patienter övervakas och behandlas på lämpligt sätt. Meningoencefalit orsakad av herpesvirus Efter godkännande för försäljning har meningoencefalit orsakad av herpesvirus (inklusive fall med dödlig utgång) observerats hos patienter som får temozolomid i kombination med strålbehandling, däribland fall med samtidig administrering av steroider. Levertoxicitet Leverskada, inklusive fatal leversvikt, har rapporterats hos patienter som behandlats med TMZ (se avsnitt 4.8). Innan påbörjande av behandling bör leverfunktionsprover tas. Om dessa är onormala bör bedömning av nytta/risk inkluderande risken för fatal leversvikt göras av läkare före initiering av temozolomidbehandling. Leverfunktionsprover bör upprepas halvvägs in i behandlingscykeln hos patienter som behandlas med en 42 dagars behandlingscykel. Leverfunktionen ska kontrolleras hos samtliga patienter efter varje behandlingscykel. Hos patienter med signifikant onormala levervärden bör läkare bedöma risk/nytta av fortsatt behandling. Levertoxicitet kan uppträda flera veckor eller senare efter sista behandling med temozolomid. Maliginiteter I mycket sällsynta fall har även myelodysplastiskt syndrom och sekundära maligniteter, inklusive myeloisk leukemi rapporterats (se avsnitt 4.8). Behandling med antiemetikum: Illamående och kräkningar förknippas mycket ofta med TMZ.Behandling med antiemetikum kan ges före eller efter administrering av TMZ. Vuxna patienter med nydiagnostiserad glioblastoma multiforme Antiemetisk profylax rekommenderas före den initiala dosen i samtidig behandlingsfas och rekommenderas starkt under monoterapifasen. Patienter med recidiverande eller progressiva maligna gliom Patienter som har haft svåra kräkningar (grad 3 eller 4) under tidigare behandlingscykler kan kräva antiemetisk behandling. Laboratorieprover Patienter behandlade med TMZ kan få myelosuppression, inklusive långvarig pancytopeni, vilket kan resultera i aplastisk anemi, som i vissa fall har resulterat i dödlig utgång. I vissa fall försvårar samtidig exponering för andra läkemedel associerade med aplastisk anemi, såsom karbamazepin, fenytoin och sulfametoxazol/trimetoprim, bedömningen. Innan administrering måste följande laboratorieparametrar uppfyllas: antalet neutrofila granulocyter ≥ 1,5 x 109/l och trombocyttal ≥ 100 x 109/l. En fullständigt hematologisk status ska tas dag 22 (21 dagar efter den första dosen) eller inom 48 timmar från denna dag, och varje vecka tills antalet neutrofila granulocyter > 1,5 x 109/l och trombocyttalet > 100 x 109/l. Om antalet neutrofila granulocyter sjunker till < 1,0 x 109/l eller om trombocyttalet är > 50 x 109/l under någon cykel, ska dosen reduceras med en dosnivå under nästa cykel (se avsnitt 4.2). Dosnivåerna är 100 mg/m2, 150 mg/m2 eller 200 mg/m2. Den lägsta rekommenderade dosen är 100 mg/m2. Pediatrisk population Det finns ingen klinisk erfarenhet av behandling med TMZ hos barn som är yngre än 3 år. Erfarenhet hos äldre barn och ungdomar är mycket begränsad (se avsnitt 4.2 och 5.1). Äldre patienter (>70 år) Äldre patienter (>70 års ålder) tycks löpa en högre risk för neutropeni och trombocytopeni jämfört med yngre patienter. TMZ ska därför administreras med försiktighet till äldre patienter. Kvinnliga patienter Fertila kvinnor ska använda en effektiv preventivmetod för att undvika graviditet under behandling med TMZ och under minst 6 månader efter avslutad behandling. Manliga patienter Män som behandlas med TMZ ska avrådas från att avla barn under upp till 6 månader efter att de fått den sista behandlingen och att söka rådgivning om kryokonservering av spermier före behandling (se avsnitt 4.6). Hjälpämnen Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per hård kapsel, d.v.s. är näst intill ”natriumfritt”. Tilläggsuppgifter för Temomedac 20 mg hårda kapslar Tillsatsämnet para-orange (E 110) som finns i kapselhöljet kan ge allergiska reaktioner. 4.5 Interaktioner med andra läkemedel och övriga interaktioner I en separat fas I studie visade samtidig administrering av TMZ och ranitidin inte på några förändringar av absorptionsgraden för TMZ eller exponeringen för dess aktiva metabolit monometyltriazenoimidazolkarboxamid (MTIC). Administrering av TMZ tillsammans med föda resulterade i en minskning av Cmax med 33 % och en minskning av AUC med 9 %. Eftersom det inte kan uteslutas att ändringen av Cmax är av klinisk betydelse, ska Temomedac administreras utan föda. Baserat på en analys av populationsfarmakokinetik från fas II studier, ändrade inte samtidig administrering av dexametason, proklorfenazin, fenytoin, karbamazepin, ondansentron, H2 receptorantagonister eller fenobarbital, clearance för TMZ. Samtidig administrering av valproinsyra var associerad med en liten, men statistiskt signifikant, minskning av clearance för TMZ.Inga studier har utförts för att bestämma effekten av TMZ på metabolismen eller elimineringen av andra läkemedel. Eftersom TMZ inte genomgår någon metabolism i levern och har låg proteinbindningsgrad, är det dock osannolikt att det påverkar farmakokinetiken av andra läkemedel (se avsnitt 5.2).Användning av TMZ i kombination med andra myelosuppressiva medel kan öka risken för myelosuppression. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data från gravida kvinnor. I prekliniska studier på råtta och kanin som fick 150 mg/m² TMZ sågs teratogenicitet och/eller fetal toxicitet (se avsnitt 5.3). Temomedac ska inte ges till gravida kvinnor. Om användning under graviditet måste övervägas, ska patienten upplysas om den potentiella risken för fostret. Amning Det är inte känt om TMZ utsöndras i bröstmjölk. Amning ska därför avbrytas under behandling med TMZ. Fertila kvinnor Fertila kvinnor ska använda en effektiv preventivmetod för att undvika graviditet under behandling med TMZ och under minst 6 månader efter avslutad behandling. Manlig fertilitet TMZ kan ha genotoxiska effekter. Män som behandlas med TMZ ska använda effektiva preventivmetoder och avrådes därför från att avla barn under minst 3 månader efter att de fått den sista dosen och att före behandling söka rådgivning om kryokonservering av spermier, på grund av risken för irreversibel infertilitet vid behandling med TMZ. 4.7 Effekter på förmågan att framföra fordon och använda maskiner TMZ har mindre effekt på förmågan att framföra fordon och använda maskiner på grund av trötthet och sömnighet (se avsnitt 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Erfarenhet från kliniska studier Hos patienter som behandlats med TMZ i kliniska prövningar var de mest vanliga biverkningarna illamående, kräkningar, förstoppning, anorexi, huvudvärk, trötthet, kramper och utslag. De flesta hematologiska biverkningarna rapporterades som vanliga, och frekvensen av laboratoriefynden av grad 3‑4 presenteras efter tabell 4.Hos patienter med recidiverande eller progressivt gliom uppträdde vanligtvis illamående (43 %) och kräkningar (36 %) av grad 1 eller 2 (0‑5 kräkningar på 24 timmar) och slutade antingen av sig själv eller var lätta att kontrollera med antiemetisk standardbehandling. Incidensen av svårt illamående eller kräkningar var 4 %. Tabell över biverkningar Biverkningar som observerats i kliniska studier och som rapporterats efter godkännandet av TMZ finns i tabell 4. Dessa biverkningar är klassificerade enligt organsystem och frekvens. Frekvensgrupperingar definieras enligt följande: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 4. Biverkningar hos patienter som behandlats med temozolomid Infektioner och infestationer Vanliga: Infektioner, herpes zoster, faryngita, oral candidiasis Mindre vanliga: Opportunistiska infektioner (inklusive PCP), sepsis†­, meningoencefalit orsakad av herpesvirus†­, cytomegalovirusinfektion, reaktivering av cytomegalovirusinfektion, hepatit B‑virus­†, herpes simplex, reaktivering av infektioner, sårinfektion, gastroenteritb Neoplasier; benigna, maligna och ospecificerade Mindre vanliga: Myelodysplastiskt syndrom (MDS), sekundära maligniteter inklusive myeloid leukemi Blodet och lymfsystemet Vanliga: Febril neutropeni, neutropeni, trombocytopeni, lymfopeni, leukopeni, anemi Mindre vanliga: Långvarig pancytopeni, aplastisk anemi†­, pancytopeni, petekier Immunsystemet Vanliga: Allergisk reaktion Mindre vanliga: Anafylaxi Endokrina systemet Vanliga: Cushingoidc Mindre vanliga: Diabetes insipidus Metabolism och nutrition Mycket vanliga: Anorexi Vanliga: Hyperglykemi Mindre vanliga: Hypokalemi, förhöjda alkaliska fosfataser (ALP) Psykiska störningar Vanliga: Agitation, amnesi, depression, ångest, förvirring, sömnlöshet Mindre vanliga: Förändrat beteende, emotionell labilitet, hallucinationer, apati Centrala och perifera nervsystemet Mycket vanliga: Kramper, hemipares, afasi/dyfasi, huvudvärk Vanliga: Ataxi, försämrad balans, försämrad kognition, försämrad koncentrationsförmåga, minskad medvetandegrad, yrsel, hypoestesi, försämrat minne, neurologiska besvär, neuropatid, parestesi, somnolens, talsvårigheter, förändrat smaksinne, tremor Mindre vanliga: Status epilepticus, hemiplegi, extrapyramidala besvär, parosmi, onormal gång, hyperestesi, sensorisk rubbning, onormal koordination Ögon Vanliga: Hemianopsi, dimsyn, synrubbninge, synfältsdefekt, diplopi, ögonsmärta Mindre vanliga: Minskad synskärpa, torra ögon Öron och balansorgan Vanliga: Dövhetf, vertigo, tinnitus, öronvärkg Mindre vanliga: Nedsatt hörsel, hyperakusi, otitis media Hjärtat Mindre vanliga: Palpitationer Blodkärl Vanliga: Blödning, lungemboli, djup ventrombos, hypertoni Mindre vanliga: Cerebral blödning, vallningar, värmevallningar Andningsvägar, bröstkorg och mediastinum Vanliga: Pneumoni, dyspné, sinusit, bronkit, hosta, övre luftvägsinfektion Mindre vanliga: Andningssvikt­†, interstitiell pneumonit/pneumonit, lungfibros, nästäppa Magtarmkanalen Mycket vanliga: Diarré, förstoppning, illamående, kräkningar Vanliga: Stomatit, buksmärtah, dyspepsi, dysfagi Mindre vanliga: Utspänd buk, fekal inkontinens, gastrointestinala besvär, hemorrojder, muntorrhet Lever och gallvägar Mindre vanliga: Leversvikt†­, leverskada, hepatit, kolestas, hyperbilirubinemi Hud och subkutan vävnad Mycket vanliga: Utslag, alopeci Vanliga: Erytem, torr hud, klåda Mindre vanliga: Toxisk epidermal nekrolys, Stevens‑Johnsons syndrom, angioödem, erytema multiforme, erytrodermi, hudfjällning, fotosensitivitetsreaktion, urtikaria, exantem, dermatit, ökad svettning, onormal pigmentering Ingen känd frekvens: Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) Muskuloskeletala systemet och bindväv Vanliga: Myopati, muskelsvaghet, artralgi, ryggsmärta, muskuloskeletal smärta, myalgi Njurar och urinvägar Vanliga: Frekvent urinering, urininkontinens Mindre vanliga: Dysuri Reproduktionsorgan och bröstkörtel Mindre vanliga: Vaginal blödning, menorragi, amenorré, vaginit, bröstsmärta, impotens Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: Trötthet Vanliga: Feber, influensaliknande symtom, asteni, känsla av obehag, smärta, ödem, perifera ödemi Mindre vanliga: Försämrat tillstånd,stelhet, ansiktsödem, missfärgning av tungan, törst, tandbesvär Undersökningar Vanliga: Förhöjda levernezymerj, viktminskning, viktökning Mindre vanliga: Förhöjt gamma‑glutamyltransferas (GTT) Skador och förgiftningar och behandlingskomplikationer Vanliga: Strålningsskadak a Inkluderar faryngit, nasofaryngeal faryngit, streptokockfaryngit b Inkluderar gastroenterit,viral gastroenterit c Inkluderar cushingoid, Cushings syndrom d Inkluderar neuropati, perifer neuropati, polyneuropati, perifer sensorisk neuropati, perifer motorisk neuropati e Inkluderar synnedsättning, ögonbevär f Inkluderar dövhet, bilateral dövhet, neurosensorisk dövhet, ensidig dövhet g Inkluderar öronvärk, öronbesvär h Inkluderar buksmärta, lägre buksmärta, övre buksmärta, bukbesvär i Inkluderar perifert ödem, perifer svullnad j Inkluderar förhöjda leverfunktionsprover, förhöjt alaninaminotransferas (ALAT), förhöjt aspartataminotransferas (ASAT), förhöjda leverenzymer k Inkluderar strålskada, strålskada på huden †­ Inkluderar fall med dödlig utgång Nydiagnostiserad glioblastoma multiforme Laboratorieresultat Myelosuppression (neutropeni och trombocytopeni) som är en känd dosbegränsande toxicitet för de flesta cytotoxiska medel, inklusive TMZ, observerades. Sammanslagning av laboratorietestavvikelser och biverkningar i den samtidiga behandlingsfasen och monoterapifasen visade att grad 3 eller grad 4 avvikelser av neutrofila granulocyter inklusive neutropeni observerades hos 8 % av patienterna. Grad 3 eller grad 4 avvikelser av trombocyter, inklusive trombocytopeni observerades hos 14 % av de patienter som fick TMZ. Recidiverande eller progressiva maligna gliom Laboratorieresultat Grad 3 eller 4 av trombocytopeni och neutropeni inträffade hos 19 % respektive 17 % av de patienter som behandlades för maligna gliom. Detta ledde till sjukhusvistelse och/eller utsättande av TMZ hos 8 % respektive 4 %. Myelosuppressionen var förutsägbar (vanligtvis under de allra första cyklerna med nadir mellan dag 21 och dag 28) och återhämtningen var snabb, vanligtvis inom 1 ‑ 2 veckor. Inga tecken på kumulativ myelosuppression observerades. Vid trombocytopeni kan risken för blödningar öka, och vid neutropeni eller leukopeni kan risken för infektion öka. Kön I en populationsfarmakokinetisk analys av erfarenheten från kliniska prövningar fanns 101 kvinnliga och 169 manliga försökspersoner från vilka det lägsta neutrofilantalet var tillgängligt och 110 kvinnliga och 174 manliga försökspersoner från vilka det lägsta trombocytantalet var tillgängligt. Det var högre andel grad 4 neutropeni (antalet neutrofila granulocyter < 0,5 x 109/l), 12 % jämfört med 5 % och trombocytopeni (< 20 x 109/l), 9 % jämfört med 3 % hos kvinnor jämfört med män under den första behandlingscykeln. I en uppsättning av data på 400 försökspersoner med recidiverande gliom förekom grad 4 neutropeni hos 8 % av de kvinnliga försökspersonerna jämfört med 4 % av de manliga försökspersonerna och grad 4 trombocytopeni hos 8 % av de kvinnliga försökspersonerna jämfört med 3 % av de manliga försökspersonerna under den första behandlingscykeln. I en studie med 288 försökspersoner med nydiagnostiserad glioblastoma multiforme förekom grad 4 neutropeni hos 3 % av de kvinnliga försökspersonerna jämfört med 0 % av de manliga försökspersonerna och grad 4 trombocytopeni hos 1 % av de kvinnliga försökspersonerna jämfört med 0 % av de manliga försökspersonerna under den första behandlingscykeln. Pediatrisk population TMZ givet oralt har studerats hos pediatriska patienter (i åldrarna 3 – 18 år) med recidiverande hjärnstamsgliom eller recidiverande höggradsastrocytom i en regim administrerad dagligen i 5 dagar var 28:e dag. Även om data är begränsade förväntas toleransen av TMZ vara densamma som för vuxna. Säkerhet och effekt för TMZ hos barn yngre än 3 år har inte fastställts. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Doser på 500, 750, 1 000 och 1 250 mg/m² (totaldos per cykel i 5 dagar) har utvärderats kliniskt på patienter. Dosbegränsande toxicitet var hematologisk och rapporterades för alla doser men kan förväntas vara mer allvarlig i högre doser. En överdos av 10 000 mg (totaldos i en cykel under 5 dagar) togs av en patient och de biverkningar som rapporterades var pancytopeni, pyrexi, organsvikt och död. Det finns rapporter där patienter tagit den rekommenderade dosen under mer än 5 dagars behandling (upp till 64 dagar) och där de rapporterade biverkningarna inkluderade benmärgssuppression, med eller utan infektion, i vissa fall allvarlig och långdragen och som ledde till döden. Vid överdosering är en hematologisk utvärdering nödvändig. Stödjande behandling ska ges när så behövs.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Cytotoxiska medel. Övriga alkylerande medel, ATC-kod: L01A X 03 Verkningsmekanism Temozolomid är en triazen, som genomgår snabb kemisk omvandling vid fysiologiskt pH till aktivt monometyltriazenoimidazolkarboxamid (MTIC). Cytotoxiciteten hos MTIC anses främst bero på en alkylering av O6-positionen av guanin med ytterligare alkylering också vid N7-positionen. Cytotoxiska skador som därefter utvecklas anses inkludera avvikande reparation av metyl-addukten. Klinisk effekt och säkerhet Nydiagnostiserad glioblastoma multiforme Totalt 573 patienter randomiserades till att antingen få TMZ + strålbehandling (n = 287) eller enbart strålbehandling (n = 286). Patienterna i TMZ + strålbehandlingsarmen fick samtidigt TMZ (75 mg/m² ) en gång dagligen med start på strålbehandlingens första dag fram till strålbehandlingens sista dag, i 42 dagar (med ett maximum på 49 dagar). Detta följdes av TMZ som monoterapi (150 - 200 mg/m² ) dag 1-5 i varje 28 dagars cykel, upp till 6 cykler, med start 4 veckor efter avslutad strålbehandling. Patienterna i kontrollarmen fick enbart strålbehandling. Profylax mot Pneumocystis jirovecii pneumoni (PCP) krävdes under den kombinerade strål och TMZ-behandlingen.TMZ gavs som ytterligare behandling (salvage therapy) under uppföljningsfasen till 161 av de 282 patienter (57 %) i armen som enbart fick strålbehandling och till 62 av de 277 patienter (22 %) i armen som fick TMZ + strålbehandling.Hazard ratio (HR) för total överlevnad var 1,59 (95 % CI för HR=1,33 - 1,91), log rank p < 0,0001 med fördel för TMZ-armen. Den uppskattade sannolikheten att överleva 2 år eller mer (26 % vs 10 %) är högre för armen med strålbehandling + TMZ. Tillägg av samtidig TMZ till strålbehandling följt av TMZ som monoterapi vid behandlingen av patienter med nydiagnostiserad glioblastoma multiforme visade en statistiskt signifikant förbättring av den totala överlevnaden jämfört med enbart strålbehandling (figur 1). Figur 1. Kaplan Meier kurvor för total överlevnad (”intent-to-treat”-population) Resultaten från studien var inte överensstämmande i undergruppen av patienter med ett dåligt prestationsstatus (WHO PS = 2, n = 70) där total överlevnad och tid till progression var liknande i båda armar. Inga oacceptabla risker verkar emellertid finnas i denna patientgrupp. Recidiverande eller progressiva maligna gliom Underlaget för klinisk effekt hos patienter med glioblastoma multiforme (Karnofsky performance status [KPS] ≥ 70), progredierande eller recidiverande efter kirurgi och strålbehandling, baserades på två kliniska studier med TMZ givet oralt. Den ena var en icke jämförande studie med 138 patienter (29 % hade tidigare erhållit kemoterapi) och den andra var en randomiserad studie med aktiv kontroll med TMZ vs prokarbazin med totalt 225 patienter (67 % hade tidigare fått behandling med nitrosureabaserad kemoterapi). I båda studierna var primär endpoint progressionsfri överlevnad (PFS) bestämd genom magnettomografi eller neurologisk försämring. I den icke jämförande studien var PFS vid 6 månader 19 %, mediantiden för progressionsfri överlevnad var 2,1 månader och mediantiden för total överlevnad 5,4 månader. Den objektiva svarsfrekvensen (ORR) baserad på magnettomografi var 8 %.I den randomiserade prövningen med aktiv kontroll var PFS vid 6 månader signifikant högre för TMZ jämfört med prokarbazin (21 % respektive 8 %, chi två p = 0,008) med en mediantid för PFS på 2,89 respektive och 1,88 månader (log rank p = 0,0063). Mediantiden för överlevnad var 7,34 och 5,66 månader för TMZ respektive prokarbazin (log rank p = 0,33). Vid 6 månader var andelen överlevande patienter signifikant högre i TMZ armen (60 %) jämfört med prokarbazinarmen (44 %) (chi två p = 0,019). Hos patienter som tidigare behandlats med kemoterapi, observerades en behandlingsvinst för patienter med ett KPS på ≥ 80.Data för tiden till försämring av neurologiskt status var till fördel för TMZ jämfört med prokarbazin likväl som data för tiden till försämring av allmäntillståndet (minskning till en KPS av < 70 eller en minskning med minst 30 poäng). Mediantiden till progression för dessa endpoints var 0,7 månader till 2,1 månader längre för TMZ jämfört med prokarbazin (log rank p = < 0,01 till 0,03). Recidiverande anaplastiskt astrocytom I en prospektiv, multicenter fas II studie som utvärderade säkerhet och effekt av TMZ givet oralt vid behandling av patienter med anaplastiskt astrocytom vid första recidiv, var 6 månaders PFS 46 %. Medianen för PFS var 5,4 månader. Medianen för total överlevnad var 14,6 månader. Svarsfrekvensen, baserad på den centrala granskarens utvärdering, var 35 % (13 CR och 43 PR) för ’intent-to-treat’ -populationen (ITT) n = 162. Hos 43 patienter rapporterades stabil sjukdom. Sex månaders händelsefri överlevnad för ITT populationen var 44 % med en median händelsefri överlevnad på 4,6 månader, vilket var snarlika resultaten för progressionsfri överlevnad. För den inkluderbara histologiska populationen var resultaten för effekt snarlika. Radiologiskt objektivt svar eller bibehållet progressionsfri status var starkt associerat med bibehållen eller förbättrad livskvalitet. Pediatrisk population TMZ givet oralt har studerats hos pediatriska patienter (i åldrarna 3-18 år) med recidiverande hjärnstamsgliom eller recidiverande höggradsastrocytom, i en regim administrerad dagligen i 5 dagar var 28:e dag. Toleransen av TMZ liknar den för vuxna. 5.2 Farmakokinetiska egenskaper TMZ hydrolyseras spontant vid fysiologiskt pH främst till den aktiva formen 3-metyl-(triazen-1-yl)imidazol-4-karboxamid (MTIC). MTIC hydrolyseras spontant till 5-aminoimidazol-4-karboxamid (AIC), en känd intermediär vid purin- och nukleinsyrabiosyntesen och till metylhydrazin vilken anses vara den aktiva alkylerande formen. Cytotoxiciteten av MTIC anses främst bero på alkylering av DNA, huvudsakligen vid O6- och N7-positionerna av guanin. I förhållande till AUC för TMZ är exponeringen för MTIC och AIC ~ 2,4 % respektive 23 %. In vivo var t1/2 för MTIC jämförbar med den för TMZ, 1,8 timmar. Absorption Efter oral administrering till vuxna absorberas TMZ snabbt med toppkoncentrationer redan 20 minuter efter administrering (medelvärden mellan 0,5 och 1,5 timmar). Efter oral administrering av 14C-märkt TMZ, var medelvärdet av den fekala utsöndringen av 14C under 7 dagar efter dosering 0,8 %, vilket tyder på fullständig absorption. Distribution TMZ har en låg proteinbindningsgrad (10 % till 20 %) och förväntas därför inte interagera med substanser som har en hög proteinbindningsgrad. PET-studier på människa och prekliniska data tyder på att TMZ passerar blod-hjärnbarriären snabbt och förekommer i cerebrospinalvätskan. Penetration till cerebrospinalvätska bekräftades hos en patient. Exponeringen i cerebrospinalvätska baserad på AUC för TMZ var ungefär 30 % av den i plasma, vilket överensstämmer med djurdata. Eliminering Halveringstid (t1/2) i plasma är ungefär 1,8 timmar. Den huvudsakliga elimineringsvägen av 14C är via njurarna. Efter oral administrering återfinns ungefär 5 % till 10 % av dosen oförändrad i urinen under 24 timmar. Resterande mängd utsöndras som temozolomidsyra, 5-aminoimidazol-4-karboxamid (AIC) eller oidentifierade polära metaboliter. Plasmakoncentrationerna ökar på ett dosrelaterat sätt. Plasmaclearance, distributionsvolym och halveringstid är oberoende av dos. Särskilda patientgrupper Analys av populationsbaserad farmakokinetik av TMZ visade att plasmaclearance av TMZ var oberoende av ålder, njurfunktion eller tobaksbruk. I en separat farmakokinetikstudie var den farmakokinetiska plasmaprofilen hos patienter med lätt till måttligt nedsatt leverfunktion, jämförbar med den som observerades hos patienter med normal leverfunktionPediatriska patienter hade en större AUC än vuxna patienter. Emellertid var den maximalt tolererade dosen (MTD) 1 000 mg/m² per cykel både för barn och vuxna. 5.3 Prekliniska säkerhetsuppgifter Singel-cykel (5 dagars behandling, 23 dagar utan behandling), 3- och 6-cyklers toxicitetsstudier utfördes på råtta och hund. Toxicitet observerades huvudsakligen i benmärgen, lymforetikulära systemet, testiklar och magtarmkanalen och vid högre doser, vilka var letala för 60 % till 100 % av de råttor och hundar som testades, noterades degeneration av retina. Den mesta toxiciteten föreföll vara reversibel, med undantag av biverkningar på de manliga reproduktionsorganen och degenerering av retina. Eftersom doserna i samband med degenerering av retina var inom letalt dosintervall, och ingen jämförbar effekt observerats i kliniska studier anses dessa fynd inte ha någon klinisk relevans.TMZ är ett embryotoxiskt, teratogent och genotoxiskt alkylerande medel. TMZ är mer toxiskt för råtta och hund än för människa och den kliniska dosen motsvarar den minsta letala dosen hos råtta och hund. Dosrelaterade minskningar av leukocyter och trombocyter verkar vara känsliga indikatorer för toxicitet. Diverse neoplasmer, inklusive bröstcancer, hudkeratoakantom och basalcellscancer observerades i 6-cykelstudien på råtta medan inga tumörer eller preneoplastiska förändringar sågs i hundstudier. Råttor verkar vara speciellt känsliga för onkogena effekter av TMZ, de första tumörerna uppträder inom 3 månader efter den första dosen. Denna latensperiod är väldigt kort även för ett alkylerande medel.Resultat från Ames/Salmonella test och ”Human Peripheral Blood Lymphocyte (HPBL)” kromosomavvikelsetest visade ett positivt mutagent svar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll vattenfri laktosnatriumstärkelseglykolat typ Akolloidal vattenfri kiseldioxidvinsyrastearinsyra Kapselhölje gelatintitandioxid (E 171) Märkning Temomedac 5 mg hårda kapslar ShellackPropylenglykolTitandioxid (E 171)Gul järnoxid (E 172)Indigokarmin (E 132) aluminiumlack Temomedac 20 mg hårda kapslar ShellackPropylenglykolTitandioxid (E 171)Para-orange aluminiumlack (E 110) Temomedac 100 mg hårda kapslar ShellackPropylenglykolRöd järnoxid (E 172)Gul järnoxid (E 172)Titandioxid (E 171) Temomedac 140 mg hårda kapslar ShellackPropylenglykolIndigokarmin (E 132) aluminiumlack Temomedac 180 mg hårda kapslar ShellackPropylenglykolRöd järnoxid (E 172) Temomedac 250 mg hårda kapslar ShellackSvart järnoxid (E 172)Propylenglykol 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C.Förvaras i originalförpackningen. Fuktkänsligt. Tillslut burken väl. 6.5 Förpackningstyp och innehåll Bärnstensfärgad glasburk med barnskyddande vit förslutning av polypropen försedd med induktionsförsegling av polyeten, innehållande 5 eller 20 hårda kapslar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Kapslarna ska inte öppnas. Skulle en kapsel skadas måste kontakt mellan pulverinnehåll och hud eller slemhinnor undvikas. Om Temomedac kommer i kontakt med hud eller slemhinnor, tvätta omedelbart och grundligt med tvål och vatten.Patienter ska uppmanas att förvara kapslarna utom syn- och räckhåll för barn, helst i ett låst skåp.Oavsiktligt intag kan vara dödligt för barn.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "medacGesellschaft für klinische Spezialpräparate mbHTheaterstr. 622880 WedelTyskland",
        "approval-number": "EU/1/09/605/001-012",
        "approval-first-date": "Första godkännandet: 25 januari 2010Förnyat godkännande: 18 juli 2014",
        "revision-date": "03/2022. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Temomedac är avsett för behandling av: vuxna patienter med nydiagnostiserad glioblastoma multiforme i kombination med strålbehandling och därefter som monoterapi barn från 3 års ålder, ungdomar och vuxna patienter med malignt gliom såsom glioblastoma multiforme eller anaplastiskt astrocytom, som uppvisar recidiv eller progress efter standardbehandling.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Överkänslighet mot dakarbazin (DTIC). Allvarlig myelosuppression (se avsnitt Varningar och försiktighet).",
        "dosage": "Temomedac ska endast förskrivas av läkare med erfarenhet av onkologisk behandling av hjärntumörer. Antiemetisk behandling kan ges (se avsnitt Varningar och försiktighet). Dosering Vuxna patienter med nydiagnostiserad glioblastoma multiforme Temomedac ges i kombination med fokal strålbehandling (samtidig behandlingsfas) följt av upp till 6 cykler med temozolomid (TMZ) som monoterapi (monoterapifas). Samtidig behandlingsfas TMZ ges oralt i en dos på 75 mg/m² dagligen under 42 dagar samtidigt med fokal strålbehandling (60 Gy ges på 30 fraktioner). Dosreduktion rekommenderas inte, men uppskjutning eller utsättning av TMZ administreringen ska bestämmas varje vecka enligt hematologiska och icke hematologiska toxicitetskriterier. TMZ administrering kan fortgå under hela den 42 dagar långa kombinerade behandlingsperioden (upp till 49 dagar) om alla följande villkor uppfylls: antalet neutrofila granulocyter ≥ 1,5 x 109/l antalet trombocyter ≥ 100 x 109/l common toxicity criteria (CTC) för icke hematologisk toxicitet ≤ grad 1 (med undantag för alopeci, illamående och kräkningar). Under behandlingen ska en fullständigt hematologiskt status tas varje vecka. TMZ- administreringen ska tillfälligt avbrytas eller sättas ut permanent under den samtidiga fasen enligt de hematologiska och icke hematologiska toxicitetskriterier som anges i tabell 1. Tabell 1. Avbrytande eller utsättning av TMZ doseringen vid samtidig strål- och TMZ behandling Toxicitet Avbrytande av TMZa Utsättning av TMZ Antal neutrofila granulocyter ≥ 0,5 och < 1,5 x 109/l < 0,5 x 109/l Antal trombocyter ≥ 10 och < 100 x 109/l < 10 x 109/l CTC icke hematologisk toxicitet (med undantag för alopeci, illamående och kräkningar) CTC grad 2 CTC grad 3 eller 4 a: Samtidig behandling med TMZ kan fortgå om alla följande villkor uppfylls: antalet neutrofila granulocyter ≥1,5 x 109/l, antalet trombocyter ≥100 x 109/l, CTC för icke-hematologisk toxicitet ≤ grad 1 (med undantag för alopeci, illamående och kräkningar). Monoterapifas Fyra veckor efter att den samtidiga TMZ + strålbehandlingsfasen avslutats ges upp till 6 cykler monoterapi med TMZ. Dosen i cykel 1 (monoterapi) är 150 mg/m² en gång dagligen under 5 dagar följt av 23 dagar utan behandling. När cykel 2 påbörjas höjs dosen till 200 mg/m² om ickehematologisk toxicitet, enligt CTC vid cykel 1, är ≤ grad 2 (med undantag för alopeci, illamående och kräkningar), antal neutrofila granulocyter är ≥ 1,5 x 109/l och antalet trombocyter är ≥ 100 x 109/l. Om dosen inte höjs vid cykel 2 ska ingen höjning göras vid efterföljande cykler. Vid doshöjning ska dosen bibehållas på 200 mg/m² dagligen under de första 5 dagarna för varje efterföljande cykel med undantag för om toxicitet uppstår. Dosreducering och utsättning under monoterapifasen ska göras enligt tabell 2 och 3. Under behandlingen ska fullständigt hematologiskt status tas dag 22 (21 dagar efter första dosen av TMZ). Dosen ska reduceras eller behandlingen sättas ut enligt tabell 3. Tabell 2. Dosnivåer av TMZ vid monoterapibehandling Dosnivå TMZ dos (mg/m2/dag) Kommentarer -1 100 Reducering för tidigare toxicitet 0 150 Dos vid cykel 1 1 200 Dos vid cykel 2 6 utan toxicitet Tabell 3. Dosreducering eller utsättning av TMZ vid monoterapibehandling Toxicitet Reducera TMZ med 1 dosnivåa Sätt ut TMZ Antal neutrofila granulocyter < 1,0 x 109/l Se fotnot b Antal trombocyter < 50 x 109/l Se fotnot b CTC icke hematologisk toxicitet (med undantag för alopeci, illamående och kräkningar) CTC grad 3 CTC grad 4b a: TMZ dosnivåer visas i tabell 2. b: TMZ ska sättas ut om: Dosnivå -1 (100 mg/m²) fortsättningsvis resulterar i oacceptabel toxicitet. Samma grad 3, icke-hematologisk toxicitet (med undantag för alopeci, illamående och kräkningar) återkommer efter dosreducering. Vuxna och barn från 3 år med recidiverande eller progressiva maligna gliom En behandlingscykel omfattar 28 dagar. Till patienter som tidigare inte behandlats med kemoterapi, ges TMZ oralt i en dos på 200 mg/m² en gång dagligen under de första 5 dagarna följt av 23 dagars behandlingsuppehåll (totalt 28 dagar). För patienter som tidigare behandlats med kemoterapi är den initiala dosen 150 mg/m² en gång dagligen, som under den andra cykeln höjs till 200 mg/m² en gång dagligen under 5 dagar om det inte föreligger någon hematologisk toxicitet (se avsnitt Varningar och försiktighet). Särskilda patientgrupper Pediatrisk population Hos patienter som är 3 år eller äldre ska TMZ endast ges vid recidiverande eller progressiva maligna gliom. Erfarenhet hos dessa barn är mycket begränsad (se avsnitt Varningar och försiktighet och Farmakodynamik). Säkerhet och effekt för TMZ hos barn yngre än 3 år har inte fastställts. Inga data finns tillgängliga. Patienter med nedsatt lever- eller njurfunktion Farmakokinetiken för TMZ var jämförbar hos patienter med normal leverfunktion och patienter med lätt eller måttligt nedsatt leverfunktion. Inga data finns tillgängliga avseende administrering av TMZ till patienter med gravt nedsatt leverfunktion (Childs klass C) eller med nedsatt njurfunktion. Baserat på farmakokinetiska egenskaper hos TMZ, är det osannolikt att dosreduktioner krävs hos patienter med gravt nedsatt leverfunktion eller nedsatt njurfunktion av någon grad. Försiktighet ska emellertid iakttas när TMZ ges till dessa patienter. Äldre patienter Baserad på populationsfarmakokinetisk analys hos patienter i åldrarna 19 78 år, påverkas inte clearance för TMZ av ålder. Äldre patienter (> 70 års ålder) tycks emellertid löpa större risk för neutropeni och trombocytopeni (se avsnitt Varningar och försiktighet). Administreringssätt Temomedac ska ges på fastande mage. Kapslarna måste sväljas hela med ett glas vatten och får inte öppnas eller tuggas. Om kräkning uppträder efter att dosen givits, ska inte en andra dos ges den dagen.",
        "caution": "Opportunistiska infektioner och reaktivering av infektioner Opportunisktiska infektioner (som pneumocystis jirovecii pneumoni) och reaktivering av infektioner (som HBV, CMV) har setts under behandling med TMZ (se avsnitt Biverkningar). Pneumocystis jirovecii pneumoni Patienter som fick samtidig TMZ- och strålbehandling i en pilotstudie enligt det förlängda 42 dagarsschemat visade sig ha en särskild risk att utveckla Pneumocystis jirovecii pneumoni (PCP). Profylax krävs således mot PCP för alla patienter som får samtidig TMZ- och strålbehandling under den 42 dagar långa behandlingen (med ett maximum på 49 dagar) oavsett antalet lymfocyter. Om lymfopeni uppstår ska patienterna fortsätta profylaxen till dess lymfopenin återgått till ≤ grad 1. Man kan se en större förekomst av PCP när TMZ ges under en längre behandlingsperiod. Alla patienter som får TMZ, särskilt patienter som får steroider, bör emellertid följas noggrant avseende utveckling av PCP oavsett behandlingsperiod. Hos patienter som använder TMZ, särskilt i kombination med dexametason eller andra steroider, har fall med fatal andningssvikt rapporterats. HBV Hepatit, på grund av reaktivering av hepatit B-virus (HBV) och som i vissa fall resulterat i dödsfall, har rapporterats. Specialister på leversjukdom bör konsulteras innan behandling inleds hos patienter med positiv hepatit B-serologi (inklusive de med aktiv sjukdom). Under behandling bör patienter övervakas och behandlas på lämpligt sätt. Meningoencefalit orsakad av herpesvirus Efter godkännande för försäljning har meningoencefalit orsakad av herpesvirus (inklusive fall med dödlig utgång) observerats hos patienter som får temozolomid i kombination med strålbehandling, däribland fall med samtidig administrering av steroider. Levertoxicitet Leverskada, inklusive fatal leversvikt, har rapporterats hos patienter som behandlats med TMZ (se avsnitt Biverkningar). Innan påbörjande av behandling bör leverfunktionsprover tas. Om dessa är onormala bör bedömning av nytta/risk inkluderande risken för fatal leversvikt göras av läkare före initiering av temozolomidbehandling. Leverfunktionsprover bör upprepas halvvägs in i behandlingscykeln hos patienter som behandlas med en 42 dagars behandlingscykel. Leverfunktionen ska kontrolleras hos samtliga patienter efter varje behandlingscykel. Hos patienter med signifikant onormala levervärden bör läkare bedöma risk/nytta av fortsatt behandling. Levertoxicitet kan uppträda flera veckor eller senare efter sista behandling med temozolomid. Maliginiteter I mycket sällsynta fall har även myelodysplastiskt syndrom och sekundära maligniteter, inklusive myeloisk leukemi rapporterats (se avsnitt Biverkningar). Behandling med antiemetikum: Illamående och kräkningar förknippas mycket ofta med TMZ. Behandling med antiemetikum kan ges före eller efter administrering av TMZ. Vuxna patienter med nydiagnostiserad glioblastoma multiforme Antiemetisk profylax rekommenderas före den initiala dosen i samtidig behandlingsfas och rekommenderas starkt under monoterapifasen. Patienter med recidiverande eller progressiva maligna gliom Patienter som har haft svåra kräkningar (grad 3 eller 4) under tidigare behandlingscykler kan kräva antiemetisk behandling. Laboratorieprover Patienter behandlade med TMZ kan få myelosuppression, inklusive långvarig pancytopeni, vilket kan resultera i aplastisk anemi, som i vissa fall har resulterat i dödlig utgång. I vissa fall försvårar samtidig exponering för andra läkemedel associerade med aplastisk anemi, såsom karbamazepin, fenytoin och sulfametoxazol/trimetoprim, bedömningen. Innan administrering måste följande laboratorieparametrar uppfyllas: antalet neutrofila granulocyter ≥ 1,5 x 109/l och trombocyttal ≥ 100 x 109/l. En fullständigt hematologisk status ska tas dag 22 (21 dagar efter den första dosen) eller inom 48 timmar från denna dag, och varje vecka tills antalet neutrofila granulocyter > 1,5 x 109/l och trombocyttalet > 100 x 109/l. Om antalet neutrofila granulocyter sjunker till < 1,0 x 109/l eller om trombocyttalet är > 50 x 109/l under någon cykel, ska dosen reduceras med en dosnivå under nästa cykel (se avsnitt Dosering). Dosnivåerna är 100 mg/m2, 150 mg/m2 eller 200 mg/m2. Den lägsta rekommenderade dosen är 100 mg/m2. Pediatrisk population Det finns ingen klinisk erfarenhet av behandling med TMZ hos barn som är yngre än 3 år. Erfarenhet hos äldre barn och ungdomar är mycket begränsad (se avsnitt Dosering och Farmakodynamik). Äldre patienter (>70 år) Äldre patienter (>70 års ålder) tycks löpa en högre risk för neutropeni och trombocytopeni jämfört med yngre patienter. TMZ ska därför administreras med försiktighet till äldre patienter. Kvinnliga patienter Fertila kvinnor ska använda en effektiv preventivmetod för att undvika graviditet under behandling med TMZ och under minst 6 månader efter avslutad behandling. Manliga patienter Män som behandlas med TMZ ska avrådas från att avla barn under upp till 6 månader efter att de fått den sista behandlingen och att söka rådgivning om kryokonservering av spermier före behandling (se avsnitt Graviditet). Hjälpämnen Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per hård kapsel, d.v.s. är näst intill ”natriumfritt”. Tilläggsuppgifter för Temomedac 20 mg hårda kapslar Tillsatsämnet para-orange (E 110) som finns i kapselhöljet kan ge allergiska reaktioner.",
        "interaction": "I en separat fas I studie visade samtidig administrering av TMZ och ranitidin inte på några förändringar av absorptionsgraden för TMZ eller exponeringen för dess aktiva metabolit monometyltriazenoimidazolkarboxamid (MTIC). Administrering av TMZ tillsammans med föda resulterade i en minskning av Cmax med 33 % och en minskning av AUC med 9 %. Eftersom det inte kan uteslutas att ändringen av Cmax är av klinisk betydelse, ska Temomedac administreras utan föda. Baserat på en analys av populationsfarmakokinetik från fas II studier, ändrade inte samtidig administrering av dexametason, proklorfenazin, fenytoin, karbamazepin, ondansentron, H2 receptorantagonister eller fenobarbital, clearance för TMZ. Samtidig administrering av valproinsyra var associerad med en liten, men statistiskt signifikant, minskning av clearance för TMZ. Inga studier har utförts för att bestämma effekten av TMZ på metabolismen eller elimineringen av andra läkemedel. Eftersom TMZ inte genomgår någon metabolism i levern och har låg proteinbindningsgrad, är det dock osannolikt att det påverkar farmakokinetiken av andra läkemedel (se avsnitt Farmakokinetik). Användning av TMZ i kombination med andra myelosuppressiva medel kan öka risken för myelosuppression. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Det finns inga data från gravida kvinnor. I prekliniska studier på råtta och kanin som fick 150 mg/m² TMZ sågs teratogenicitet och/eller fetal toxicitet (se avsnitt Prekliniska uppgifter). Temomedac ska inte ges till gravida kvinnor. Om användning under graviditet måste övervägas, ska patienten upplysas om den potentiella risken för fostret.",
        "breastfeeding": "Det är inte känt om TMZ utsöndras i bröstmjölk. Amning ska därför avbrytas under behandling med TMZ.",
        "fertility": "Fertila kvinnor Fertila kvinnor ska använda en effektiv preventivmetod för att undvika graviditet under behandling med TMZ och under minst 6 månader efter avslutad behandling. Manlig fertilitet TMZ kan ha genotoxiska effekter. Män som behandlas med TMZ ska använda effektiva preventivmetoder och avrådes därför från att avla barn under minst 3 månader efter att de fått den sista dosen och att före behandling söka rådgivning om kryokonservering av spermier, på grund av risken för irreversibel infertilitet vid behandling med TMZ.",
        "driving": "TMZ har mindre effekt på förmågan att framföra fordon och använda maskiner på grund av trötthet och sömnighet (se avsnitt Biverkningar).",
        "side-effects": "Sammanfattning av säkerhetsprofilen Erfarenhet från kliniska studier Hos patienter som behandlats med TMZ i kliniska prövningar var de mest vanliga biverkningarna illamående, kräkningar, förstoppning, anorexi, huvudvärk, trötthet, kramper och utslag. De flesta hematologiska biverkningarna rapporterades som vanliga, och frekvensen av laboratoriefynden av grad 3‑4 presenteras efter tabell 4. Hos patienter med recidiverande eller progressivt gliom uppträdde vanligtvis illamående (43 %) och kräkningar (36 %) av grad 1 eller 2 (0‑5 kräkningar på 24 timmar) och slutade antingen av sig själv eller var lätta att kontrollera med antiemetisk standardbehandling. Incidensen av svårt illamående eller kräkningar var 4 %. Tabell över biverkningar Biverkningar som observerats i kliniska studier och som rapporterats efter godkännandet av TMZ finns i tabell 4. Dessa biverkningar är klassificerade enligt organsystem och frekvens. Frekvensgrupperingar definieras enligt följande: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 4. Biverkningar hos patienter som behandlats med temozolomid Infektioner och infestationer Vanliga: Infektioner, herpes zoster, faryngita, oral candidiasis Mindre vanliga: Opportunistiska infektioner (inklusive PCP), sepsis†­, meningoencefalit orsakad av herpesvirus†­, cytomegalovirusinfektion, reaktivering av cytomegalovirusinfektion, hepatit B‑virus­†, herpes simplex, reaktivering av infektioner, sårinfektion, gastroenteritb Neoplasier; benigna, maligna och ospecificerade Mindre vanliga: Myelodysplastiskt syndrom (MDS), sekundära maligniteter inklusive myeloid leukemi Blodet och lymfsystemet Vanliga: Febril neutropeni, neutropeni, trombocytopeni, lymfopeni, leukopeni, anemi Mindre vanliga: Långvarig pancytopeni, aplastisk anemi†­, pancytopeni, petekier Immunsystemet Vanliga: Allergisk reaktion Mindre vanliga: Anafylaxi Endokrina systemet Vanliga: Cushingoidc Mindre vanliga: Diabetes insipidus Metabolism och nutrition Mycket vanliga: Anorexi Vanliga: Hyperglykemi Mindre vanliga: Hypokalemi, förhöjda alkaliska fosfataser (ALP) Psykiska störningar Vanliga: Agitation, amnesi, depression, ångest, förvirring, sömnlöshet Mindre vanliga: Förändrat beteende, emotionell labilitet, hallucinationer, apati Centrala och perifera nervsystemet Mycket vanliga: Kramper, hemipares, afasi/dyfasi, huvudvärk Vanliga: Ataxi, försämrad balans, försämrad kognition, försämrad koncentrationsförmåga, minskad medvetandegrad, yrsel, hypoestesi, försämrat minne, neurologiska besvär, neuropatid, parestesi, somnolens, talsvårigheter, förändrat smaksinne, tremor Mindre vanliga: Status epilepticus, hemiplegi, extrapyramidala besvär, parosmi, onormal gång, hyperestesi, sensorisk rubbning, onormal koordination Ögon Vanliga: Hemianopsi, dimsyn, synrubbninge, synfältsdefekt, diplopi, ögonsmärta Mindre vanliga: Minskad synskärpa, torra ögon Öron och balansorgan Vanliga: Dövhetf, vertigo, tinnitus, öronvärkg Mindre vanliga: Nedsatt hörsel, hyperakusi, otitis media Hjärtat Mindre vanliga: Palpitationer Blodkärl Vanliga: Blödning, lungemboli, djup ventrombos, hypertoni Mindre vanliga: Cerebral blödning, vallningar, värmevallningar Andningsvägar, bröstkorg och mediastinum Vanliga: Pneumoni, dyspné, sinusit, bronkit, hosta, övre luftvägsinfektion Mindre vanliga: Andningssvikt­†, interstitiell pneumonit/pneumonit, lungfibros, nästäppa Magtarmkanalen Mycket vanliga: Diarré, förstoppning, illamående, kräkningar Vanliga: Stomatit, buksmärtah, dyspepsi, dysfagi Mindre vanliga: Utspänd buk, fekal inkontinens, gastrointestinala besvär, hemorrojder, muntorrhet Lever och gallvägar Mindre vanliga: Leversvikt†­, leverskada, hepatit, kolestas, hyperbilirubinemi Hud och subkutan vävnad Mycket vanliga: Utslag, alopeci Vanliga: Erytem, torr hud, klåda Mindre vanliga: Toxisk epidermal nekrolys, Stevens‑Johnsons syndrom, angioödem, erytema multiforme, erytrodermi, hudfjällning, fotosensitivitetsreaktion, urtikaria, exantem, dermatit, ökad svettning, onormal pigmentering Ingen känd frekvens: Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) Muskuloskeletala systemet och bindväv Vanliga: Myopati, muskelsvaghet, artralgi, ryggsmärta, muskuloskeletal smärta, myalgi Njurar och urinvägar Vanliga: Frekvent urinering, urininkontinens Mindre vanliga: Dysuri Reproduktionsorgan och bröstkörtel Mindre vanliga: Vaginal blödning, menorragi, amenorré, vaginit, bröstsmärta, impotens Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: Trötthet Vanliga: Feber, influensaliknande symtom, asteni, känsla av obehag, smärta, ödem, perifera ödemi Mindre vanliga: Försämrat tillstånd,stelhet, ansiktsödem, missfärgning av tungan, törst, tandbesvär Undersökningar Vanliga: Förhöjda levernezymerj, viktminskning, viktökning Mindre vanliga: Förhöjt gamma‑glutamyltransferas (GTT) Skador och förgiftningar och behandlingskomplikationer Vanliga: Strålningsskadak a Inkluderar faryngit, nasofaryngeal faryngit, streptokockfaryngit b Inkluderar gastroenterit,viral gastroenterit c Inkluderar cushingoid, Cushings syndrom d Inkluderar neuropati, perifer neuropati, polyneuropati, perifer sensorisk neuropati, perifer motorisk neuropati e Inkluderar synnedsättning, ögonbevär f Inkluderar dövhet, bilateral dövhet, neurosensorisk dövhet, ensidig dövhet g Inkluderar öronvärk, öronbesvär h Inkluderar buksmärta, lägre buksmärta, övre buksmärta, bukbesvär i Inkluderar perifert ödem, perifer svullnad j Inkluderar förhöjda leverfunktionsprover, förhöjt alaninaminotransferas (ALAT), förhöjt aspartataminotransferas (ASAT), förhöjda leverenzymer k Inkluderar strålskada, strålskada på huden †­ Inkluderar fall med dödlig utgång Nydiagnostiserad glioblastoma multiforme Laboratorieresultat Myelosuppression (neutropeni och trombocytopeni) som är en känd dosbegränsande toxicitet för de flesta cytotoxiska medel, inklusive TMZ, observerades. Sammanslagning av laboratorietestavvikelser och biverkningar i den samtidiga behandlingsfasen och monoterapifasen visade att grad 3 eller grad 4 avvikelser av neutrofila granulocyter inklusive neutropeni observerades hos 8 % av patienterna. Grad 3 eller grad 4 avvikelser av trombocyter, inklusive trombocytopeni observerades hos 14 % av de patienter som fick TMZ. Recidiverande eller progressiva maligna gliom Laboratorieresultat Grad 3 eller 4 av trombocytopeni och neutropeni inträffade hos 19 % respektive 17 % av de patienter som behandlades för maligna gliom. Detta ledde till sjukhusvistelse och/eller utsättande av TMZ hos 8 % respektive 4 %. Myelosuppressionen var förutsägbar (vanligtvis under de allra första cyklerna med nadir mellan dag 21 och dag 28) och återhämtningen var snabb, vanligtvis inom 1 ‑ 2 veckor. Inga tecken på kumulativ myelosuppression observerades. Vid trombocytopeni kan risken för blödningar öka, och vid neutropeni eller leukopeni kan risken för infektion öka. Kön I en populationsfarmakokinetisk analys av erfarenheten från kliniska prövningar fanns 101 kvinnliga och 169 manliga försökspersoner från vilka det lägsta neutrofilantalet var tillgängligt och 110 kvinnliga och 174 manliga försökspersoner från vilka det lägsta trombocytantalet var tillgängligt. Det var högre andel grad 4 neutropeni (antalet neutrofila granulocyter < 0,5 x 109/l), 12 % jämfört med 5 % och trombocytopeni (< 20 x 109/l), 9 % jämfört med 3 % hos kvinnor jämfört med män under den första behandlingscykeln. I en uppsättning av data på 400 försökspersoner med recidiverande gliom förekom grad 4 neutropeni hos 8 % av de kvinnliga försökspersonerna jämfört med 4 % av de manliga försökspersonerna och grad 4 trombocytopeni hos 8 % av de kvinnliga försökspersonerna jämfört med 3 % av de manliga försökspersonerna under den första behandlingscykeln. I en studie med 288 försökspersoner med nydiagnostiserad glioblastoma multiforme förekom grad 4 neutropeni hos 3 % av de kvinnliga försökspersonerna jämfört med 0 % av de manliga försökspersonerna och grad 4 trombocytopeni hos 1 % av de kvinnliga försökspersonerna jämfört med 0 % av de manliga försökspersonerna under den första behandlingscykeln. Pediatrisk population TMZ givet oralt har studerats hos pediatriska patienter (i åldrarna 3 – 18 år) med recidiverande hjärnstamsgliom eller recidiverande höggradsastrocytom i en regim administrerad dagligen i 5 dagar var 28:e dag. Även om data är begränsade förväntas toleransen av TMZ vara densamma som för vuxna. Säkerhet och effekt för TMZ hos barn yngre än 3 år har inte fastställts. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Doser på 500, 750, 1 000 och 1 250 mg/m² (totaldos per cykel i 5 dagar) har utvärderats kliniskt på patienter. Dosbegränsande toxicitet var hematologisk och rapporterades för alla doser men kan förväntas vara mer allvarlig i högre doser. En överdos av 10 000 mg (totaldos i en cykel under 5 dagar) togs av en patient och de biverkningar som rapporterades var pancytopeni, pyrexi, organsvikt och död. Det finns rapporter där patienter tagit den rekommenderade dosen under mer än 5 dagars behandling (upp till 64 dagar) och där de rapporterade biverkningarna inkluderade benmärgssuppression, med eller utan infektion, i vissa fall allvarlig och långdragen och som ledde till döden. Vid överdosering är en hematologisk utvärdering nödvändig. Stödjande behandling ska ges när så behövs.",
        "pharmacodynamic": "Verkningsmekanism Temozolomid är en triazen, som genomgår snabb kemisk omvandling vid fysiologiskt pH till aktivt monometyltriazenoimidazolkarboxamid (MTIC). Cytotoxiciteten hos MTIC anses främst bero på en alkylering av O6-positionen av guanin med ytterligare alkylering också vid N7-positionen. Cytotoxiska skador som därefter utvecklas anses inkludera avvikande reparation av metyl-addukten. Klinisk effekt och säkerhet Nydiagnostiserad glioblastoma multiforme Totalt 573 patienter randomiserades till att antingen få TMZ + strålbehandling (n = 287) eller enbart strålbehandling (n = 286). Patienterna i TMZ + strålbehandlingsarmen fick samtidigt TMZ (75 mg/m² ) en gång dagligen med start på strålbehandlingens första dag fram till strålbehandlingens sista dag, i 42 dagar (med ett maximum på 49 dagar). Detta följdes av TMZ som monoterapi (150 - 200 mg/m² ) dag 1-5 i varje 28 dagars cykel, upp till 6 cykler, med start 4 veckor efter avslutad strålbehandling. Patienterna i kontrollarmen fick enbart strålbehandling. Profylax mot Pneumocystis jirovecii pneumoni (PCP) krävdes under den kombinerade strål och TMZ-behandlingen. TMZ gavs som ytterligare behandling (salvage therapy) under uppföljningsfasen till 161 av de 282 patienter (57 %) i armen som enbart fick strålbehandling och till 62 av de 277 patienter (22 %) i armen som fick TMZ + strålbehandling. Hazard ratio (HR) för total överlevnad var 1,59 (95 % CI för HR=1,33 - 1,91), log rank p < 0,0001 med fördel för TMZ-armen. Den uppskattade sannolikheten att överleva 2 år eller mer (26 % vs 10 %) är högre för armen med strålbehandling + TMZ. Tillägg av samtidig TMZ till strålbehandling följt av TMZ som monoterapi vid behandlingen av patienter med nydiagnostiserad glioblastoma multiforme visade en statistiskt signifikant förbättring av den totala överlevnaden jämfört med enbart strålbehandling (figur 1). Figur 1. Kaplan Meier kurvor för total överlevnad (”intent-to-treat”-population) Resultaten från studien var inte överensstämmande i undergruppen av patienter med ett dåligt prestationsstatus (WHO PS = 2, n = 70) där total överlevnad och tid till progression var liknande i båda armar. Inga oacceptabla risker verkar emellertid finnas i denna patientgrupp. Recidiverande eller progressiva maligna gliom Underlaget för klinisk effekt hos patienter med glioblastoma multiforme (Karnofsky performance status [KPS] ≥ 70), progredierande eller recidiverande efter kirurgi och strålbehandling, baserades på två kliniska studier med TMZ givet oralt. Den ena var en icke jämförande studie med 138 patienter (29 % hade tidigare erhållit kemoterapi) och den andra var en randomiserad studie med aktiv kontroll med TMZ vs prokarbazin med totalt 225 patienter (67 % hade tidigare fått behandling med nitrosureabaserad kemoterapi). I båda studierna var primär endpoint progressionsfri överlevnad (PFS) bestämd genom magnettomografi eller neurologisk försämring. I den icke jämförande studien var PFS vid 6 månader 19 %, mediantiden för progressionsfri överlevnad var 2,1 månader och mediantiden för total överlevnad 5,4 månader. Den objektiva svarsfrekvensen (ORR) baserad på magnettomografi var 8 %. I den randomiserade prövningen med aktiv kontroll var PFS vid 6 månader signifikant högre för TMZ jämfört med prokarbazin (21 % respektive 8 %, chi två p = 0,008) med en mediantid för PFS på 2,89 respektive och 1,88 månader (log rank p = 0,0063). Mediantiden för överlevnad var 7,34 och 5,66 månader för TMZ respektive prokarbazin (log rank p = 0,33). Vid 6 månader var andelen överlevande patienter signifikant högre i TMZ armen (60 %) jämfört med prokarbazinarmen (44 %) (chi två p = 0,019). Hos patienter som tidigare behandlats med kemoterapi, observerades en behandlingsvinst för patienter med ett KPS på ≥ 80. Data för tiden till försämring av neurologiskt status var till fördel för TMZ jämfört med prokarbazin likväl som data för tiden till försämring av allmäntillståndet (minskning till en KPS av < 70 eller en minskning med minst 30 poäng). Mediantiden till progression för dessa endpoints var 0,7 månader till 2,1 månader längre för TMZ jämfört med prokarbazin (log rank p = < 0,01 till 0,03). Recidiverande anaplastiskt astrocytom I en prospektiv, multicenter fas II studie som utvärderade säkerhet och effekt av TMZ givet oralt vid behandling av patienter med anaplastiskt astrocytom vid första recidiv, var 6 månaders PFS 46 %. Medianen för PFS var 5,4 månader. Medianen för total överlevnad var 14,6 månader. Svarsfrekvensen, baserad på den centrala granskarens utvärdering, var 35 % (13 CR och 43 PR) för ’intent-to-treat’ -populationen (ITT) n = 162. Hos 43 patienter rapporterades stabil sjukdom. Sex månaders händelsefri överlevnad för ITT populationen var 44 % med en median händelsefri överlevnad på 4,6 månader, vilket var snarlika resultaten för progressionsfri överlevnad. För den inkluderbara histologiska populationen var resultaten för effekt snarlika. Radiologiskt objektivt svar eller bibehållet progressionsfri status var starkt associerat med bibehållen eller förbättrad livskvalitet. Pediatrisk population TMZ givet oralt har studerats hos pediatriska patienter (i åldrarna 3-18 år) med recidiverande hjärnstamsgliom eller recidiverande höggradsastrocytom, i en regim administrerad dagligen i 5 dagar var 28:e dag. Toleransen av TMZ liknar den för vuxna.",
        "pharmacokinetic": "TMZ hydrolyseras spontant vid fysiologiskt pH främst till den aktiva formen 3-metyl-(triazen-1-yl)imidazol-4-karboxamid (MTIC). MTIC hydrolyseras spontant till 5-aminoimidazol-4-karboxamid (AIC), en känd intermediär vid purin- och nukleinsyrabiosyntesen och till metylhydrazin vilken anses vara den aktiva alkylerande formen. Cytotoxiciteten av MTIC anses främst bero på alkylering av DNA, huvudsakligen vid O6- och N7-positionerna av guanin. I förhållande till AUC för TMZ är exponeringen för MTIC och AIC ~ 2,4 % respektive 23 %. In vivo var t1/2 för MTIC jämförbar med den för TMZ, 1,8 timmar. Absorption Efter oral administrering till vuxna absorberas TMZ snabbt med toppkoncentrationer redan 20 minuter efter administrering (medelvärden mellan 0,5 och 1,5 timmar). Efter oral administrering av 14C-märkt TMZ, var medelvärdet av den fekala utsöndringen av 14C under 7 dagar efter dosering 0,8 %, vilket tyder på fullständig absorption. Distribution TMZ har en låg proteinbindningsgrad (10 % till 20 %) och förväntas därför inte interagera med substanser som har en hög proteinbindningsgrad. PET-studier på människa och prekliniska data tyder på att TMZ passerar blod-hjärnbarriären snabbt och förekommer i cerebrospinalvätskan. Penetration till cerebrospinalvätska bekräftades hos en patient. Exponeringen i cerebrospinalvätska baserad på AUC för TMZ var ungefär 30 % av den i plasma, vilket överensstämmer med djurdata. Eliminering Halveringstid (t1/2) i plasma är ungefär 1,8 timmar. Den huvudsakliga elimineringsvägen av 14C är via njurarna. Efter oral administrering återfinns ungefär 5 % till 10 % av dosen oförändrad i urinen under 24 timmar. Resterande mängd utsöndras som temozolomidsyra, 5-aminoimidazol-4-karboxamid (AIC) eller oidentifierade polära metaboliter. Plasmakoncentrationerna ökar på ett dosrelaterat sätt. Plasmaclearance, distributionsvolym och halveringstid är oberoende av dos. Särskilda patientgrupper Analys av populationsbaserad farmakokinetik av TMZ visade att plasmaclearance av TMZ var oberoende av ålder, njurfunktion eller tobaksbruk. I en separat farmakokinetikstudie var den farmakokinetiska plasmaprofilen hos patienter med lätt till måttligt nedsatt leverfunktion, jämförbar med den som observerades hos patienter med normal leverfunktion Pediatriska patienter hade en större AUC än vuxna patienter. Emellertid var den maximalt tolererade dosen (MTD) 1 000 mg/m² per cykel både för barn och vuxna.",
        "preclinical-info": "Singel-cykel (5 dagars behandling, 23 dagar utan behandling), 3- och 6-cyklers toxicitetsstudier utfördes på råtta och hund. Toxicitet observerades huvudsakligen i benmärgen, lymforetikulära systemet, testiklar och magtarmkanalen och vid högre doser, vilka var letala för 60 % till 100 % av de råttor och hundar som testades, noterades degeneration av retina. Den mesta toxiciteten föreföll vara reversibel, med undantag av biverkningar på de manliga reproduktionsorganen och degenerering av retina. Eftersom doserna i samband med degenerering av retina var inom letalt dosintervall, och ingen jämförbar effekt observerats i kliniska studier anses dessa fynd inte ha någon klinisk relevans. TMZ är ett embryotoxiskt, teratogent och genotoxiskt alkylerande medel. TMZ är mer toxiskt för råtta och hund än för människa och den kliniska dosen motsvarar den minsta letala dosen hos råtta och hund. Dosrelaterade minskningar av leukocyter och trombocyter verkar vara känsliga indikatorer för toxicitet. Diverse neoplasmer, inklusive bröstcancer, hudkeratoakantom och basalcellscancer observerades i 6-cykelstudien på råtta medan inga tumörer eller preneoplastiska förändringar sågs i hundstudier. Råttor verkar vara speciellt känsliga för onkogena effekter av TMZ, de första tumörerna uppträder inom 3 månader efter den första dosen. Denna latensperiod är väldigt kort även för ett alkylerande medel. Resultat från Ames/Salmonella test och ”Human Peripheral Blood Lymphocyte (HPBL)” kromosomavvikelsetest visade ett positivt mutagent svar.",
        "composition": "Kvalitativ och kvantitativ sammansättning Temomedac 5 mg hårda kapslar Varje kapsel innehåller 5 mg temozolomid (temozolomidum). Temomedac 20 mg hårda kapslar Varje kapsel innehåller 20 mg temozolomid (temozolomidum). Temomedac 100 mg hårda kapslar Varje kapsel innehåller 100 mg temozolomid (temozolomidum). Temomedac 140 mg hårda kapslar Varje kapsel innehåller 140 mg temozolomid (temozolomidum). Temomedac 180 mg hårda kapslar Varje kapsel innehåller 180 mg temozolomid (temozolomidum). Temomedac 250 mg hårda kapslar Varje kapsel innehåller 250 mg temozolomid (temozolomidum). Hjälpämne med känd effekt Temomedac 5 mg hårda kapslar Varje kapsel innehåller 87 mg vattenfri laktos. Temomedac 20 mg hårda kapslar Varje kapsel innehåller 72 mg vattenfri laktos och sunset para-orange (E 110). Temomedac 100 mg hårda kapslar Varje kapsel innehåller 84 mg vattenfri laktos. Temomedac 140 mg hårda kapslar Varje kapsel innehåller 117 mg vattenfri laktos. Temomedac 180 mg hårda kapslar Varje kapsel innehåller 150 mg vattenfri laktos. Temomedac 250 mg hårda kapslar Varje kapsel innehåller 209 mg vattenfri laktos. Förteckning över hjälpämnen Kapselinnehåll vattenfri laktos natriumstärkelseglykolat typ A kolloidal vattenfri kiseldioxid vinsyra stearinsyra Kapselhölje gelatin titandioxid (E 171) Märkning Temomedac 5 mg hårda kapslar Shellack Propylenglykol Titandioxid (E 171) Gul järnoxid (E 172) Indigokarmin (E 132) aluminiumlack Temomedac 20 mg hårda kapslar Shellack Propylenglykol Titandioxid (E 171) Para-orange aluminiumlack (E 110) Temomedac 100 mg hårda kapslar Shellack Propylenglykol Röd järnoxid (E 172) Gul järnoxid (E 172) Titandioxid (E 171) Temomedac 140 mg hårda kapslar Shellack Propylenglykol Indigokarmin (E 132) aluminiumlack Temomedac 180 mg hårda kapslar Shellack Propylenglykol Röd järnoxid (E 172) Temomedac 250 mg hårda kapslar Shellack Svart järnoxid (E 172) Propylenglykol",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Fuktkänsligt. Tillslut burken väl. Särskilda anvisningar för destruktion och övrig hantering Kapslarna ska inte öppnas. Skulle en kapsel skadas måste kontakt mellan pulverinnehåll och hud eller slemhinnor undvikas. Om Temomedac kommer i kontakt med hud eller slemhinnor, tvätta omedelbart och grundligt med tvål och vatten. Patienter ska uppmanas att förvara kapslarna utom syn- och räckhåll för barn, helst i ett låst skåp. Oavsiktligt intag kan vara dödligt för barn. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte krossas. Får inte tuggas. Får inte öppnas."
    },
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Temozolomid 20 mg, 100 mg, 140 mg, 180 mg eller 250 mg per kapsel",
        "hazardous-properties": "Cytotoxiskt. Temodal är mutagent (förändrar arvsanlagen) och kan vara karcinogent. (cancerframkallande). Kan nedsätta fertiliteten och ge fosterskador. Kan ge skador på inre organ (benmärg, sköldkörtel, lymfkörtlar och mjälte) vid längre eller upprepad exponering. Irriterande för ögon och hud.",
        "precautions-during-handling": "Undvik direktkontakt med produkten. Då kapseln är intakt är risken liten för skadliga effekter vid hantering. TEMODAL-kapslarna får inte delas eller krossas. Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas. För hantering under graviditet hänvisas till lokala instruktioner.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noga med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2019-11-19"
    },
    "product_name": {
        "product_name": "Temomedac, Kapsel, hård 100 mg"
    }
}