{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Atenolol Accord är och vad det används för 2. Vad du behöver veta innan du använder Atenolol Accord 3. Hur du använder Atenolol Accord 4. Eventuella biverkningar 5. Hur Atenolol Accord ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Atenolol Accord är och vad det används för Atenolol Accord innehåller läkemedlet atenolol som är en betablockerare. Atenolol Accord används för att: behandla förhöjt blodtryck (hypertoni) motverka smärta i bröstet på grund av ”kronisk stabil angina pectoris” behandla vissa typer av oregelbunden hjärtverksamhet (arytmier) förebygga en ny hjärtinfarkt. Läkemedlet verkar genom att få hjärtat att slå långsammare och med mindre kraft. Atenolol som finns i Atenolol Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion",
        "indication": "Atenolol Accord innehåller läkemedlet atenolol som är en betablockerare. Atenolol Accord används för att: behandla förhöjt blodtryck (hypertoni) motverka smärta i bröstet på grund av ”kronisk stabil angina pectoris” behandla vissa typer av oregelbunden hjärtverksamhet (arytmier) förebygga en ny hjärtinfarkt. Läkemedlet verkar genom att få hjärtat att slå långsammare och med mindre kraft. Atenolol som finns i Atenolol Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Atenolol Accord Använd inte Atenolol Accord Om du är allergisk mot atenolol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). du har obehandlad hjärtsvikt eller hjärtsvikt som inte fåtts under kontroll. Tecken på detta kan vara andfåddhet och svullna anklar. du har mycket oregelbunden hjärtverksamhet (såsom sick-sinussyndrom) eller hjärtblock grad II eller III (du har eventuellt pacemaker). du har mycket långsam hjärtverksamhet (färre än 50 slag per minut före behandling). du har mycket lågt blodtryck. du har mycket dålig blodcirkulation. du har hjärtchock, d.v.s. om hjärtat inte pumpar runt blodet i kroppen tillräckligt väl. Förvirring, svettningar, snabb hjärtverksamhet och blekhet kan utgöra tecken på detta. du har ett obehandlat feokromocytom (en typ av tumörer). Dessa sitter vanligtvis nära njurarna och kan orsaka högt blodtryck. du tar betaadrenoceptorblockerare (t.ex. floktafenin). din läkare har meddelat dig att du har en för hög halt av sura ämnen i blodet (metabolisk acidos). du har astma. du tar andra blodtryckssänkande läkemedel som betablockerare, verapamil eller dilatiazem. Ta inte Atenolol Accord om något av ovanstående gäller dig. Om du är osäker, tala med läkare eller apotekspersonal innan du tar detta läkemedel. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Atenolol Accord om: du har problem med andning, t.ex. pipljud. du får allergiska reaktioner vid t.ex. insektsbett. du har njurbesvär. du har sådan smärta i bröstet som kallas ”Prinzmetals angina”. du har dålig blodcirkulation. du har långsam hjärtverksamhet (50–55 slag per minut). du har hjärtblock grad I (signalerna mellan övre och under hjärtkammaren har saktat av). du har diabetes. Atenolol Accord kan ändra hur du känner dig när du har lågt blodsocker. Tabletterna kan dölja symtomen på lågt blodsocker, så att du t.ex. kanske inte märker att hjärtat slår snabbare eller kraftigare och att du svettas. Dina blodsockernivåer ska övervakas noggrant. du lider av psoriasis (hudbesvär). du har problem med sköldkörteln, t.ex. tyreotoxikos. Atenolol Accord kan dölja symtom på tyreotoxikos, t.ex. snabba hjärtslag, skakningar eller överdriven svettning. du behandlas för ett feokromocytom (en slags tumör) ska du också behandlas med en typ av läkemedel som kallas alfablockerare i tillägg till Atenolol Accord. Blodtrycket ska övervakas noggrant. du vill sluta att ta tabletterna. Detta gäller framför allt patienter som lider av allvarlig nedsättning av syretillförsel till hjärtat på grund av hämmat blodflöde (ischemisk sjukdom), dessa patienter bör inte sluta att ta tabletterna plötsligt. Blodtrycket kan också snabbt bli förhöjt om du slutar plötsligt. du ska genomgå en operation. I sådana fall är det viktigt att läkarpersonalen (framför allt narkosläkaren) vet att du tar atenolol. du är äldre. Dosen kan behöva ändras. Om något av ovanstående gäller dig ska du tala med läkare eller apotekspersonal innan du tar läkemedlet. Andra läkemedel och Atenolol Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är viktigt eftersom Atenolol Accord kan påverka effekten av andra läkemedel. Vissa andra läkemedel kan även påverka effekterna av Atenolol Accord. Det är särskilt viktigt att tala om för din läkare om du tar något av följande läkemedel: Ta INTE läkemedlet och tala om för läkare eller apotekspersonal om: du tar floktafenin – mot smärta och svullnad. verapamil, diltiazem eller nifedipin – mot högt blodtryck eller smärta i bröstet. Tala om för din läkare eller apotekspersonal om du tar något av följande läkemedel: Klonidin – mot högt blodtryck eller migrän. Sluta inte att ta klonidin, såvida inte din läkare säger till dig att göra det. Om du måste sluta att ta klonidin kommer du att få noggranna instruktioner från din läkare om hur du ska gå tillväga. Digoxin – för hjärtbesvär. Lidokain, prokainamid, disopyramid, amiodaron eller kinidin – för oregelbunden hjärtverksamhet. Adrenalin och noradrenalin – hjärtstimulerande läkemedel. Ibuprofen eller indometacin – för smärta och svullnad. Baklofen – för muskelkramp. Insulin eller andra orala läkemedel för diabetes. Ampicillin – för bakterieinfektioner. Barbiturater – för sömnbesvär. Sultoprid eller fenotiaziner – för allvarliga psykiska störningar (psykoser). Läkemedel mot depression som tillhör gruppen tricykliska anti-depresssiva medel eller MAO-hämmare. Läkemedel mot förkylning eller täppta bihålor sinus, även receptfria sådana. Diuretika – vätskedrivande läkemedel som verkar genom urinering. Vasodilatorer – kärlutvidgande läkemedel. Perifera muskelavslappnande medel (bland andra suxametonhalider, tubokurarin): Om medlen används samtidigt som atenolol kan den avslappnande verkan och omfattningen av de muskelavslappnande medlen ökas. Om något av ovanstående gäller dig ska du tala med läkare eller apotekspersonal innan du tar läkemedlet. Kirurgiska ingrepp och röntgen Tala om för läkare eller vårdpersonal att du tar Atenolol Accord om något av följande gäller dig: Om du ska opereras. Orsaken är att du kan få lågt blodtryck (hypotoni) om du får vissa narkosläkemedel medan du tar Atenolol Accord. Om du ska genomgå röntgen med jod (kontrastvätska) för att se närmare på en viss del av kroppen. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Atenolol rekommenderas inte för kvinnor som är gravida eller ammar. Körförmåga och användning av maskiner Behandling med Atenolol Accord kan orsaka yrsel och trötthet som kan påverka förmågan att köra bil eller använda maskiner. Det är bäst att vänta och se hur läkemedlet påverkar dig innan du kör eller använder maskiner. Kör inte bil och använd inte maskiner om du känner dig yr eller trött när du tar läkemedlet. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Atenolol Accord Om du är allergisk mot atenolol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). du har obehandlad hjärtsvikt eller hjärtsvikt som inte fåtts under kontroll. Tecken på detta kan vara andfåddhet och svullna anklar. du har mycket oregelbunden hjärtverksamhet (såsom sick-sinussyndrom) eller hjärtblock grad II eller III (du har eventuellt pacemaker). du har mycket långsam hjärtverksamhet (färre än 50 slag per minut före behandling). du har mycket lågt blodtryck. du har mycket dålig blodcirkulation. du har hjärtchock, d.v.s. om hjärtat inte pumpar runt blodet i kroppen tillräckligt väl. Förvirring, svettningar, snabb hjärtverksamhet och blekhet kan utgöra tecken på detta. du har ett obehandlat feokromocytom (en typ av tumörer). Dessa sitter vanligtvis nära njurarna och kan orsaka högt blodtryck. du tar betaadrenoceptorblockerare (t.ex. floktafenin). din läkare har meddelat dig att du har en för hög halt av sura ämnen i blodet (metabolisk acidos). du har astma. du tar andra blodtryckssänkande läkemedel som betablockerare, verapamil eller dilatiazem. Ta inte Atenolol Accord om något av ovanstående gäller dig. Om du är osäker, tala med läkare eller apotekspersonal innan du tar detta läkemedel.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Atenolol Accord om: du har problem med andning, t.ex. pipljud. du får allergiska reaktioner vid t.ex. insektsbett. du har njurbesvär. du har sådan smärta i bröstet som kallas ”Prinzmetals angina”. du har dålig blodcirkulation. du har långsam hjärtverksamhet (50–55 slag per minut). du har hjärtblock grad I (signalerna mellan övre och under hjärtkammaren har saktat av). du har diabetes. Atenolol Accord kan ändra hur du känner dig när du har lågt blodsocker. Tabletterna kan dölja symtomen på lågt blodsocker, så att du t.ex. kanske inte märker att hjärtat slår snabbare eller kraftigare och att du svettas. Dina blodsockernivåer ska övervakas noggrant. du lider av psoriasis (hudbesvär). du har problem med sköldkörteln, t.ex. tyreotoxikos. Atenolol Accord kan dölja symtom på tyreotoxikos, t.ex. snabba hjärtslag, skakningar eller överdriven svettning. du behandlas för ett feokromocytom (en slags tumör) ska du också behandlas med en typ av läkemedel som kallas alfablockerare i tillägg till Atenolol Accord. Blodtrycket ska övervakas noggrant. du vill sluta att ta tabletterna. Detta gäller framför allt patienter som lider av allvarlig nedsättning av syretillförsel till hjärtat på grund av hämmat blodflöde (ischemisk sjukdom), dessa patienter bör inte sluta att ta tabletterna plötsligt. Blodtrycket kan också snabbt bli förhöjt om du slutar plötsligt. du ska genomgå en operation. I sådana fall är det viktigt att läkarpersonalen (framför allt narkosläkaren) vet att du tar atenolol. du är äldre. Dosen kan behöva ändras. Om något av ovanstående gäller dig ska du tala med läkare eller apotekspersonal innan du tar läkemedlet.",
        "interaction": "Andra läkemedel och Atenolol Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är viktigt eftersom Atenolol Accord kan påverka effekten av andra läkemedel. Vissa andra läkemedel kan även påverka effekterna av Atenolol Accord. Det är särskilt viktigt att tala om för din läkare om du tar något av följande läkemedel: Ta INTE läkemedlet och tala om för läkare eller apotekspersonal om: du tar floktafenin – mot smärta och svullnad. verapamil, diltiazem eller nifedipin – mot högt blodtryck eller smärta i bröstet. Tala om för din läkare eller apotekspersonal om du tar något av följande läkemedel: Klonidin – mot högt blodtryck eller migrän. Sluta inte att ta klonidin, såvida inte din läkare säger till dig att göra det. Om du måste sluta att ta klonidin kommer du att få noggranna instruktioner från din läkare om hur du ska gå tillväga. Digoxin – för hjärtbesvär. Lidokain, prokainamid, disopyramid, amiodaron eller kinidin – för oregelbunden hjärtverksamhet. Adrenalin och noradrenalin – hjärtstimulerande läkemedel. Ibuprofen eller indometacin – för smärta och svullnad. Baklofen – för muskelkramp. Insulin eller andra orala läkemedel för diabetes. Ampicillin – för bakterieinfektioner. Barbiturater – för sömnbesvär. Sultoprid eller fenotiaziner – för allvarliga psykiska störningar (psykoser). Läkemedel mot depression som tillhör gruppen tricykliska anti-depresssiva medel eller MAO-hämmare. Läkemedel mot förkylning eller täppta bihålor sinus, även receptfria sådana. Diuretika – vätskedrivande läkemedel som verkar genom urinering. Vasodilatorer – kärlutvidgande läkemedel. Perifera muskelavslappnande medel (bland andra suxametonhalider, tubokurarin): Om medlen används samtidigt som atenolol kan den avslappnande verkan och omfattningen av de muskelavslappnande medlen ökas. Om något av ovanstående gäller dig ska du tala med läkare eller apotekspersonal innan du tar läkemedlet. Kirurgiska ingrepp och röntgen Tala om för läkare eller vårdpersonal att du tar Atenolol Accord om något av följande gäller dig: Om du ska opereras. Orsaken är att du kan få lågt blodtryck (hypotoni) om du får vissa narkosläkemedel medan du tar Atenolol Accord. Om du ska genomgå röntgen med jod (kontrastvätska) för att se närmare på en viss del av kroppen.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Atenolol rekommenderas inte för kvinnor som är gravida eller ammar.",
        "driving": "Körförmåga och användning av maskiner Behandling med Atenolol Accord kan orsaka yrsel och trötthet som kan påverka förmågan att köra bil eller använda maskiner. Det är bäst att vänta och se hur läkemedlet påverkar dig innan du kör eller använder maskiner. Kör inte bil och använd inte maskiner om du känner dig yr eller trött när du tar läkemedlet. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Atenolol Accord Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Din läkare kommer att förklara hur många tabletter du ska ta varje dag och när du ska ta dem. Läs etiketten på förpackningen som påminnelse om läkarens instruktioner. Försök att ta tabletterna vid samma tidpunkt varje dag. Svälj tabletterna hela med vatten. Vuxna Din läkare avgör hur många Atenolol Accord du ska ta varje dag utifrån ditt tillstånd. Högt blodtryck Den normala initialdosen är 50 mg en gång dagligen. Sedan kommer du normalt att ta mellan 50 och 100 mg en gång per dag. Smärta i bröstet Den normala initialdosen är 50–100 mg en gång per dag. Om du tar 100 mg kan läkaren be dig att dela upp dosen på två administreringstillfällen så att du tar 50 mg på morgonen och 50 mg på kvällen. Oregelbunden hjärtverksamhet Den normala initialdosen är 50–100 mg en gång per dag. För att förebygga en ny hjärtinfarkt. Den normala dosen är 100 mg en gång dagligen. Läkaren be dig att dela upp dosen på två administreringstillfällen så att du tar 50 mg på morgonen och 50 mg på kvällen. Äldre patienter Om du är äldre kan läkaren bestämma att du ska ta en lägre dos, särskilt om du har njurbesvär. Personer med svåra njurbesvär Om du har svåra njurbesvär kan läkaren bestämma att du ska ta en lägre dos Atenolol Accord eller ordinera att du tar dem mer sällan. Användning för barn och ungdomar under 18 år Atenolol rekommenderas inte för barn eller ungdomar under 18 år. Om du använt för stor mängd av Atenolol Accord Tala om för läkare eller ta dig omedelbart till sjukhus om du har tagit för stor mängd Atenolol Accord. Ta med dig läkemedelsförpackningen så att sjukhuspersonalen vet vilket läkemedel du har tagit. Din hjärtverksamhet kan sjunka och du kan känna dig yr på grund av lågt blodtryck. Du kan också få svårt att andas. Det kan också vara svårt för hjärtat att pumpa runt blod till övriga delar av kroppen (akut hjärtsvikt). Om du fått i dig för stor mängd läkemedel eller om t.ex.ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning Om du har glömt att använda Atenolol Accord Om du glömmer att ta en dos, ta den så snart du kommer ihåg. Om det nästan är dags för nästa dos, ska du dock hoppa över den bortglömda dosen. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Atenolol Accord Sluta inte att ta Atenolol Accord utan att först tala med din läkare. Läkaren kan behöva minska dosen långsamt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Atenolol Accord Tala om för läkare eller ta dig omedelbart till sjukhus om du har tagit för stor mängd Atenolol Accord. Ta med dig läkemedelsförpackningen så att sjukhuspersonalen vet vilket läkemedel du har tagit. Din hjärtverksamhet kan sjunka och du kan känna dig yr på grund av lågt blodtryck. Du kan också få svårt att andas. Det kan också vara svårt för hjärtat att pumpa runt blod till övriga delar av kroppen (akut hjärtsvikt). Om du fått i dig för stor mängd läkemedel eller om t.ex.ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning",
        "missed": "Om du har glömt att använda Atenolol Accord Om du glömmer att ta en dos, ta den så snart du kommer ihåg. Om det nästan är dags för nästa dos, ska du dock hoppa över den bortglömda dosen. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Atenolol Accord Sluta inte att ta Atenolol Accord utan att först tala med din läkare. Läkaren kan behöva minska dosen långsamt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta tabletter och uppsök genast läkare eller sjukhus om du upplever någon av följande allvarliga biverkningar: Sällsynta (biverkningar som uppkommer hos färre än 1 av 1 000 patienter) Oregelbunden hjärtverksamhet, yrsel, trötthet eller svimning. Detta kan vara tecken på hjärtblock. Andfåddhet eller svullna anklar. Detta kan vara tecken på hjärtsvikt eller förvärrad hjärtsvikt. Andningsbesvär såsom pipljud. Detta kan vara tecken på förvärrad astma. Ingen känd frekvens (kan inte beräknas från tillgänglig data): Svullnad i ansikte eller hals, andningssvårigheter eller yrsel. Detta kan vara tecken på en allvarlig allergisk reaktion. Sluta att ta Atenolol Accord och uppsök genast läkare eller sjukhus om du upplever någon av ovanstående biverkningar. Andra biverkningar som kan förekomma är: Vanliga (biverkningar som uppkommer hos färre än 1 av 10 patienter) Frusenhet eller dålig blodcirkulation i händer och fötter. Långsammare puls. Detta är normalt, men om du det oroar dig ska du tala om det för din läkare. Diarré. Förstoppning. Problem med matsmältningen. Illamående eller kräkningar. En känsla av trötthet. Svettning. Mindre vanliga (biverkningar som uppkommer hos färre än 1 av 100 patienter) Sömnbesvär. Förhöjda halter av ett enzym som kallas transaminaser (som visas genom blodprov). Sällsynta (biverkningar som uppkommer hos färre än 1 av 1 000 patienter) Domningar eller kramper i fingrarna som följs av värme och smärta (Raynauds sjukdom). Stickningar eller domningar i händer och fötter. Dålig blodcirkulation (claudicatio intermittens) som kan bli sämre när du börjar ta läkemedlet. Lågt blodtryck. Huvudvärk. Yrsel. Förvirring, oro eller rädsla. Mardrömmar. Personlighetsförändringar (psykos) eller att man ser och hör saker som inte finns (hallucinationer). Depression. Muntorrhet. Håravfall. Torra ögon. Hudrodnad. Torr, fjällig hud (psoriasis) som kan bli värre när du börjar ta läkemedlet. Synbesvär. Lättare att få blåmärken eller mörkröda märken på huden. Oförmåga för män att få erektion (impotens). Gulnad av hud eller ögonvitor (gulsot). Blodbesvär såsom blodkroppsförändringar. Din läkare kan ta blodprov då och då för att kontrollera om Atenolol Accord na har haft någon verkan på ditt blod. Har rapporterats (förekommer hos ett okänt antal användare): Allergiska reaktioner (överkänslighet) såsom klåda. Atenolol Accord kan dölja symtom på tyreotoxikos och lågt blodsocker (diabetes). Se avsnitt 2 innan du tar Atenolol Accord. Lupusliknande syndrom (en sjukdom där immunsystemet producerar antikroppar som främst angriper hud och leder) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Atenolol Accord ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter Utg.dat.. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är atenolol. Atenolol Accord innehåller 25 mg, 50 mg eller 100 mg atenolol. Övriga innehållsämnen är: tungt magnesiumkarbonat, majsstärkelse, sodiumlaurylsulfat, gelatin, magnesiumstearat (E572), cellulosamikrokristallin, talk. Läkemedlets utseende och förpackningsstorlekar Atenolol Accord 25 mg tabletter (vita, runda, platta tabletter med avsmalnande kanter samt texten ”AA” på ena sidan och brytskåra på andra sidan). Tabletten kan delas i två lika stora doser. Atenolol Accord 50 mg tabletter (vita, runda, platta tabletter med avsmalnande kanter samt texten ”AB” på ena sidan och brytskåra på andra sidan). Tabletten kan delas i två lika stora doser. Atenolol Accord 100 mg tabletter (vita, runda, platta tabletter med avsmalnande kanter samt texten ”AC” på ena sidan och brytskåra på andra sidan). Tabletten kan delas i två lika stora doser. Atenolol Accord 25 mg förpackas i blisterförpackningar av PVC/PVDC/aluminium. Förpackningsstorlekar: 14, 20, 28, 30 eller 90 tabletter. Atenolol Accord 50 mg förpackas i blisterförpackningar av PVC/PVDC/aluminium. Förpackningsstorlekar: 14, 20, 28, 30, 90 eller 100 tabletter. Atenolol Accord 100 mg förpackas i blisterförpackningar av PVC/PVDC/aluminium. Förpackningsstorlekar: 14, 20, 28, 30, 50 eller 90 tabletter. Atenolol Accord 25 mg tabletter finns även i HDPE-burkar med PP-skruvlock. Förpackningsstorlekar: 100, 500, 1 000 eller 5 000 tabletter. Atenolol Accord 50 och 100 mg tabletter finns även i HDPE-burkar med PP-skruvlock. Förpackningsstorlekar: 500 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Nederländerna: Atenolol Accord 25, 50, 100 mg tabletten Frankrike: Atenolol Accord 25, 50, 100 mg comprimés Italien: Atenolol Accord Healthcare 25, 50, 100 mg compresse Sverige: Atenolol Accord 25, 50, 100 mg tabletter Denna bipacksedel ändrades senast 2022-11-16",
        "composition": "Innehållsdeklaration Den aktiva substansen är atenolol. Atenolol Accord innehåller 25 mg, 50 mg eller 100 mg atenolol. Övriga innehållsämnen är: tungt magnesiumkarbonat, majsstärkelse, sodiumlaurylsulfat, gelatin, magnesiumstearat (E572), cellulosamikrokristallin, talk.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Atenolol Accord 25 mg tabletter (vita, runda, platta tabletter med avsmalnande kanter samt texten ”AA” på ena sidan och brytskåra på andra sidan). Tabletten kan delas i två lika stora doser. Atenolol Accord 50 mg tabletter (vita, runda, platta tabletter med avsmalnande kanter samt texten ”AB” på ena sidan och brytskåra på andra sidan). Tabletten kan delas i två lika stora doser. Atenolol Accord 100 mg tabletter (vita, runda, platta tabletter med avsmalnande kanter samt texten ”AC” på ena sidan och brytskåra på andra sidan). Tabletten kan delas i två lika stora doser. Atenolol Accord 25 mg förpackas i blisterförpackningar av PVC/PVDC/aluminium. Förpackningsstorlekar: 14, 20, 28, 30 eller 90 tabletter. Atenolol Accord 50 mg förpackas i blisterförpackningar av PVC/PVDC/aluminium. Förpackningsstorlekar: 14, 20, 28, 30, 90 eller 100 tabletter. Atenolol Accord 100 mg förpackas i blisterförpackningar av PVC/PVDC/aluminium. Förpackningsstorlekar: 14, 20, 28, 30, 50 eller 90 tabletter. Atenolol Accord 25 mg tabletter finns även i HDPE-burkar med PP-skruvlock. Förpackningsstorlekar: 100, 500, 1 000 eller 5 000 tabletter. Atenolol Accord 50 och 100 mg tabletter finns även i HDPE-burkar med PP-skruvlock. Förpackningsstorlekar: 500 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Nederländerna: Atenolol Accord 25, 50, 100 mg tabletten Frankrike: Atenolol Accord 25, 50, 100 mg comprimés Italien: Atenolol Accord Healthcare 25, 50, 100 mg compresse Sverige: Atenolol Accord 25, 50, 100 mg tabletter Denna bipacksedel ändrades senast 2022-11-16"
    },
    "produktresume": {
        "tradename": "Atenolol Accord 25 mg tabletter Atenolol Accord 50 mg tabletter Atenolol Accord 100 mg tabletter",
        "composition": "Atenolol Accord 25 mg tabletterVarje tablett innehåller 25 mg atenolol.Atenolol Accord 50 mg tabletterVarje tablett innehåller 50 mg atenolol.Atenolol Accord 100 mg tabletter.Varje tablett innehåller 100 mg atenolol.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tabletter Atenolol Accord 25 mg tabletter Vita, runda, platta tabletter med avsmalnande kanter samt texten ”AA” på ena sidan och brytskåra på andra sidan.Tabletten kan delas i två lika stora doser. Atenolol Accord 50 mg tabletter Vita, runda, platta tabletter med avsmalnande kanter samt texten \"AB\" på ena sidan och brytskåra på andra sidan.Tabletten kan delas i två lika stora doser. Atenolol Accord 100 mg tabletter Via, runda, platta tabletter med avsmalnande kanter samt texten \"AC\" på ena sidan och brytskåra på andra sidan.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Hypertoni Kronisk, stabil angina pectoris Sekundärprevention efter akut hjärtinfarkt. Tidig intervention inom 12 timmar. Supraventrikulära arytmier: paroxysmal surpaventrikulär takykardi (som behandling eller profylax) förmaksflimmer eller förmaksfladder: vid otillräckligt svar på maximaldos av hjärtglykosider; när hjärtglykosider är kontraindicerade eller riskerna är större än den möjliga nyttan. Ventrikulära arytmier: ventrikulära extrasystolier (som profylax eller behandling), om orsaken är ökad sympatisk aktivitet kammartakykardi och kammarflimmer (som profylax) särskilt om orsaken är ökad sympatisk aktivitet. 4.2 Dosering och administreringssätt Dosering och administreringssätt Dosen bör avgöras individuellt, särskilt med hänsyn till den kliniska effekten. Behandlingen bör inledas med lägsta möjliga dosering så att hjärtsvikt, bradykardi och bronkiala symtom uppmärksammas så snart som möjligt.Hypertoni: Den rekommenderade initialdosen är 50 mg. Vanlig underhållsdos vid hypertoni är en tablett (50–100 mg) dagligen. Maximal effekt uppnås efter 1–2 veckor. Om man vill sänka blodtrycket ytterligare, kan man kombinera atenolol med ett annat blodtryckssänkande medel, t.ex. ett diuretikum.En dos på 25 mg indiceras endast hos personer med allvarlig njursvikt eller som initialbehandling hos äldre patienter om nödvändigt.Angina pectoris: 50–100 mg dagligen beroende på den kliniska effekten. Högre doser än 100 mg per dag ger normalt inte bättre effekt. Om så önskas kan den dagliga dosen på 100 mg delas upp på två administreringstillfällen.Arytmier: Den rekommenderade underhållsdosen är 50–100 mg dagligen.Sekundärprevention efter hjärtinfarkt: Den orala underhållsbehandling under sjukhusvistelsen är 50–100 mg dagligen som ges vid 1–2 administreringstillfällen hos patienter som är hemodynamiskt stabiliserade. Pediatrisk population:Det finns ingen erfarenhet från användning av atenolol hos barn och sådan användning rekommenderas därför inte.Äldre patienter:Hos äldre patienter ska behandlingen inledas med lägre dos. Dostitrering görs efter klinisk effekt.Nedsatt njurfunktion: Glomerulär filtrationshastighet (ml/min/1,73 m2 kroppsyta) Rekommenderad dos atenolol (mg/dygn) > 35 Ingen dosjustering 15-35 25–50 (eller 50–100 per 2 dygn) < 15 25–50 per 2 dygn Vid hemodialys ges en 50 mg tablett efter varje dialys. Behandlingen bör ske på sjukhus eftersom det arteriella trycket plötsligt kan sjunka.Nedsatt leverfunktion: Ingen dosjustering är nödvändig.Atenolol sväljs ned med tillräcklig mängd vätska (t.ex. ett glas vatten) före mat.Behandlingen bör inte avbrytas plötsligt. Det kan leda till ett försämrat tillstånd av hypertoni, hjärtsvikt och ischemisk hjärtsjukdom som i sin tur kan leda till hjärtinfarkt. Atenololdosen bör alltid minskas gradvis. 4.3 Kontraindikationer Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Kardiogen chock Okontrollerad hjärtsvikt Sick-sinus syndrom (inklusive sino-atrialt block) Hjärtblock av grad II och III Obehandlat feokromocytom Metabolisk acidos Bradykardi (< 50 slag per minut före behandling) Hypotoni Allvarlig perifer cirkulationsrubbning Floktafenin Allvarlig astma och allvarlig kronisk obstruktiv lungsjukdom såsom luftsvägsobstruktion Intravenös administrering av kalciumantagonister (t.ex. verapamil och diltiazem) är kontraindikerad hos patienter som använder atenolol (förutom på intensivvårdsavdelning). 4.4 Varningar och försiktighet Ischemisk hjärtsjukdom: Det är särskilt viktigt hos patienter med ischemisk hjärtsjukdom att behandlingen inte avbryts plötsligt. För att tillståndet av angina pectoris inte ska försämras bör dosen minskas gradvis under 1–2 veckor. Om det är nödvändigt bör ersättningsterapi samtidigt insättas.Hypertoni och arytmier kan även utvecklas.Dessutom finns risk för hjärtinfarkt och plötslig död. Atenolol skall inte ges till patienter med obehandlad kronisk hjärtsvikt. Detta tillstånd ska först stabiliseras. Kirurgi: Om det beslutas att avbryta betablockad inför operation, bör behandlingen avbrytas under minst 24 timmar. Fortsatt betablockad minskar risken för arytmier under induktion och intubering, men risken för hypotoni kan dock öka.Om behandlingen fortsätts bör försiktighet iakttas vid användning av vissa anestesimedel. Intravenös administrering av atropin kan ha skyddande effekt mot vagala reaktioner. Perifera cirkulationsrubbningar: Atenolol bör användas med stor försiktighet hos patienter med perifer cirkulationsrubbning (Raynauds sjukdom eller syndrom, claudicatio intermittens), eftersom dessa sjukdomstillstånd kan förvärras.Allvarlig perifer cirkulationsrubbning är en kontraindikation (se kontraindikationer ovan). Hjärtfrekvens: Atenolol kan orsaka bradykardi. Dosen bör minskas om pulsen sjunker till under 50–55 slag/minut vid vila och patienten får symtom i samband med bradykardin. Luftvägar: Luftvägsmotståndet kan öka hos patienter med kronisk obstruktiv lungsjukdom. Största försiktighet måste därför iakttas om atenolol används för dessa patienter. Hjärtblock: På grund av den negativa effekten på överledningstiden bör atenolol endast ges med försiktighet till patienter med grad I hjärtblock. Nedsatt njurfunktion: Hos patienter med nedsatt njurfunktion skall dosen justeras efter glomerulusfiltrationen (se 4.2 ovan). Äldre patienter: Äldre patienter bör behandlas med försiktighet (se 4.2 ovan). Prinzmetals angina: Atenolol kan öka antalet angina-attacker och varaktigheten av dessa hos patienter med Prinzmetals angina på grund av alfareceptormedierad sammandragning av kranskärlen. Därför måste största försiktighet iakttas om atenolol används för dessa patienter. Psoriasis: Patienter med känd psoriasis i anamnesen bör endast använda atenolol efter noggrant övervägande. Allergener: Atenolol kan öka känsligheten mot allergener och förvärra anafylaktiska reaktioner. Atenolol kan även minska effekten av epinefrin. Överkänslighet: Atenolol kan ge upphov till reaktioner på grund av överkänslighet, bland annat angioödem och urtikaria. Diabetiker: Atenolol kan dölja symtom på hypoglykemi, särskilt takykardi, palpitationer och svettning. Patienter som behandlas med atenolol kan ha nedsatt mottaglighet för insulin. Tyreotoxikos: Betablockad kan dölja kardiovaskulära tecken på tyreotoxikos. Oftalmiska betablockerare: Den systemiska effekten av orala betablockerare kan förstärkas vid samtidig användning med oftalmiska betablockerare. Behandlat feokromocytom: Till patienter med feokromocytom (tumör i binjuremärken) får Atenolol administreras först efter alfareceptorblockad). Blodtrycket ska övervakas noggrant. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Kontraindicerade kombinationer: Floktafenin: Betareceptorblockerare kan hämma kompensatoriska kardiovaskulära reaktioner i samband med hypotoni eller chock som orsakas av floktafenin. Kalciumantagonister: verapamil och i mindre omfattning diltiazem: negativ påverkan på kontraktilitet och AV-ledning. Rekommenderas ej tillsammans med: Digitalisglykosider: Dessa kan öka AV-ledningstiden tillsammans med atenolol. Monoaminoxidashämmare (utom MAO-B hämmare) Klonidin: Betablockerare kan öka risken för rebound-hypertoni. Sultoprid: Atenolol skall inte ges tillsammans med sultoprid eftersom det ökar risken för ventrikulära arytmier, t ex torsades de pointes. Försiktighet vid användning: Antiarytmika klass I (t.ex. disopyramid, kinidin) och amiodaron: kan förlänga ledningstiden i förmaket och ge en negativ inotrop effekt. Insulin och orala antidiabetika: kan förstärka den blodsockersänkande effekten (speciellt icke-selektiva betablockerare). Betablockad kan dölja tecken på hypoglykemi (takykardi). Anestesimedel: Försvagning av reflex-takykardi och ökad risk för blodtrycksfall. Fortsatt behandling med betablockerare minskar risken för arytmi under induktion och intubering. Man bör informera anestesiläkaren om att patienten behandlas med betablockerare. Anestesimedel som ger hjärtpåverkan såsom cyklopropan, trikloretylen, lidokain, prokainimid och betaadrenoceptorstimulerande medel som noradrenalin (norepinefrin) bör helst undvikas. Baklofen: Ökar den antihypertensiva aktiviteten. Joderade kontrastmedel: Atenolol kan hämma kompensatoriska kardiovaskulära reaktioner i samband med hypotoni eller chock orsakad av joderade kontrastmedel. Amiodaron: Kombination med atenolol kan ge additiv dämpande effekt på överledning och negativa inotropa effekter, särskilt hos patienter med underliggande defekter i sinus- eller AV-knutan. Ta hänsyn till följande: Kalciumantagonister: Dihydropyridinderivat såsom nifedipin: kan öka risken för hypotoni. Hos patienter med latent hjärtinsufficiens kan behandling med atenolol leda till hjärtsvikt. Prostaglandinsynteshämmare: (som NSAID-läkemedel) kan minska den blodtryckssänkande effekten hos atenolol. Sympatomimetika: (t ex adrenalin) kan motverka effekten av atenolol. Samtidig behandling med tricykliska antidepressiva medel, barbiturater och fenotiaziner samt andra antihypertensiva medel: kan öka den blodtryckssänkande effekten Ampicillin: Kan minska biotillgängligheten hos atenolol. Sjukvårdspersonalen bör därför vara uppmärksam på tecken på ändrat svar på atenolol, speciellt när höga doser av ampicillin ges samtidigt.Antihypertensiva medel, diuretika, vasodilatorer, tricykliska antidepressiva medel, barbiturater och fenotiazin kan öka atenololets antihypertensiva verkan.Perifera muskelavslappnande medel (t.ex. suxametonhalogenid tubokurarin): Om medlen används samtidigt med atenolol kan den avslappnande verkan och omfattningen av de muskelavslappnande medlen ökas. 4.6 Fertilitet, graviditet och amning Graviditet Betablockerare minskar genomblödningen i placenta, vilket kan ge intrauterin fosterdöd, spontan abort och prematura förlossningar. Dessutom kan biverkningar (särskilt hypoglykemi och bradykardi) uppträda hos fostret och det nyfödda barnet. Under den postnatala perioden finns ökad risk för hjärt- och lungkomplikationer hos det nyfödda barnet. Det nyfödda barnet bör därför övervakas noga.Atenolol passerar över placenta och läkare bör konsulteras om atenolol används regelbundet under graviditeten. Atenolol har använts med gott resultat, under noggrann övervakning, vid hypertoni i samband med graviditet. Inga indikationer på fosterskador sågs. Inga indikationer på fosterskador sågs. Det bör nämnas att atenolol användes endast efter 20:e graviditetsveckan. Vidare finns inget som tyder på skadliga effekter under förlossning eller under amningsperioden, men skadliga effekter på fostret kan trots detta inte uteslutas. Amning: Koncentrationen i bröstmjölk är tre gånger högre än i blod. Vid amning återfinns endast låga koncentrationer hos barnet, men uppkomst av betablockerande effekter hos barnet kan inte uteslutas vid långtidsanvändning. Om möjligt bör ett sextimmarsintervall upprätthållas mellan intag av atenolol och amning. Under denna tid kan barnet matas med nappflaska.Vid användning av atenolol vid graviditet och amning bör fördelarna vägas noga mot nackdelarna. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Detta läkemedel har mindre effekt på förmågan att framföra fordon och använda maskiner.Reaktionsförmågan vid bilkörning eller användning av maskiner kan påverkas på grund av tillfällig yrsel eller trötthet. 4.8 Biverkningar Följande begrepp har använts vid klassificeringen av biverkningarna:Mycket vanliga: ≥1/10Vanliga: ≥1/100 och <1/10Mindre vanliga: ≥1/1000 och <1/100Sällsynta: ≥1/10 000 och <1/1000Mycket sällsynta: <1/10 000, ingen känd frekvens (kan inte beräknas från tillgängliga data) Blod och lymfsystem Sällsynta: Trombocytopeni, leukopeni Endokrina systemet Betablockerare kan dölja symtom på tyreotoxikos eller hypoglykemi Psykiska störningar Mindre vanliga: SömnstörningarSällsynta: Hallucinationer, psykoser, förvirring, depression, mardrömmar, ångest Centrala och perifera nervsystemet Sällsynta: Huvudvärk, yrsel, parestesi i extremiteter Ögon Sällsynta: Synförsämring, synförändring, torra ögon Hjärtat Vanliga: BradykardiSällsynta: Långsam AV-överledning eller försämring av existerande AV-block, försämring av hjärtsvikt Blodkärl Vanliga: Kalla och cyanotiska extremiteterSällsynta: Hypotoni (ibland associerad med svimning), Raynauds fenomen, ökning av existerande claudicatio intermittensMuskuloskeletala systemet och bindvävIngen känd frekvens: Lupusliknande syndrom Andningsvägar, bröstkorg och mediastinum Sällsynta: Bronkospasm hos patienter med bronkial astma eller tidigare besvär med astma Magtarmkanalen Vanliga: Gastrointestinala problem, illamående, kräkningar, diarré och förstoppningSällsynta: Muntorrhet. Hud och subkutan vävnad Sällsynta: Utslag, alopeci, psoriasis-liknande hudreaktioner, försämring av psoriasis, purpuraIngen känd frekvens: Reaktioner till följd av överkänslighet, bland annat angioödem och urtikaria Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Trötthet, svettning Undersökningar Mycket sällsynta: En ökning av antinukleära antikroppar har observerats; dess kliniska relevans är oklar Lever och gallvägar: Mindre vanliga: Förhöjda transaminaserSällsynta: Hepatisk toxicitet, bland annat intrahepatisk kolestas Reproduktionsorgan och bröstkörtel Sällsynta: Impotens Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering Symtomen på överdosering är:Bradykardi, hypotnoni, bronkospasm och akut hjärtinssuficiens.Efter intag av en överdos eller vid överkänslighet bör patienten övervakas noga och behandlas på intensivvårdsavdelning. Absorption av kvarvarande atenolol i magtarmkanalen kan förhindras genom ventrikeltömning, behandling med aktivt kol och laxermedel. Andningshjälp kan krävas. Bradykardi eller kraftiga vagala reaktioner bör behandlas med atropin eller metylatropin. Hypotoni och chock bör behandlas med plasma eller plasmaersättningsmedel och, om detta är nödvändigt, katekolaminer. Den betablockerande effekten kan motverkas genom långsam intravenös administrering av isoprenalinhydroklorid med en initialdos på ca 5 mikrogram/minut eller dobutamin med en initialdos på 2,5 mikrogram/minut tills tillräcklig effekt erhålls. I svårbehandlade fall kan isoprenalin kombineras med dopamin. Om inte detta ger tillräcklig effekt kan intravenöst glukagon 8-10 mg övervägas. Om det krävs kan injektionen upprepas inom en timme och därefter, om så krävs, ges intravenös infusion av glukagon med en administreringshastighet om 1–3 mg/timme. Administrering av kalciumjoner eller användning av pacemaker kan också övervägas. Vad avser de hydrofila egenskaperna, kan den låga plasmaproteinbindningen och den låga distributionsvolymen vid hemodialys eller hemoperfusion med atenolol övervägas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakodynamiska egenskaper ATC-kod: C07AB03Atenolol är en selektiv beta-1-adrenoceptorblockerare utan sympatomimetiska eller membranstabiliserande egenskaper. Kliniska effekter erhålls snabbt och upprätthålls under minst 24 timmar efter intag av atenolol. Därför kan både Atenolol 50 mg och Atenolol 100 mg tas en gång dagligen, vilket förenklar behandlingen. Atenolol är en mycket hydrofil substans som endast i ringa omfattning passerar blod-hjärnbarriären. Detta ger en relativt låg frekvens av CNS-biverkningar. Atenolol verkar huvudsakligen på hjärtats betareceptorer och kan därför, i motsats till icke-selektiva betaadrenoceptorblockerare, ges till patienter med kronisk obstruktiv lungsjukdom som inte tål icke-selektiva betaadrenoceptorblockerare.Beta-1-selektiviteten minskar med ökad dos. Betadrenoceptorblockerare har negativ inotrop och kronotrop effekt samt hämmar effekten av katekolaminer, vilket ger minskad hjärtfrekvens och sänkning av blodtrycket. 5.2 Farmakokinetiska egenskaper Den orala biotillgängligheten är ca 50-60 %. Biotillgängligheten minskar med 20 % när medlet intas med föda. Maximala plasmakoncentrationer ses efter 2-4 timmar efter upprepad oral tillförsel. Förhållandet mellan dos och plasmakoncentration är linjärt. Den interindividuella variationen i AUC och Cmax är ca 30-40 %. Distributionsvolymen är 50–75 liter. Proteinbindningen är mindre än 5 %. Atenolol metaboliseras endast i ringa utsträckning. Den absorberade dosen utsöndras huvudsakligen (85–100 %) oförändrad i urinen. Clearance är ca 6 liter/timme och halveringstiden är ca 6–9 timmar. Hos äldre patienter är clearance lägre och halveringstiden i eliminationsfasen är förlängd. Clearance är korrelerat till njurfunktionen och eliminationstiden är förlängd hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion påverkar inte kinetiken hos atenolol. 5.3 Prekliniska säkerhetsuppgifter Gängse kliniska studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet visade inte några särskilda risker för människa.Reproduktionsstudier har visat att atenolol inte har teratogen potential, men en studie på råtta har dock visat att dosen 200 mg/kg/dag, given på 6:e och 15:e graviditetsdagen, gav minskat antal foster per hona och ökad frekvens embryonala resorptioner.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tungt magnesiumkarbonatMajsstärkelseSodiumlaurylsulfatGelatinMagnesiumstearat (E572)Cellulosa, mikrokristallinTalk 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Atenolol Accord 25 mg tabletter förpackas i blisterförpackningar av PVC/PVDC/aluminium.Förpackningsstorlekar: 14, 20, 28, 30 eller 90 tabletter.Atenolol Accord 50 mg tabletter förpackas i blisterförpackningar av PVC/PVDC/aluminium.Förpackningsstorlekar: 14, 20, 28, 30, 50, 90 eller 100 tabletter.Atenolol Accord 100 mg tabletter förpackas i blisterförpackningar av PVC/PVDC/aluminium.Förpackningsstorlekar: 14, 20, 28, 30, 50 eller 90.Atenolol Accord 25 mg tabletter finns även i HDPE-burkar med PP-skruvlock.Förpackningsstorlekar: 100, 500, 1 000 eller 5 000 tabletter.Atenolol Accord 50 och 100 mg tabletter finns även i HDPE-burkar med PP-skruvlock. Förpackningsstorlekar: 500 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktionEj använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Accord Healthcare B. V. Winthontlaan 200 3526 KV Utrecht Nederländerna",
        "approval-number": "MTnr: 43005, 43006, 43007",
        "approval-first-date": "Första godkännandet: 2010-06-18Förnyat godkännande: 2013–10–30",
        "revision-date": "2022-11-16"
    },
    "fass_text": {
        "indication": "Hypertoni Kronisk, stabil angina pectoris Sekundärprevention efter akut hjärtinfarkt. Tidig intervention inom 12 timmar. Supraventrikulära arytmier: paroxysmal surpaventrikulär takykardi (som behandling eller profylax) förmaksflimmer eller förmaksfladder: vid otillräckligt svar på maximaldos av hjärtglykosider; när hjärtglykosider är kontraindicerade eller riskerna är större än den möjliga nyttan. Ventrikulära arytmier: ventrikulära extrasystolier (som profylax eller behandling), om orsaken är ökad sympatisk aktivitet kammartakykardi och kammarflimmer (som profylax) särskilt om orsaken är ökad sympatisk aktivitet.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Kardiogen chock Okontrollerad hjärtsvikt Sick-sinus syndrom (inklusive sino-atrialt block) Hjärtblock av grad II och III Obehandlat feokromocytom Metabolisk acidos Bradykardi (< 50 slag per minut före behandling) Hypotoni Allvarlig perifer cirkulationsrubbning Floktafenin Allvarlig astma och allvarlig kronisk obstruktiv lungsjukdom såsom luftsvägsobstruktion Intravenös administrering av kalciumantagonister (t.ex. verapamil och diltiazem) är kontraindikerad hos patienter som använder atenolol (förutom på intensivvårdsavdelning).",
        "dosage": "Dosen bör avgöras individuellt, särskilt med hänsyn till den kliniska effekten. Behandlingen bör inledas med lägsta möjliga dosering så att hjärtsvikt, bradykardi och bronkiala symtom uppmärksammas så snart som möjligt. Hypertoni: Den rekommenderade initialdosen är 50 mg. Vanlig underhållsdos vid hypertoni är en tablett (50–100 mg) dagligen. Maximal effekt uppnås efter 1–2 veckor. Om man vill sänka blodtrycket ytterligare, kan man kombinera atenolol med ett annat blodtryckssänkande medel, t.ex. ett diuretikum. En dos på 25 mg indiceras endast hos personer med allvarlig njursvikt eller som initialbehandling hos äldre patienter om nödvändigt. Angina pectoris: 50–100 mg dagligen beroende på den kliniska effekten. Högre doser än 100 mg per dag ger normalt inte bättre effekt. Om så önskas kan den dagliga dosen på 100 mg delas upp på två administreringstillfällen. Arytmier: Den rekommenderade underhållsdosen är 50–100 mg dagligen. Sekundärprevention efter hjärtinfarkt: Den orala underhållsbehandling under sjukhusvistelsen är 50–100 mg dagligen som ges vid 1–2 administreringstillfällen hos patienter som är hemodynamiskt stabiliserade. Pediatrisk population: Det finns ingen erfarenhet från användning av atenolol hos barn och sådan användning rekommenderas därför inte. Äldre patienter: Hos äldre patienter ska behandlingen inledas med lägre dos. Dostitrering görs efter klinisk effekt. Nedsatt njurfunktion: Glomerulär filtrationshastighet (ml/min/1,73 m2 kroppsyta) Rekommenderad dos atenolol (mg/dygn) > 35 Ingen dosjustering 15-35 25–50 (eller 50–100 per 2 dygn) < 15 25–50 per 2 dygn Vid hemodialys ges en 50 mg tablett efter varje dialys. Behandlingen bör ske på sjukhus eftersom det arteriella trycket plötsligt kan sjunka. Nedsatt leverfunktion: Ingen dosjustering är nödvändig. Atenolol sväljs ned med tillräcklig mängd vätska (t.ex. ett glas vatten) före mat. Behandlingen bör inte avbrytas plötsligt. Det kan leda till ett försämrat tillstånd av hypertoni, hjärtsvikt och ischemisk hjärtsjukdom som i sin tur kan leda till hjärtinfarkt. Atenololdosen bör alltid minskas gradvis.",
        "caution": "Ischemisk hjärtsjukdom: Det är särskilt viktigt hos patienter med ischemisk hjärtsjukdom att behandlingen inte avbryts plötsligt. För att tillståndet av angina pectoris inte ska försämras bör dosen minskas gradvis under 1–2 veckor. Om det är nödvändigt bör ersättningsterapi samtidigt insättas. Hypertoni och arytmier kan även utvecklas. Dessutom finns risk för hjärtinfarkt och plötslig död. Atenolol skall inte ges till patienter med obehandlad kronisk hjärtsvikt. Detta tillstånd ska först stabiliseras. Kirurgi: Om det beslutas att avbryta betablockad inför operation, bör behandlingen avbrytas under minst 24 timmar. Fortsatt betablockad minskar risken för arytmier under induktion och intubering, men risken för hypotoni kan dock öka. Om behandlingen fortsätts bör försiktighet iakttas vid användning av vissa anestesimedel. Intravenös administrering av atropin kan ha skyddande effekt mot vagala reaktioner. Perifera cirkulationsrubbningar: Atenolol bör användas med stor försiktighet hos patienter med perifer cirkulationsrubbning (Raynauds sjukdom eller syndrom, claudicatio intermittens), eftersom dessa sjukdomstillstånd kan förvärras. Allvarlig perifer cirkulationsrubbning är en kontraindikation (se kontraindikationer ovan). Hjärtfrekvens: Atenolol kan orsaka bradykardi. Dosen bör minskas om pulsen sjunker till under 50–55 slag/minut vid vila och patienten får symtom i samband med bradykardin. Luftvägar: Luftvägsmotståndet kan öka hos patienter med kronisk obstruktiv lungsjukdom. Största försiktighet måste därför iakttas om atenolol används för dessa patienter. Hjärtblock: På grund av den negativa effekten på överledningstiden bör atenolol endast ges med försiktighet till patienter med grad I hjärtblock. Nedsatt njurfunktion: Hos patienter med nedsatt njurfunktion skall dosen justeras efter glomerulusfiltrationen (se Doseringsavsnittet). Äldre patienter: Äldre patienter bör behandlas med försiktighet (se Doseringsavsnittet). Prinzmetals angina: Atenolol kan öka antalet angina-attacker och varaktigheten av dessa hos patienter med Prinzmetals angina på grund av alfareceptormedierad sammandragning av kranskärlen. Därför måste största försiktighet iakttas om atenolol används för dessa patienter. Psoriasis: Patienter med känd psoriasis i anamnesen bör endast använda atenolol efter noggrant övervägande. Allergener: Atenolol kan öka känsligheten mot allergener och förvärra anafylaktiska reaktioner. Atenolol kan även minska effekten av epinefrin. Överkänslighet: Atenolol kan ge upphov till reaktioner på grund av överkänslighet, bland annat angioödem och urtikaria. Diabetiker: Atenolol kan dölja symtom på hypoglykemi, särskilt takykardi, palpitationer och svettning. Patienter som behandlas med atenolol kan ha nedsatt mottaglighet för insulin. Tyreotoxikos: Betablockad kan dölja kardiovaskulära tecken på tyreotoxikos. Oftalmiska betablockerare: Den systemiska effekten av orala betablockerare kan förstärkas vid samtidig användning med oftalmiska betablockerare. Behandlat feokromocytom: Till patienter med feokromocytom (tumör i binjuremärken) får Atenolol administreras först efter alfareceptorblockad). Blodtrycket ska övervakas noggrant.",
        "interaction": "Kontraindicerade kombinationer: Floktafenin: Betareceptorblockerare kan hämma kompensatoriska kardiovaskulära reaktioner i samband med hypotoni eller chock som orsakas av floktafenin. Kalciumantagonister: verapamil och i mindre omfattning diltiazem: negativ påverkan på kontraktilitet och AV-ledning. Rekommenderas ej tillsammans med: Digitalisglykosider: Dessa kan öka AV-ledningstiden tillsammans med atenolol. Monoaminoxidashämmare (utom MAO-B hämmare) Klonidin: Betablockerare kan öka risken för rebound-hypertoni. Sultoprid: Atenolol skall inte ges tillsammans med sultoprid eftersom det ökar risken för ventrikulära arytmier, t ex torsades de pointes. Försiktighet vid användning: Antiarytmika klass I (t.ex. disopyramid, kinidin) och amiodaron: kan förlänga ledningstiden i förmaket och ge en negativ inotrop effekt. Insulin och orala antidiabetika: kan förstärka den blodsockersänkande effekten (speciellt icke-selektiva betablockerare). Betablockad kan dölja tecken på hypoglykemi (takykardi). Anestesimedel: Försvagning av reflex-takykardi och ökad risk för blodtrycksfall. Fortsatt behandling med betablockerare minskar risken för arytmi under induktion och intubering. Man bör informera anestesiläkaren om att patienten behandlas med betablockerare. Anestesimedel som ger hjärtpåverkan såsom cyklopropan, trikloretylen, lidokain, prokainimid och betaadrenoceptorstimulerande medel som noradrenalin (norepinefrin) bör helst undvikas. Baklofen: Ökar den antihypertensiva aktiviteten. Joderade kontrastmedel: Atenolol kan hämma kompensatoriska kardiovaskulära reaktioner i samband med hypotoni eller chock orsakad av joderade kontrastmedel. Amiodaron: Kombination med atenolol kan ge additiv dämpande effekt på överledning och negativa inotropa effekter, särskilt hos patienter med underliggande defekter i sinus- eller AV-knutan. Ta hänsyn till följande: Kalciumantagonister: Dihydropyridinderivat såsom nifedipin: kan öka risken för hypotoni. Hos patienter med latent hjärtinsufficiens kan behandling med atenolol leda till hjärtsvikt. Prostaglandinsynteshämmare: (som NSAID-läkemedel) kan minska den blodtryckssänkande effekten hos atenolol. Sympatomimetika: (t ex adrenalin) kan motverka effekten av atenolol. Samtidig behandling med tricykliska antidepressiva medel, barbiturater och fenotiaziner samt andra antihypertensiva medel: kan öka den blodtryckssänkande effekten Ampicillin: Kan minska biotillgängligheten hos atenolol. Sjukvårdspersonalen bör därför vara uppmärksam på tecken på ändrat svar på atenolol, speciellt när höga doser av ampicillin ges samtidigt. Antihypertensiva medel, diuretika, vasodilatorer, tricykliska antidepressiva medel, barbiturater och fenotiazin kan öka atenololets antihypertensiva verkan. Perifera muskelavslappnande medel (t.ex. suxametonhalogenid tubokurarin): Om medlen används samtidigt med atenolol kan den avslappnande verkan och omfattningen av de muskelavslappnande medlen ökas.",
        "pregnancy": "Betablockerare minskar genomblödningen i placenta, vilket kan ge intrauterin fosterdöd, spontan abort och prematura förlossningar. Dessutom kan biverkningar (särskilt hypoglykemi och bradykardi) uppträda hos fostret och det nyfödda barnet. Under den postnatala perioden finns ökad risk för hjärt- och lungkomplikationer hos det nyfödda barnet. Det nyfödda barnet bör därför övervakas noga. Atenolol passerar över placenta och läkare bör konsulteras om atenolol används regelbundet under graviditeten. Atenolol har använts med gott resultat, under noggrann övervakning, vid hypertoni i samband med graviditet. Inga indikationer på fosterskador sågs. Inga indikationer på fosterskador sågs. Det bör nämnas att atenolol användes endast efter 20:e graviditetsveckan. Vidare finns inget som tyder på skadliga effekter under förlossning eller under amningsperioden, men skadliga effekter på fostret kan trots detta inte uteslutas.",
        "breastfeeding": "Koncentrationen i bröstmjölk är tre gånger högre än i blod. Vid amning återfinns endast låga koncentrationer hos barnet, men uppkomst av betablockerande effekter hos barnet kan inte uteslutas vid långtidsanvändning. Om möjligt bör ett sextimmarsintervall upprätthållas mellan intag av atenolol och amning. Under denna tid kan barnet matas med nappflaska. Vid användning av atenolol vid graviditet och amning bör fördelarna vägas noga mot nackdelarna.",
        "driving": "Detta läkemedel har mindre effekt på förmågan att framföra fordon och använda maskiner. Reaktionsförmågan vid bilkörning eller användning av maskiner kan påverkas på grund av tillfällig yrsel eller trötthet.",
        "side-effects": "Följande begrepp har använts vid klassificeringen av biverkningarna: Mycket vanliga: ≥1/10 Vanliga: ≥1/100 och <1/10 Mindre vanliga: ≥1/1000 och <1/100 Sällsynta: ≥1/10 000 och <1/1000 Mycket sällsynta: <1/10 000, ingen känd frekvens (kan inte beräknas från tillgängliga data) Blod och lymfsystem Sällsynta: Trombocytopeni, leukopeni Endokrina systemet Betablockerare kan dölja symtom på tyreotoxikos eller hypoglykemi Psykiska störningar Mindre vanliga: Sömnstörningar Sällsynta: Hallucinationer, psykoser, förvirring, depression, mardrömmar, ångest Centrala och perifera nervsystemet Sällsynta: Huvudvärk, yrsel, parestesi i extremiteter Ögon Sällsynta: Synförsämring, synförändring, torra ögon Hjärtat Vanliga: Bradykardi Sällsynta: Långsam AV-överledning eller försämring av existerande AV-block, försämring av hjärtsvikt Blodkärl Vanliga: Kalla och cyanotiska extremiteter Sällsynta: Hypotoni (ibland associerad med svimning), Raynauds fenomen, ökning av existerande claudicatio intermittens Muskuloskeletala systemet och bindväv Ingen känd frekvens: Lupusliknande syndrom Andningsvägar, bröstkorg och mediastinum Sällsynta: Bronkospasm hos patienter med bronkial astma eller tidigare besvär med astma Magtarmkanalen Vanliga: Gastrointestinala problem, illamående, kräkningar, diarré och förstoppning Sällsynta: Muntorrhet. Hud och subkutan vävnad Sällsynta: Utslag, alopeci, psoriasis-liknande hudreaktioner, försämring av psoriasis, purpura Ingen känd frekvens: Reaktioner till följd av överkänslighet, bland annat angioödem och urtikaria Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Trötthet, svettning Undersökningar Mycket sällsynta: En ökning av antinukleära antikroppar har observerats; dess kliniska relevans är oklar Lever och gallvägar: Mindre vanliga: Förhöjda transaminaser Sällsynta: Hepatisk toxicitet, bland annat intrahepatisk kolestas Reproduktionsorgan och bröstkörtel Sällsynta: Impotens Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtomen på överdosering är: Bradykardi, hypotnoni, bronkospasm och akut hjärtinssuficiens. Efter intag av en överdos eller vid överkänslighet bör patienten övervakas noga och behandlas på intensivvårdsavdelning. Absorption av kvarvarande atenolol i magtarmkanalen kan förhindras genom ventrikeltömning, behandling med aktivt kol och laxermedel. Andningshjälp kan krävas. Bradykardi eller kraftiga vagala reaktioner bör behandlas med atropin eller metylatropin. Hypotoni och chock bör behandlas med plasma eller plasmaersättningsmedel och, om detta är nödvändigt, katekolaminer. Den betablockerande effekten kan motverkas genom långsam intravenös administrering av isoprenalinhydroklorid med en initialdos på ca 5 mikrogram/minut eller dobutamin med en initialdos på 2,5 mikrogram/minut tills tillräcklig effekt erhålls. I svårbehandlade fall kan isoprenalin kombineras med dopamin. Om inte detta ger tillräcklig effekt kan intravenöst glukagon 8-10 mg övervägas. Om det krävs kan injektionen upprepas inom en timme och därefter, om så krävs, ges intravenös infusion av glukagon med en administreringshastighet om 1–3 mg/timme. Administrering av kalciumjoner eller användning av pacemaker kan också övervägas. Vad avser de hydrofila egenskaperna, kan den låga plasmaproteinbindningen och den låga distributionsvolymen vid hemodialys eller hemoperfusion med atenolol övervägas.",
        "pharmacodynamic": "Atenolol är en selektiv beta-1-adrenoceptorblockerare utan sympatomimetiska eller membranstabiliserande egenskaper. Kliniska effekter erhålls snabbt och upprätthålls under minst 24 timmar efter intag av atenolol. Därför kan både Atenolol 50 mg och Atenolol 100 mg tas en gång dagligen, vilket förenklar behandlingen. Atenolol är en mycket hydrofil substans som endast i ringa omfattning passerar blod-hjärnbarriären. Detta ger en relativt låg frekvens av CNS-biverkningar. Atenolol verkar huvudsakligen på hjärtats betareceptorer och kan därför, i motsats till icke-selektiva betaadrenoceptorblockerare, ges till patienter med kronisk obstruktiv lungsjukdom som inte tål icke-selektiva betaadrenoceptorblockerare. Beta-1-selektiviteten minskar med ökad dos. Betadrenoceptorblockerare har negativ inotrop och kronotrop effekt samt hämmar effekten av katekolaminer, vilket ger minskad hjärtfrekvens och sänkning av blodtrycket.",
        "pharmacokinetic": "Den orala biotillgängligheten är ca 50-60 %. Biotillgängligheten minskar med 20 % när medlet intas med föda. Maximala plasmakoncentrationer ses efter 2-4 timmar efter upprepad oral tillförsel. Förhållandet mellan dos och plasmakoncentration är linjärt. Den interindividuella variationen i AUC och Cmax är ca 30-40 %. Distributionsvolymen är 50–75 liter. Proteinbindningen är mindre än 5 %. Atenolol metaboliseras endast i ringa utsträckning. Den absorberade dosen utsöndras huvudsakligen (85–100 %) oförändrad i urinen. Clearance är ca 6 liter/timme och halveringstiden är ca 6–9 timmar. Hos äldre patienter är clearance lägre och halveringstiden i eliminationsfasen är förlängd. Clearance är korrelerat till njurfunktionen och eliminationstiden är förlängd hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion påverkar inte kinetiken hos atenolol.",
        "preclinical-info": "Gängse kliniska studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet visade inte några särskilda risker för människa. Reproduktionsstudier har visat att atenolol inte har teratogen potential, men en studie på råtta har dock visat att dosen 200 mg/kg/dag, given på 6:e och 15:e graviditetsdagen, gav minskat antal foster per hona och ökad frekvens embryonala resorptioner.",
        "composition": "Atenolol Accord 25 mg tabletter Varje tablett innehåller 25 mg atenolol. Atenolol Accord 50 mg tabletter Varje tablett innehåller 50 mg atenolol. Atenolol Accord 100 mg tabletter. Varje tablett innehåller 100 mg atenolol. Fullständig förteckning över hjälpämnen:. Tungt magnesiumkarbonat Majsstärkelse Sodiumlaurylsulfat Gelatin Magnesiumstearat (E572) Cellulosa, mikrokristallin Talk",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet: 3 år Inga särskilda förvaringsanvisningar. Inga särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Atenolol Accord, Tablett 50 mg"
    }
}