{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information och patientkortet, du kan behöva läsa dem igen. Det är viktigt att du bär med dig patientkortet under hela behandlingen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Förutom den här bipacksedeln kommer du att få ett patientinformationskort som innehåller viktig säkerhetsinformation som du måste känna till innan du börjar använda Caprelsa och under behandlingen med Caprelsa. I denna bipacksedel finner du information om: 1. Vad Caprelsa är och vad det används för 2. Vad du behöver veta innan du tar Caprelsa 3. Hur du tar Caprelsa 4. Eventuella biverkningar 5. Hur Caprelsa ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Caprelsa är och vad det används för Caprelsa är en behandling för vuxna och barn från 5 år med: Medullär sköldkörtelcancer som har en så kallad RET-mutation (Rearranged during Transfection) och som inte kan avlägsnas med kirurgi eller som har spridit sig till andra delar av kroppen. Caprelsa verkar genom att bromsa tillväxten av nya blodkärl i (cancer-) tumörer. På så sätt stryps tillförseln av näring och syre till tumören. Caprelsa kan även ha effekt direkt på cancerceller genom att döda cellerna eller bromsa tillväxten.",
        "indication": "Caprelsa är en behandling för vuxna och barn från 5 år med: Medullär sköldkörtelcancer som har en så kallad RET-mutation (Rearranged during Transfection) och som inte kan avlägsnas med kirurgi eller som har spridit sig till andra delar av kroppen. Caprelsa verkar genom att bromsa tillväxten av nya blodkärl i (cancer-) tumörer. På så sätt stryps tillförseln av näring och syre till tumören. Caprelsa kan även ha effekt direkt på cancerceller genom att döda cellerna eller bromsa tillväxten.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Caprelsa Ta inte Caprelsa: om du är allergisk mot vandetanib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har en medfödd hjärtsjukdom som kallas ”långt QTc‑syndrom”. Detta syns på elektrokardiogram (EKG). om du ammar. om du tar något av följande läkemedel: arsenik, cisaprid (för behandling av halsbränna), intravenös erytromycin och moxifloxacin (för behandling av infektion), toremifen (för behandling av bröstcancer), mizolastin (för behandling av allergier), antiarytmika av klass IA och III (för kontroll av hjärtrytm). Ta inte Caprelsa om något av ovanstående stämmer in på dig. Tala med din läkare om du är osäker. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Caprelsa: Om du är känslig för solljus. Vissa personer som använder Caprelsa blir känsligare för sol. Detta kan orsaka skadlig solbränna. När du använder Caprelsa måste du skydda dig när du är utomhus genom att alltid använda solskyddskräm och kläder för att undvika solexponering. Om du har högt blodtryck. Om du har eller har haft en aneurysm (förstoring och försvagning av en kärlvägg) eller en bristning i en kärlvägg. Om du ska opereras. Eftersom Caprelsa kan påverka sårläkning kan det hända att din läkare avbryter behandlingen med Caprelsa om du ska genomgå en större operation. Behandlingen med Caprelsa kan återupptas när sårläkningen har kommit igång. Om du har njurproblem. Svåra kutana biverkningar (SCAR), inklusive Stevens–Johnsons syndrom (SJS)/toxisk epidermal nekrolys (TEN), har rapporterats i samband med behandling med vandetanib. Sluta använda Caprelsa och uppsök omedelbart läkare om du upptäcker något av symtomen med anknytning till dessa svåra hudreaktioner som beskrivs i avsnitt 4. Innan behandling med Caprelsa påbörjas ska det fastställas om din cancer har en RET-mutation. Kontroll av dina blodvärden och ditt hjärta: Din läkare eller sköterska ska ta prover för att kontrollera nivåerna av kalium, kalcium, magnesium och sköldkörtelstimulerande hormon (TSH) i blodet och kontrollera den elektriska aktiviteten i hjärtat med ett test som kallas elektrokardiogram (EKG). Testerna ska utföras: Innan du börjar med Caprelsa Regelbundet under behandlingen med Caprelsa 1, 3 och 6 veckor efter att du börjat med Caprelsa 12 veckor efter att du börjat med Caprelsa Var 3:e månad därefter Om din dos Caprelsa ändras av läkare eller apotekspersonal Om du börjar använda mediciner som påverkar hjärtat Enligt anvisningar av läkare eller apotekspersonal Barn Caprelsa ska inte ges till barn under 5 år. Andra läkemedel och Caprelsa Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana, naturläkemedel eller andra örtmediciner. Caprelsa kan påverka vissa läkemedels verkan och vissa läkemedel kan ha effekt på Caprelsa. Tala om för läkare eller apotekspersonal om du tar något av följande läkemedel: itrakonazol, ketokonazol, ritonavir, klaritromycin, rifampicin och moxifloxacin (läkemedel som används vid behandling av infektioner) karbamazepin och fenobarbital (används för att kontrollera krampanfall) ondansetron (används vid behandling av illamående och kräkningar) cisaprid (används vid behandling av halsbränna), pimozid (används vid behandling av okontrollerade upprepade kroppsrörelser och verbala utbrott) och halofantrin och lumefantrin (används vid behandling av malaria) metadon (används vid behandling av narkotikaberoende), haloperidol, klorpromazin, sulpirid, amisulprid, och zuklopentixol (används vid behandling av psykiska sjukdomar) pentamidin (används vid behandling av infektion) vitamin K-antagonister och dabigatran, kallas i dagligt tal för blodförtunnande medel ciklosporin och takrolimus (används för att förhindra avstötning av transplanterade organ), digoxin (används vid behandling av oregelbunden hjärtrytm) och metformin (används för att stabilisera blodsockernivån) protonpumpshämmare (används vid behandling av halsbränna) Den här informationen finns också i patientkortet som du har fått av din läkare. Det är viktigt att du har med dig patientkortet och visar det för din partner eller vårdgivare. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Caprelsa kan skada ett ofött barn. Din läkare kommer att diskutera fördelarna och riskerna med att ta Caprelsa under den tiden. Om du kan tänkas bli gravid måste du använda effektiva preventivmedel när du tar Caprelsa och minst fyra månader efter den sista dosen av Caprelsa. För att skydda ditt barn får du inte amma under behandlingen med Caprelsa. Körförmåga och användning av maskiner Var försiktig med att köra bil eller använda maskiner. Tänk på att Caprelsa kan få dig att känna dig trött och svag och kan göra att du ser suddigt.",
        "contraindication": "Ta inte Caprelsa: om du är allergisk mot vandetanib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har en medfödd hjärtsjukdom som kallas ”långt QTc‑syndrom”. Detta syns på elektrokardiogram (EKG). om du ammar. om du tar något av följande läkemedel: arsenik, cisaprid (för behandling av halsbränna), intravenös erytromycin och moxifloxacin (för behandling av infektion), toremifen (för behandling av bröstcancer), mizolastin (för behandling av allergier), antiarytmika av klass IA och III (för kontroll av hjärtrytm). Ta inte Caprelsa om något av ovanstående stämmer in på dig. Tala med din läkare om du är osäker.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Caprelsa: Om du är känslig för solljus. Vissa personer som använder Caprelsa blir känsligare för sol. Detta kan orsaka skadlig solbränna. När du använder Caprelsa måste du skydda dig när du är utomhus genom att alltid använda solskyddskräm och kläder för att undvika solexponering. Om du har högt blodtryck. Om du har eller har haft en aneurysm (förstoring och försvagning av en kärlvägg) eller en bristning i en kärlvägg. Om du ska opereras. Eftersom Caprelsa kan påverka sårläkning kan det hända att din läkare avbryter behandlingen med Caprelsa om du ska genomgå en större operation. Behandlingen med Caprelsa kan återupptas när sårläkningen har kommit igång. Om du har njurproblem. Svåra kutana biverkningar (SCAR), inklusive Stevens–Johnsons syndrom (SJS)/toxisk epidermal nekrolys (TEN), har rapporterats i samband med behandling med vandetanib. Sluta använda Caprelsa och uppsök omedelbart läkare om du upptäcker något av symtomen med anknytning till dessa svåra hudreaktioner som beskrivs i avsnitt 4. Innan behandling med Caprelsa påbörjas ska det fastställas om din cancer har en RET-mutation. Kontroll av dina blodvärden och ditt hjärta: Din läkare eller sköterska ska ta prover för att kontrollera nivåerna av kalium, kalcium, magnesium och sköldkörtelstimulerande hormon (TSH) i blodet och kontrollera den elektriska aktiviteten i hjärtat med ett test som kallas elektrokardiogram (EKG). Testerna ska utföras: Innan du börjar med Caprelsa Regelbundet under behandlingen med Caprelsa 1, 3 och 6 veckor efter att du börjat med Caprelsa 12 veckor efter att du börjat med Caprelsa Var 3:e månad därefter Om din dos Caprelsa ändras av läkare eller apotekspersonal Om du börjar använda mediciner som påverkar hjärtat Enligt anvisningar av läkare eller apotekspersonal",
        "children": "Barn Caprelsa ska inte ges till barn under 5 år.",
        "interaction": "Andra läkemedel och Caprelsa Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana, naturläkemedel eller andra örtmediciner. Caprelsa kan påverka vissa läkemedels verkan och vissa läkemedel kan ha effekt på Caprelsa. Tala om för läkare eller apotekspersonal om du tar något av följande läkemedel: itrakonazol, ketokonazol, ritonavir, klaritromycin, rifampicin och moxifloxacin (läkemedel som används vid behandling av infektioner) karbamazepin och fenobarbital (används för att kontrollera krampanfall) ondansetron (används vid behandling av illamående och kräkningar) cisaprid (används vid behandling av halsbränna), pimozid (används vid behandling av okontrollerade upprepade kroppsrörelser och verbala utbrott) och halofantrin och lumefantrin (används vid behandling av malaria) metadon (används vid behandling av narkotikaberoende), haloperidol, klorpromazin, sulpirid, amisulprid, och zuklopentixol (används vid behandling av psykiska sjukdomar) pentamidin (används vid behandling av infektion) vitamin K-antagonister och dabigatran, kallas i dagligt tal för blodförtunnande medel ciklosporin och takrolimus (används för att förhindra avstötning av transplanterade organ), digoxin (används vid behandling av oregelbunden hjärtrytm) och metformin (används för att stabilisera blodsockernivån) protonpumpshämmare (används vid behandling av halsbränna) Den här informationen finns också i patientkortet som du har fått av din läkare. Det är viktigt att du har med dig patientkortet och visar det för din partner eller vårdgivare.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Caprelsa kan skada ett ofött barn. Din läkare kommer att diskutera fördelarna och riskerna med att ta Caprelsa under den tiden. Om du kan tänkas bli gravid måste du använda effektiva preventivmedel när du tar Caprelsa och minst fyra månader efter den sista dosen av Caprelsa. För att skydda ditt barn får du inte amma under behandlingen med Caprelsa.",
        "driving": "Körförmåga och användning av maskiner Var försiktig med att köra bil eller använda maskiner. Tänk på att Caprelsa kan få dig att känna dig trött och svag och kan göra att du ser suddigt.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Caprelsa Användning för vuxna Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är 300 mg varje dag. Ta Caprelsa ungefär vid samma tidpunkt varje dag. Caprelsa kan tas med eller utan mat. Användning för barn och ungdomar Läkaren kommer att tala om för dig hur många Caprelsa tabletter du ska ge till ditt barn. Mängden Caprelsa som ges beror på barnets kroppsvikt och längd. Den totala dagliga dosen till barn får inte överstiga 300 mg. Behandlingen kan antingen ges till ditt barn som en daglig engångsdos, en dos varannan dag eller enligt ett upprepat 7-dagarsschema som anges i doseringsguiden som läkaren har gett dig. Det är viktigt att du behåller denna doseringsguide och visar den för vårdgivare. Om du har svårt att svälja tabletten Om du har svårt att svälja tabletten kan du blanda den med vatten på följande sätt: Ta ett halvt glas med vanligt (ej kolsyrat) vatten. Använd endast vatten, inte andra vätskor. Lägg tabletten i vattnet. Rör tills tabletten har löst sig i vattnet. Det kan ta ungefär 10 minuter. Drick vätskan genast. För att vara säker på att du fått i dig allt läkemedel ska du fylla glaset till hälften med vatten igen och dricka upp det. Om du får biverkningar Om du får biverkningar ska du alltid tala om det för din läkare. Din läkare kan då ordinera en lägre eller högre dos av Caprelsa (t.ex. två 100 mg tabletter eller en 100 mg tablett). Din läkare kan även skriva ut andra läkemedel som hjälper dig att kontrollera biverkningarna. Biverkningarna av Caprelsa beskrivs i avsnitt 4. Om du har tagit för stor mängd av Caprelsa Om du tar mer Caprelsa än vad som ordinerats till dig ska du omedelbart kontakta läkare eller besöka sjukhus. Om du har glömt att ta Caprelsa Vad du ska göra om du har glömt att ta en tablett beror på hur lång tid det är kvar tills nästa dos. Om det är 12 timmar eller mer tills du ska ta nästa dos: Ta den glömda tabletten så snart du kommer på att du glömt att ta tabletten. Ta sedan nästa dos vid den vanliga tiden. Om det är mindre än 12 timmar tills du ska ta nästa dos: Hoppa över den glömda dosen. Ta sedan nästa dos vid den vanliga tiden. Ta inte dubbel dos (två doser samtidigt) för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Caprelsa Om du tar mer Caprelsa än vad som ordinerats till dig ska du omedelbart kontakta läkare eller besöka sjukhus.",
        "missed": "Om du har glömt att ta Caprelsa Vad du ska göra om du har glömt att ta en tablett beror på hur lång tid det är kvar tills nästa dos. Om det är 12 timmar eller mer tills du ska ta nästa dos: Ta den glömda tabletten så snart du kommer på att du glömt att ta tabletten. Ta sedan nästa dos vid den vanliga tiden. Om det är mindre än 12 timmar tills du ska ta nästa dos: Hoppa över den glömda dosen. Ta sedan nästa dos vid den vanliga tiden. Ta inte dubbel dos (två doser samtidigt) för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du får biverkningar kan din läkare be dig ta en lägre dos av Caprelsa. Din läkare kan även skriva ut andra läkemedel som hjälper dig att kontrollera biverkningarna. Kontakta din läkare genast om du får någon av följande biverkningar – du kan behöva omedelbar medicinsk behandling: Svimningsanfall, yrsel eller förändrad hjärtrytm. Detta kan vara tecken på en förändring i hjärtats elektriska aktivitet. Detta kan ses hos 8 % av de personer som tar Caprelsa för medullär sköldkörtelcancer. Din läkare kan rekommendera dig att ta en lägre dos av Caprelsa eller att sluta ta Caprelsa. Caprelsa har i mindre vanliga fall associerats med livshotande förändringar i hjärtrytmen. Sluta använda Caprelsa och uppsök omedelbart läkare om du upptäcker något av följande symtom: röda, icke-förhöjda, måltavleliknande eller runda fläckar på bålen, ofta med blåsor i mitten, fjällande hud, sår i mun, hals, näsa, könsorgan och ögon. Dessa allvarliga hudutslag kan föregås av feber och influensaliknande symtom (Stevens–Johnsons syndrom och toxisk epidermal nekrolys). Svår diarré. Kraftig andfåddhet, eller plötsligt förvärrad andfåddhet och eventuellt också hosta och feber. Detta kan betyda att du har fått en inflammation i lungorna som kallas interstitiell lungsjukdom. Detta är mindre vanligt (drabbar färre än 1 av 100 personer) men kan vara livshotande. Krampanfall, huvudvärk, förvirring eller koncentrationssvårigheter. Detta kan vara tecken på ett tillstånd som kallas RPLS (reversibelt posteriort leukoencefalopatiskt syndrom). Biverkningarna försvinner vanligtvis när behandlingen med Caprelsa avbryts. RPLS är mindre vanligt (drabbar färre än 1 av 100 personer). Kontakta genast din läkare om du får någon av biverkningarna ovan. Andra biverkningar är: Mycket vanliga (drabbar fler än 1 av 10 personer) Diarré. Din läkare kan ordinera läkemedel som behandlar detta. Om det blir värre ska du kontakta din läkare genast. Magsmärta. Hudutslag eller akne. Depression. Trötthet. Illamående. Magbesvär (dyspepsi). Nagelsjukdomar. Kräkningar. Aptitlöshet (anorexi). Kraftlöshet (asteni). Högt blodtryck. Din läkare kan ordinera ett läkemedel som behandlar detta. Huvudvärk. Extrem trötthet. Sömnsvårigheter (insomni). Inflammation i näsgångarna. Inflammation i de större luftvägarna till lungorna. Infektioner i de övre luftvägarna. Urinvägsinfektioner. Domningar eller stickningar i huden. Onormal känsla i huden. Yrsel. Smärta. Svullnad orsakad av ett överskott av vätska (ödem). Stenar eller kalciumavlagringar i urinvägarna (nefrolitiasis). Suddigt seende, inklusive mindre förändringar i ögat som kan leda till suddigt seende (hornhinneopacitet). Solkänslig hud. När du använder Caprelsa måste du skydda dig när du är utomhus genom att alltid använda solskyddskräm och kläder för att undvika solexponering. Vanliga (drabbar färre än 1 av 10 personer) Uttorkning. Mycket högt blodtryck. Viktminskning. Stroke eller andra tillstånd med otillräcklig blodtillförsel till hjärnan. En typ av utslag som drabbar händer och fötter (hand-fotsyndrom). Ömhet i munnen (stomatit). Muntorrhet. Lunginflammation. Toxiner i blodet som en komplikation av infektioner. Influensa. Inflammation i urinblåsan. Inflammation i bihålorna. Inflammation i struphuvudet (larynx). Inflammation i folliklar, särskilt hårsäckar. Bölder. Svampinfektion. Njurinfektion. Förlust av kroppsvätska (dehydrering). Oro. Darrningar. Dåsighet. Svimningsanfall. Ostadighet. Ökat ögontryck (glaukom). Blod i upphostningar. Inflammation i lungvävnaden. Sväljsvårigheter. Förstoppning. Inflammation i magsäckens slemhinnor (gastrit). Mag-tarmblödning. Gallstenar (kolelitiasis). Smärta vid urinering. Njursvikt. Frekvent urinering. Akut kissnödighet. Feber. Näsblod (epistaxis). Ögontorrhet. Ögonirritation (konjunktivit). Synförsämring. Haloeffekt på synen. Ljusblixtar i synfältet (fotopsi). Sjukdom i hornhinnan (keratopati). En viss typ av diarré (kolit). Håravfall från huvud eller kropp (alopeci). Smakrubbningar (dysgeusi). Mindre vanliga (drabbar färre än 1 av 100 personer) Hjärtsvikt. Blindtarmsinflammation (appendicit). Bakterieinfektion. Inflammation i divertiklarna (små utbuktande säckar som kan bildas i matsmältningssystemet). Bakteriell hudinfektion. Bukväggsabscess. Undernäring. Ofrivilliga muskelsammandragningar (kramper). Snabbt växlande mellan muskelsammandragning och muskelavslappning (klonus). Svullnad i hjärnan. Grumlig ögonlins. Störningar i hjärtfrekvens och hjärtrytm. Försämrad hjärtfunktion. Oförmåga hos lungorna att fungera normalt. Lunginflammation som uppkommer då främmande material andas in i lungorna. Tarmobstruktion. Hål i tarmen. Oförmåga att kontrollera tarmtömningarna. Missfärgad urin. Brist på urin. Oförmåga till normal sårläkning. Inflammation i bukspottskörteln (pankreatit). Hudblåsor (bullös dermatit). Inte känd (frekvensen kan inte beräknas från tillgängliga data) En förstoring och försvagning av en kärlvägg eller en bristning i en kärlvägg (aneurysmer och arteriella dissektioner). Röda, icke-förhöjda, måltavleliknande eller runda fläckar på bålen, ofta med blåsor i mitten, fjällande hud, sår i mun, hals, näsa, könsorgan och ögon, vilka kan föregås av feber och influensaliknande symtom. Dessa allvarliga hudutslag kan vara potentiellt livshotande (Stevens–Johnsons syndrom, toxisk epidermal nekrolys). En hudreaktion som orsakar röda prickar eller fläckar som kan se ut som en måltavla med en mörkröd mitt omgiven av ljusare röda ringar (erythema multiforme). Följande biverkningar kan påvisas genom tester som utförs av läkare: Protein eller blod i urinen (påvisas med urinprov). Förändrad hjärtrytm (påvisas med EKG). Din läkare kan be dig avbryta behandlingen med Caprelsa eller att ta en lägre dos av Caprelsa. Avvikelser i lever eller bukspottskörtel (påvisas med blodprov). Avvikelserna ger normalt inga symtom men din läkare kan vilja övervaka dem. Minskade nivåer av kalcium i blodet. Din läkare kan behöva ordinera eller ändra din behandling med sköldkörtelhormon. Minskade nivåer av kalium i blodet. Ökade nivåer av kalcium i blodet. Ökade nivåer av glukos i blodet. Minskade nivåer av natrium i blodet. Försämrad sköldkörtelfunktion. Förhöjda nivåer av röda blodkroppar i blodet. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal genast. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Caprelsa ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blisterförpackningen och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är vandetanib. Varje tablett innehåller 100 eller 300 mg vandetanib. Övriga innehållsämnen är kalciumhydrogenfosfatdihydrat, mikrokristallin cellulosa, krospovidon (typ A), povidon (K29-32), magnesiumstearat, hypromellos, makrogol och titandioxid (E171). Läkemedlets utseende och förpackningsstorlekar Caprelsa 100 mg är en vit, rund filmdragerad tablett märkt ”Z100” på ena sidan. Caprelsa 300 mg är en vit, oval filmdragerad tablett märkt ”Z300” på ena sidan. Caprelsa tillhandahålls i blisterförpackningar med 30 tabletter. Innehavare av godkännande för försäljning Sanofi B.V., Paasheuvelweg 25, 1105 BP Amsterdam, Nederländerna Tillverkare Genzyme Ireland Ltd., IDA Industrial Park, Old Kilmeaden Road, Waterford, Irland Sanofi Winthrop Industrie, 30-36 avenue Gustave Eiffel, 37100 Tours, Frankrike Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Sanofi AB Tel: +46 (0)8 634 50 00 Denna bipacksedel ändrades senast 2023-08-11 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är vandetanib. Varje tablett innehåller 100 eller 300 mg vandetanib. Övriga innehållsämnen är kalciumhydrogenfosfatdihydrat, mikrokristallin cellulosa, krospovidon (typ A), povidon (K29-32), magnesiumstearat, hypromellos, makrogol och titandioxid (E171).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Caprelsa 100 mg är en vit, rund filmdragerad tablett märkt ”Z100” på ena sidan. Caprelsa 300 mg är en vit, oval filmdragerad tablett märkt ”Z300” på ena sidan. Caprelsa tillhandahålls i blisterförpackningar med 30 tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning Sanofi B.V., Paasheuvelweg 25, 1105 BP Amsterdam, Nederländerna Tillverkare Genzyme Ireland Ltd., IDA Industrial Park, Old Kilmeaden Road, Waterford, Irland Sanofi Winthrop Industrie, 30-36 avenue Gustave Eiffel, 37100 Tours, Frankrike Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Sanofi AB Tel: +46 (0)8 634 50 00 Denna bipacksedel ändrades senast 2023-08-11",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "Caprelsa 100 mg filmdragerade tabletterCaprelsa 300 mg filmdragerade tabletter",
        "composition": "Caprelsa 100 mg tabletter Varje filmdragerad tablett innehåller 100 mg vandetanib. Caprelsa 300 mg tabletter Varje filmdragerad tablett innehåller 300 mg vandetanib.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Caprelsa 100 mg tabletter Caprelsa 100 mg tabletten är en rund, bikonvex, vit filmdragerad tablett märkt \"Z100\" på ena sidan. Caprelsa 300 mg tabletter Caprelsa 300 mg tabletten är en oval, bikonvex, vit filmdragerad tablett märkt \"Z300\" på ena sidan.",
        "clinical": "4.1 Terapeutiska indikationer Caprelsa är indicerat för behandling av aggressiv och symtomatisk medullär tyreoideacancer (MTC) med RET (Rearranged during Transfection)-mutation hos patienter med icke‑resektabel lokalt avancerad eller metastaserande sjukdom.Caprelsa är indicerat hos vuxna samt barn och ungdomar från 5 års ålder. 4.2 Dosering och administreringssätt Behandlingen ska inledas och övervakas av läkare med erfarenhet av behandling av MTC och cancerläkemedel och med kompetens att tolka elektrokardiogram (EKG). RET (Rearranged during Transfection)-mutationsstatus Baserat på tillgängliga data bedöms aktiviteten av Caprelsa vara otillräcklig hos patienter som inte har en identifierad RET-mutation. Förekomst av RET-mutation ska därför bekräftas med en validerad testmetod innan behandling med Caprelsa påbörjas. Fastställande av RET-mutationsstatus bör om möjligt ske i vävnadsprov som tas vid behandlingsstart hellre än i vävnadsprov taget vid tidpunkten för diagnos. Dosering för vuxna patienter med MTC Den rekommenderade doseringen är 300 mg dagligen, som intas med eller utan mat vid ungefär samma tidpunkt varje dag.Om patienten missar att ta en dos ska den tas så snart patienten upptäcker detta. Om det är mindre än 12 timmar tills nästa dos ska tas ska patienten inte ta den uteblivna dosen. Patienter ska inte ta dubbla doser (två doser samtidigt) för att kompensera för glömd dos. Dosjusteringar för vuxna patienter med MTC QTc-intervall ska noggrant utvärderas före initiering av behandling. I händelse av CTCAE grad 3 (Common Terminology Criteria for Adverse Events) toxicitet eller högre eller vid förlängning av QTc-intervall i EKG ska doseringen med vandetanib åtminstone tillfälligt avbrytas och återupptas med reducerad dos när toxiciteten har avklingat eller förbättrats till CTCAE grad 1 (se avsnitt 4.4). Den dagliga dosen på 300 mg kan sänkas till 200 mg (två 100 mg tabletter) och därefter till 100 mg om nödvändigt. Patienten måste övervakas på lämpligt sätt. Eftersom halveringstiden är 19 dagar kan biverkningar, inklusive ett förlängt QTc‑intervall, inte vara snabbt avhjälpta (se avsnitt 4.4). Dosering för pediatriska patienter med MTC Dosering för pediatriska patienter ska baseras på kroppsyta (BSA) i mg/m2. Pediatriska patienter som behandlas med Caprelsa och patienternas vårdgivare måste få doseringsguiden och informeras om den korrekta dosen som ska tas med originalförskrivningen och för varje efterföljande dosjustering. Rekommenderade doseringsregimer och dosjusteringar visas i tabell 1. Tabell 1: Doseringsnomogram för pediatriska patienter med MTC BSA (m2) Startdos (mg)a Dosökning (mg)b vid god tolerans efter 8 veckors startdos Dosminskning (mg)c 0,7 - <0,9 100 varannan dag 100 per dag - 0,9 - <1,2 100 per dag 7-dagars schema: 100-200-100-200-100-200-100 100 varannan dag 1,2 - <1,6 7-dagars schema: 100-200-100-200-100-200-100 200 per dag 100 per dag ≥1,6 200 per dag 300 per dag 7-dagars schema: 100-200-100-200-100-200-100 a Startdosen är den dos som behandlingen ska initieras på b Högre vandetanibdoser än 150 mg/m2 har inte använts i kliniska studier på pediatriska patienter c Patienter med en negativ reaktion som kräver dosreduktion ska sluta ta vandetanib under minst en vecka. Dosering kan därefter återupptas med en minskad dos efter full återhämtning från negativa reaktioner Dosjusteringar för pediatriska patienter med MTC I händelse av CTCAE grad 3 toxicitet eller högre eller vid förlängning av QTc‑intervall i EKG, ska doseringen med vandetanib åtminstone tillfälligt avbrytas och återupptas med reducerad dos när toxiciteten har avklingat eller förbättrats till CTCAE grad 1. Patienter som är på startdosen (a i tabell 1), ska börja om med den reducerade dosen (c i tabell 1). Patienter som är på den ökade dosen (b i tabell 1), ska börja om med startdosen (a i tabell 1). I händelse av CTCAE grad 3 (Common Terminology Criteria for Adverse Events) toxicitet eller högre eller vid förlängning av QTc‑intervallet i EKG ska doseringen med Caprelsa åtminstone tillfälligt avbrytas och återupptas med reducerad dos (c i tabell 1) när toxiciteten har avklingat eller förbättrats till CTCAE grad 1. Om ytterligare händelse med CTCAE grad 3 toxicitet eller högre eller förlängning av QTc‑intervallet i EKG uppstår ska dosering med vandetanib avbrytas permanent. Patienten måste övervakas på lämpligt sätt. Eftersom halveringstiden är 19 dagar kan biverkningar, inklusive ett förlängt QTc‑intervall, inte vara snabbt avhjälpta (se avsnitt 4.4). Varaktighet Vandetanib kan administreras till sjukdomsprogression eller tills nyttan med fortsatt behandling inte längre uppväger dess risker där bedömning får göras med hänsyn till biverkningarnas svårighetsgrad (se avsnitt 4.8) i förhållande till graden av klinisk stabilisering av tumörstatus. Särskilda patientpopulationer Pediatrisk population: Caprelsa ska inte ges till barn under 5 år. Caprelsas säkerhet och effekt för barn under 5 år har inte fastställts. Det finns inga tillgängliga data. Det finns ingen erfarenhet av pediatriska patienter med ärftlig MTC under 9 års ålder (se avsnitt 5.1). Patienter i åldern 5-18 år ska doseras enligt nomogrammet i tabell 1. Vandetanibdoser över 150 mg/m2 har inte använts i kliniska studier på pediatriska patienter. Äldre: Ingen justering av startdosen behövs för äldre patienter. Kliniska data avseende vandetanib hos patienter över 75 år med MTC är begränsade. Nedsatt njurfunktion hos vuxna patienter med MTC: En farmakokinetisk studie hos frivilliga försökspersoner med lindrigt, måttligt och svårt nedsatt njurfunktion visar att exponering för vandetanib efter en enkeldos ökar med upp till 1,5; 1,6 respektive 2 gånger hos patienter med lindrigt, måttligt (kreatininclearance ≥30 till <50 ml/min) och svårt (clearance under 30 ml/min) nedsatt njurfunktion vid baslinjen (se avsnitt 5.2). Kliniska data antyder att ingen förändring av startdosen behövs för patienter med lindrigt nedsatt njurfunktion. Det finns begränsade data med 300 mg hos patienter med måttligt nedsatt njurfunktion som visar att dosen behövde sänkas till 200 mg hos 5 av 6 patienter eftersom de fick QT-förlängning som biverkning. Startdosen ska reduceras till 200 mg för patienter med måttligt nedsatt njurfunktion, säkerhet och effekt har emellertid inte fastställts med 200 mg (se avsnitt 4.4). Vandetanib rekommenderas inte till patienter med svårt nedsatt njurfunktion eftersom data från patienter med svårt nedsatt njurfunktion är begränsade och säkerhet och effekt inte har fastställts. Nedsatt njurfunktion hos pediatriska patienter med MTC: Det finns ingen erfarenhet av att använda vandetanib hos pediatriska patienter med nedsatt njurfunktion. Med tanke på data som finns tillgängliga från vuxna patienter med nedsatt njurfunktion: Ingen förändring av startdosen rekommenderas för pediatriska patienter med lindrigt nedsatt njurfunktion. Den reducerade dosen som anges i tabell 1 ska användas för pediatriska patienter med måttligt nedsatt njurfunktion. Det krävs att patienter hanteras individuellt av läkaren, särskilt barn med lågt BSA. Vandetanib rekommenderas inte till pediatriska patienter med gravt nedsatt njurfunktion Nedsatt leverfunktion: Vandetanib rekommenderas inte för användning till pediatriska och vuxna patienter med nedsatt leverfunktion (serumbilirubin mer än 1,5 gånger högre än den övre gränsen för referensområdet (ULRR - upper limit of reference range), detta kriterium gäller inte för patienter med Gilberts sjukdom och alaninaminotransferas (ALT), aspartataminotransferas (AST) eller alkaliskt fosfatas (ALP) mer än 2,5 gånger högre än ULRR, eller mer än 5,0 gånger högre än ULRR, om det av läkaren bedöms vara relaterat till levermetastaser), eftersom det finns begränsade data från patienter med nedsatt leverfunktion, samt att säkerhet och effekt inte fastställts (se avsnitt 4.4). Farmakokinetiska data från frivilliga indikerar att startdosen inte behöver ändras för patienter med lindrigt, måttligt eller svårt nedsatt leverfunktion (se avsnitt 5.2). Administreringssätt Caprelsa är för oral användning. För patienter som har svårt att svälja kan vandetanib‑tabletterna lösas upp i ett halvt glas ej kolsyrat dricksvatten. Inga andra vätskor ska användas. Släpp ned tabletten, utan att krossa den, i vattnet och rör tills den har lösts upp (ca 10 minuter). Lösningen ska drickas omedelbart. Eventuella rester i glaset ska blandas med ett halvt glas vatten och drickas upp. Vätskan kan också administreras med nasogastrisk sond eller gastrostomisond. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Medfött långt QTc-syndrom. Patienter med ett QTc-intervall på över 480 ms. Samtidig användning av vandetanib med följande läkemedel som är också kända att förlänga QTc-intervallet och/eller framkalla torsades de pointes: arsenik, cisaprid, intravenös (IV) erytromycin, toremifen, mizolastin, moxifloxacin, klass IA och III antiarytmika (se avsnitt 4.5). Amning (se avsnitt 4.6). 4.4 Varningar och försiktighet Med anledning av riskerna är det viktigt att begränsa behandling med vandetanib till patienter som är i stort behov av behandlingen, dvs. med ett symtomatiskt‑aggressivt förlopp av sjukdomen. Varken symtomatisk sjukdom eller progressiv sjukdom är ensamt tillräckligt för att påverka behovet av behandling med vandetanib. Förändringshastigheten av biomarkörnivåer som t.ex. kalcitonin och/eller carcinoembryonalt antigen (CEA) liksom förändringshastigheten av tumörstorlek under vaksam väntan kan bidra till att både identifiera patienter i behov av behandling och att välja det optimala tillfället att påbörja behandling med vandetanib. QTc-förlängning och torsades de pointes Vid en dos på 300 mg associeras vandetanib med en betydande och koncentrationsberoende förlängning av QTc-intervallet (medelvärde 28 ms, median 35 ms). De första QT-förlängningarna uppstod oftast under de 3 första månaderna av behandlingen, men fortsatte att debutera efter denna tid. Halveringstiden för vandetanib (19 dagar) gör denna QTc-förlängning särskilt problematisk (se avsnitt 4.8). Med en dos på 300 mg per dag vid MTC observerades en QTc-förlängning till över 500 ms i EKG hos 11 % av patienterna i en fas III‑studie. Den observerade EKG QTc-förlängning förefaller vara dosberoende. Fall av torsades de pointes och ventrikulär takykardi har mindre vanligtvis rapporterats hos patienter som behandlats med vandetanib 300 mg dagligen. Risken för torsades de pointes kan öka hos patienter med elektrolytobalans (se avsnitt 4.8). Behandling med vandetanib får inte påbörjas hos patienter vars QTc-intervall är större än 480 ms. Vandetanib ska inte ges till patienter med torsades de pointesi anamnesen. Vandetanib har inte studerats på patienter med ventrikulära arytmier eller nyligen genomgången hjärtinfarkt. Ett EKG samt serumnivåer av kalium, kalcium och magnesium och tyreoideastimulerande hormon (TSH) ska tas vid behandlingsstart, efter 1, 3, 6 och 12 veckor och sedan var 3:e månad i minst ett år efter att behandlingen påbörjades. Detta kontrollschema ska tillämpas under perioden efter dosminskning p.g.a. QTc-förlängning och efter behandlingsavbrott på över två veckor. EKG och blodprover ska också tas när det är kliniskt indicerat under och efter behandlingsperioden. Frekvent EKG-kontroll av QTc-intervallet ska fortsätta. Serumkaliumnivån, serummagnesium och serumkalcium ska hållas inom normalt intervall för att minska risken för QTc-förlängning. Ytterligare kontroll av QTc-intervallet, liksom kontroll av elektrolyter och njurfunktion är nödvändiga särskilt om diarré uppstår eller förvärras, uttorkning, elektrolytobalans och/eller nedsatt njurfunktion. Om QTc-intervallet ökar markant men förblir under 500 ms bör kardiologisk rådgivning inhämtas. Administrering av vandetanib tillsammans med substanser som är kända att förlänga QTc-intervallet i EKG är kontraindicerat eller inte rekommenderat (se avsnitt 4.3 och 4.5). Samtidig användning av vandetanib med ondansetron är inte rekommenderat (se avsnitt 4.5). Patienter som utvecklar enstaka värde med QTc-intervall ≥ 500 ms ska avbryta behandling med vandetanib. Doseringen kan återupptas med en reducerad dos efter att det bekräftats att QTc-intervallet har återgått till samma värde som före behandlingen och efter att korrigering av eventuell elektrolytobalans har skett. Posteriort reversibelt encefalopati-syndrom, PRES (reversibelt posteriort leukoencefalopati syndrom‑RPLS) PRES är ett syndrom med subkortikalt vasogent ödem som diagnostiseras med magnetresonanstomografi (MRT) av hjärnan, har observerats vid behandling med vandetanib i kombination med kemoterapi. PRES har även observerats hos patienter som får vandetanib som monoterapi. Syndromet ska övervägas som diagnos hos alla patienter som uppvisar tecken på krampanfall, huvudvärk, synrubbningar, förvirring eller förändrad mental funktion. MRT av hjärnan ska utföras på alla patienter som uppvisar tecken på krampanfall, förvirring eller förändrad mental funktion. Svåra kutana biverkningar (SCAR) och andra hudreaktioner SCAR, inklusive toxisk epidermal nekrolys (TEN) och Stevens‑Johnsons syndrom (SJS), vilka kan vara livshotande eller dödliga, har rapporterats i anslutning till behandling med vandetanib. I samband med förskrivningen bör patienter underrättas om tecknen och symtomen samt övervakas noggrant för att upptäcka hudreaktioner. Vid misstanke om SJS eller TEN bör behandlingen med vandetanib avbrytas och patienten hänvisas till en specialistenhet för utvärdering och behandling. Om SJS eller TEN bekräftas, bör behandlingen med vandetanib upphöra permanent och en alternativ behandling övervägas (om det är lämpligt).Fotosensitivitetsreaktioner har observerats hos patienter som fått vandetanib. Försiktighet bör iakttas avseende solexponering genom användning av skyddande kläder och/eller solskyddskräm på grund av risken för fototoxiska reaktioner i samband med behandling med vandetanib.Lindriga till måttliga hudreaktioner kan hanteras med symtomatisk behandling eller genom dosreduktion eller dosavbrott. Diarré Diarré är ett sjukdomsrelaterat symtom liksom en känd biverkning av vandetanib. Rutinmässig behandling med medel mot diarré rekommenderas. QTc och serumelektrolyter ska övervakas med tätare intervall. Om svår diarré (CTCAE grad 3-4) utvecklas bör behandlingen med vandetanib avbrytas tills diarrén avtar. Vid förbättring bör behandlingen återupptas med reducerad dos (se avsnitt 4.2 och 4.8). Blödning Försiktighet bör vidtas vid administrering av vandetanib hos patienter med hjärnmetastaser, då intrakranial blödning har rapporterats. Hjärtsvikt Hjärtsvikt har observerats hos patienter som fått vandetanib. Det kan bli nödvändigt att tillfälligt eller definitivt avbryta behandlingen hos patienter med hjärtsvikt. Tillståndet kan vara icke-reversibelt vid avbrytandet av vandetanib behandlingen. Några fall har haft dödlig utgång. Hypertoni Hypertoni, inklusive akut hypertoni, har observerats hos patienter som behandlas med vandetanib. Patienter ska kontrolleras avseende hypertoni på lämpligt sätt. Om högt blodtryck inte kan kontrolleras medicinskt ska behandlingen med vandetanib inte återupptas förrän blodtrycket är medicinskt kontrollerat. Det kan bli nödvändigt att reducera dosen (se avsnitt 4.8). Sårläkningskomplikationer Inga formella studier har utförts vad gäller vandetanib och påverkan på sårläkning. Försämrad sårläkning kan inträffa hos patienter som behandlas med VEGF-hämmare och har rapporterats hos patienter som behandlats med vandetanib. Även om underlaget för bedömning av optimal längd av behandlingsuppehåll före planerad operation är mycket begränsat, bör tillfälligt behandlingsuppehåll under minst 4 veckor före elektiv kirurgi övervägas baserat på individuell nytta-risk. Beslut att återuppta behandling med vandetanib efter ett större kirurgiskt ingrepp ska baseras på klinisk bedömning av adekvat sårläkning. Aneurysmer och arteriella dissektioner Användningen av VEGF-hämmare till patienter med eller utan hypertoni kan främja bildningen av aneurysmer och/eller arteriella dissektioner. Denna risk ska noga övervägas innan vandetanib sätts in hos patienter med riskfaktorer såsom hypertoni eller tidigare aneurysm. Nedsatt njurfunktion Nedsatt njurfunktion har rapporterats hos patienter som behandlats med vandetanib (se avsnitt 4.8 Biverkningar). Dosuppehåll, -justeringar och -avbrott kan vara nödvändiga (se avsnitt 4.2).Exponeringen för vandetanib är ökad hos patienter med nedsatt njurfunktion. Startdosen av vandetanib ska minskas till 200 mg hos patienter med måttligt nedsatt njurfunktion (kreatininclearance ≥ 30 till < 50 ml/min) och QT-intervallet ska övervakas noggrant.Vandetanib rekommenderas inte för användning till patienter med svårt nedsatt njurfunktion (clearance mindre än 30 ml/min) (se avsnitt 4.2, 5.1 och 5.2).Det finns ingen tillgänglig information om patienter med njursjukdom i slutstadium som kräver dialys. Nedsatt leverfunktion Vandetanib rekommenderas inte för användning till patienter med nedsatt leverfunktion (serumbilirubin högre än 1,5 gånger den övre gränsen för normalvärdet), eftersom data från patienter med nedsatt leverfunktion är begränsade och säkerhet och effekt inte har fastställts. Farmakokinetiska data från frivilliga antyder att ingen förändring av startdosen behövs för patienter med lindrigt, måttligt eller svårt nedsatt leverfunktion (se avsnitt 4.2 och 5.2). Förhöjning av alaninaminotransferasnivåer Förhöjningar av alaninaminotransferasnivåer är vanliga hos patienter som behandlas med vandetanib. Vanligtvis avtar ökningarna under pågående behandling medan hos några avtar ökningarna 1-2 veckor efter behandlingsavbrott. Regelbunden kontroll avseende alaninaminotransferas rekommenderas. Interstitiell lungsjukdom Interstitiell lungsjukdom (ILD) har observerats hos patienter som fått vandetanib, i vissa fall med dödlig utgång. Om en patient uppvisar luftvägssymtom som andnöd, hosta och feber ska behandlingen med vandetanib avbrytas och patienten omedelbart undersökas. Om ILD bekräftas ska behandlingen med vandetanib avbrytas definitivt och patienten behandlas på lämpligt sätt. CYP3A4-inducerare Samtidig användning av vandetanib och starka CYP3A4-inducerare (t.ex. rifampicin, johannesört, karbamazepin och fenobarbital) ska undvikas (se avsnitt 4.5). Kalcitonin lägre än 500 pg/ml Fördelarna med vandetanib hos patienter med kalcitonin lägre än 500 pg/ml har inte fastställts och därför ska användning till patienter med kalcitonin < 500 pg/ml noggrant övervägas på grund av de behandlingsrelaterade riskerna med vandetanib. Pediatrisk population Baserat på längdmätningar vid alla besök, uppvisade alla barn och ungdomar i en pediatrisk studie linjär tillväxt under behandling med vandetanib. Men långsiktiga säkerhetsdata hos pediatriska patienter finns inte tillgängliga. Patientinformationskort Alla som ordinerar Caprelsa måste vara förtrogna med informationen för sjukvårdspersonal och riktlinjer för behandlingen. Förskrivaren måste diskutera riskerna av behandlingen med Caprelsa med patienten. Patienten kommer att få ett patientinformationskort vid varje förskrivning. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakokinetiska interaktioner Effekten av vandetanib på andra läkemedel Hos friska försökspersoner påverkades inte exponeringen för midazolam (CYP3A4‑substrat) när det gavs tillsammans med en engångsdos av vandetanib på 800 mg. Vandetanib är en hämmare av organisk katjontransportör 2 (OCT2). Hos friska försökspersoner med vildtyp av OCT2 ökade AUC(0-t) och Cmax för metformin (OCT2‑substrat) med 74 % respektive 50 % och njurclearance (CLR) av metformin minskade med 52 % när det gavs tillsammans med vandetanib. Lämplig klinisk övervakning och/eller laboratorieövervakning rekommenderas för patienter som får metformin och vandetanib samtidigt, och sådana patienter kan behöva få en lägre dos av metformin. Hos friska försökspersoner ökade AUC(0-t) och Cmax för digoxin (P-glykoprotein, P‑gp‑substrat) med 23 % respektive 29 % när det gavs tillsammans med vandetanib på grund av P‑gp‑hämning av vandetanib. Vidare kan digoxins bradykardiska effekt öka risken för att vandetanib ska ge förlängt QTc‑intervall och Torsade de Pointes. Därför rekommenderas lämplig klinisk övervakning (t.ex. EKG) och/eller laboratorieövervakning för patienter som får digoxin och vandetanib samtidigt, och sådana patienter kan behöva få en lägre dos av digoxin. (Beträffande vandetanib-övervakning, se avsnitt 4.2, Dosering och administreringssätt och avsnitt 4.4, Varningar och försiktighet). När det gäller andra P‑gp‑substrat såsom dabigatran, rekommenderas klinisk övervakning om de ges i kombination med vandetanib. Effekten av andra läkemedel på vandetanib Hos friska försökspersoner sågs ingen kliniskt signifikant interaktion mellan vandetanib (en engångsdos på 300 mg) och den potenta CYP3A4‑hämmaren itrakonazol (upprepade doser på 200 mg en gång dagligen). Hos friska manliga försökspersoner minskade exponeringen för vandetanib med 40 % när det gavs tillsammans med den potenta CYP3A4‑induceraren rifampicin. Administrering av vandetanib tillsammans med potenta CYP3A4‑inducerare bör undvikas. Hos friska försökspersoner minskade Cmax för vandetanib med 15 %, medan AUC(0‑-t) för vandetanib inte påverkades när de gavs tillsammans med omeprazol. Varken Cmax eller AUC(0-t) för vandetanib påverkades när det gavs tillsammans med ranitidin. Därför krävs ingen förändring av dosen vandetanib när vandetanib ges tillsammans med antingen omeprazol eller ranitidin. Farmakodynamiska interaktioner Biliär utsöndring av oförändrad vandetanib är en av utsöndringsvägarna för vandetanib. Vandetanib är inte ett substrat för MRP2 (multidrug resistance protein 2), Pgp (p‑glykoprotein) eller BCRP (breast cancer resistance protein). Läkemedel kända för att förlänga QTc-intervallet Vandetanib har påvisats förlänga QTc-intervallet i EKG. Torsades de pointes har sällsynt rapporterats. Därför är samtidig användning av vandetanib och läkemedel som är kända att förlänga QTc-intervallet och/eller inducera torsades de pointes antingen kontraindicerat eller inte rekommenderat beroende på befintlighet av alternativa behandlingsmöjligheter. Kombinationer som är kontraindicerade (se avsnitt 4.3): Cisaprid, intravenös (IV) erytromycin, toremifen, mizolastin, moxifloxacin, arsenik, klass I A and III antiarytmetika Kombinationer som inte rekommenderas: Metadon, haloperidol, amisulprid, klorpromazin, sulpirid, zuklopentixol, halofantrin, pentamidin och lumefantrin. Om det inte finns något lämpligt behandlingsalternativ kan kombinationer som inte rekommenderas ändå kombineras med vandetanib om det görs ytterligare kontroll av QTc‑intervallet, utvärdering av elektrolyter och ytterligare kontroll vid fall av debut eller förvärrad diarré. Resultat från en farmakodynamisk och farmakokinetisk interaktionsstudie visade att samtidig administrering med ondansetron till friska patienter verkade ha liten effekt på farmakokinetiken för vandetanib, men hade en liten additiv effekt på förlängningen av QTc‑intervallet med ungefär 10 ms. Samtidig användning av ondansetron med vandetanib rekommenderas därför inte. Om ondansetron administreras tillsammans med vandetanib ska serumelektrolyter och EKG kontrolleras noggrant och aggressiv hantering av avvikelser är nödvändig. Vitamin K-antagonister På grund av ökad trombotisk risk hos patienter med cancer används antikoagulantia frekvent. Med hänsyn till den höga intraindividuella variabiliteten avseende responsen på antikoagulantia, och möjlig interaktion mellan vitamin K-antagonister och kemoterapi, rekommenderas en tätare övervakning av INR (International Normalised Ratio) hos patienter som behandlas med vitamin K-antagonister. 4.6 Fertilitet, graviditet och amning Fertila kvinnor Fertila kvinnor måste använda effektiva preventivmetoder under behandlingen och i minst fyra månader efter den sista dosen. Graviditet Data om användningen av vandetanib under graviditet är begränsad. Som förväntat, utifrån dess farmakologiska verkan, har vandetanib uppvisat betydande effekter i alla reproduktionssteg hos honråttor (se avsnitt 5.3).Om vandetanib används under graviditet, eller om patienten blir gravid under behandlingen med vandetanib, ska patienten bedömas avseende potentiell risk för fosterskador eller missfall. Behandlingen av den gravida kvinnan ska endast fortgå om den potentiella fördelen för modern överväger risken för fostret. Amning Det finns inga data om användning av vandetanib hos ammande kvinnor. Vandetanib och/eller dess metaboliter utsöndras i mjölk från råttor och har hittats i plasma från ungarna efter dosering till diande råttor (se avsnitt 5.3).Amning är kontraindicerat under behandling med vandetanib. Fertilitet Hos hanråttor hade vandetanib ingen effekt på fertiliteten medan fertiliteten hos honråttor försämrades (se avsnitt 5.3).Reproduktionseffekter hos pediatriska patienter som behandlas med vandetanib är okänt. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier om effekterna av vandetanib avseende förmågan att framföra fordon och använda maskiner har utförts. Däremot har extrem trötthet och suddigt seende rapporterats och patienter som upplever sådana symtom ska iaktta försiktighet vid framförande av fordon och användning av maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste läkemedelsbiverkningarna som rapporterats har varit diarré, utslag, illamående, hypertoni och huvudvärk. Tabell över biverkningar Följande biverkningar har identifierats vid kliniska studier med patienter som behandlades med vandetanib för MTC och efter marknadsintroduktion. I tabell 2 anges biverkningar enligt CIOMS III (Council for International Organizations of Medical Sciences), efter organsystemklass enligt MedDRA System Organ Class (SOC) och på föredragen term-nivå och därefter efter frekvens. Biverkningsfrekvens definieras enligt följande: mycket vanliga (≥ 1/10); vanliga (≥ 1/100 till < 1/10); mindre vanliga (≥ 1/1 000 till < 1/100); sällsynta (≥ 1/10 000 till < 1/1000); mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2: Biverkningar och organsystemklass Organsystemklass Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens Infektioner och infestationer Nasofaryngit, bronkit, övre luftvägsinfektioner, urinvägsinfektioner Pneumoni, sepsis, influensa, cystit, sinuit, laryngit, follikulit, furunkel, svampinfektion, pyelonefrit Appendicit, stafylokockinfektion, divertikulit, cellulit, bukväggsabscess Endokrina systemet Hypotyreos Metabolism och nutrition Minskad aptit, hypokalcemi Hypokalemi, hyperkalcemi, hyperglykemi, dehydrering, hyponatremi Malnutrition Psykiska störningar Insomni, depression Oro Centrala och perifera nervsystemet Huvudvärk, parestesi, dysestesi, yrsel Tremor, letargi, medvetslöshet, balansstörningar, dysgeusi Våldsamma muskelryckningar, klonus, hjärnödem Ögon Dimsyn, korneala strukturförändringar (inklusive korneala avlagringar och kornealopacitet) Synförsämring, haloeffekt, fotopsi, glaukom, konjunktivit, ögontorrhet, keratopati Katarakt, ackommodations-störningar Hjärtat Förlängning av QTc-intervallet (*) (**) Hjärtsvikt, akut hjärtsvikt, frekvens- och rytmstörningar, ledningsstörningar i hjärtat, ventrikulär arytmi och hjärtstillestånd Blodkärl Hypertoni Akut hypertoni, ischemiska cerebrovaskulära tillstånd Aneurysmer och arteriella dissektioner Andningsvägar, bröstkorg och mediastinum Näsblödning, hemoptys, pneumonit Andningssvikt, aspirationspneumoni Magtarmkanalen Buksmärta, diarré, illamående, kräkningar, dyspepsi Kolit, muntorrhet, stomatit, dysfagi, förstoppning, gastrit, gastrointestinal blödning Pankreatit, peritonit, ileus, tarmperforation, fekal inkontinens Lever och gallvägar Kolelitiasis Hud och subkutan vävnad Ljuskänslighetsreaktion, utslag och andra hudreaktioner (inklusive akne, torr hud, dermatit, pruritus), nagelsjukdomar Palmoplantar erytrodysestesi-syndrom, alopeci Bullös dermatit Stevens–Johnsons syndrom/ Toxisk epidermal nekrolys (***), erythema multiforme Njurar och urinvägar Proteinuri, nefrolitiasis Dysuri, hematuri, njursvikt, pollakuri, urinträngningar Kromaturi, anuri Allmänna symtom och/eller symtom vid administreringsstället Asteni, extrem trötthet, smärta, ödem Pyrexi Försämrad sårläkning Undersökningar Förlängt QTc-intervall Förhöjda serumkoncentrationer av ALAT och ASAT, viktminskning, förhöjt kreatinin i blod Hemoglobinökning, ökad serumamylas * 13,4 % av patienterna som fick vandetanib hade QTc-intervaller (Bazetts) på ≥ 500 ms jämfört med 1,0 % av patienterna som fick placebo. QTcF-förlängningen var > 20 ms hos över 91 % av patienterna, > 60 ms hos 35 %, >100 ms hos 1,7 %. Åtta procent av patienterna fick sänka dosen p.g.a. QTc‑förlängning. ** Inklusive två dödsfall hos patienter med QTc-intervaller på > 550 ms (ett p.g.a. sepsis och ett p.g.a. hjärtsvikt) *** Se avsnitt 4.4 Beskrivning av utvalda biverkningar Biverkningar som torsades de pointes, interstitiell lungsjukdom (ibland med dödlig utgång) och PRES (RPLS) har uppstått hos patienter som fått monoterapibehandling med vandetanib. Dessa biverkningar förväntas vara mindre vanliga hos patienter som får vandetanib för MTC.Okulära biverkningar som suddigt seende är vanliga hos patienter som fått vandetanib för MTC. Vid kontrollundersökningar med spaltlampa har korneal opacitet (vortexkeratopati) avslöjats hos behandlade patienter. Emellertid krävs inte rutinmässiga undersökningar med spaltlampa av patienter som får vandetanib.Vid olika exponeringstider ökade medianvärdet för hemoglobinnivåerna hos patienter som behandlades med vandetanib med 0,5‑1,5 g/dl jämfört med baslinjen. Pediatrisk population Pediatriska data från kliniska prövningar med vandetanib i MTC (se avsnitt 5.1) som erhållits under läkemedelsutveckling är begränsad till 16 patienter i åldern 9 till 17 år med ärftlig medullär sköldkörtelcancer (Studie IRUSZACT0098). Trots att studien är liten på grund av att det är sällsynt med MTC hos barn, anses den vara representativ för målgruppen. Säkerhetsfynden i denna studie överensstämmer med vandetanibs säkerhetsprofil hos vuxna patienter med MTC. Långsiktiga säkerhetsdata hos barn finns inte tillgängliga. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen specifik behandling tillgänglig i händelse av överdosering av vandetanib och möjliga överdoseringssymtom har inte fastställts. Ökad frekvens och ökad svårighetsgrad av några biverkningar som utslag, diarré och hypertoni observerades vid multipla doser på 300 mg och högre i studier på friska frivilliga och patienter. Risken att QTc-förlängning och torsades de pointes uppstår ska också övervägas. Vandetanibdoser över 150 mg/m2 har inte använts i kliniska studier på pediatriska patienter. Biverkningar förenade med överdosering ska behandlas symtomatiskt. I synnerhet svår diarré måste behandlas på lämpligt sätt. I händelse av överdosering måste ytterligare dosering avbrytas och lämpliga åtgärder vidtas för att säkerställa att inte någon biverkning uppstått, dvs. EKG inom 24 timmar för att fastställa QTc‑förlängning. Biverkningar som är förknippade med överdosering kan finnas kvar under en längre tid på grund av den långa halveringstiden för vandetanib (se avsnitt 5.2).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Proteinkinashämmare, övriga cytostatiska, cytotoxiska medel, ATC-kod: L01EX04 Verkningsmekanism och farmakodynamisk effekt Vandetanib är en potent hämmare av vaskulär endotelial tillväxtfaktorreceptor‑2 (VEGF‑2, även kallad KDR [kinase insert domain containing receptor]), epidermal tillväxtfaktorreceptor (EGFR) och RET‑tyrosinkinaser. Vandetanib är även en submikromolär vaskulär endotelial receptor‑3 tyrosinkinashämmare. Vandetanib hämmar VEGF‑stimulerad endotelial cellmigration, cellproliferation, cellöverlevnad och bildandet av nya blodkärl i in vitro‑modeller av angiogenes. Vandetanib hämmar dessutom EGF (epidermal tillväxtfaktor)‑stimulerat tyrosinkinas hos EGF‑receptorn i tumörceller och endoteliala celler. Vandetanib hämmar EGFR‑beroende cellproliferation och cellöverlevnad in vitro. Vandetanib hämmar även vildtyper och majoriteten av muterade, aktiverade former av RET och i betydande grad proliferationen av MTC‑cellinjer in vitro. In vivo‑administrering av vandetanib reducerade tumörens cellinducerade angiogenes, tumörkärlens permeabilitet och densiteten i tumörens mikrokärl och hämmade tumörtillväxten i humana xenografttumörmodeller hos atymiska möss. Vandetanib hämmade även tillväxten av MTC‑xenografttumörer in vivo. Den exakta verkningsmekanismen för vandetanib vid lokalt framskriden eller metastatisk MTC är okänd. Klinisk effekt hos vuxna Kliniska data från MTC En randomiserad, dubbelblind, placebokontrollerad studie (Studie 58) utfördes för att påvisa säkerhet och effekt hos vandetanib 300 mg jämfört med placebo. Studien omfattade 331 patienter med icke-resecerbar lokalt framskriden eller metastaserande MTC. Endast patienter med kalcitonin ≥ 500 pg/ml (konventionella enheter) eller ≥ 146,3 pmol/l (internationella standardenheter) registrerades. Av de patienter som ingick i studien hade 10 patienter som fick vandetanib och 4 som fick placebo (4 % av alla patienter) ett poängvärde enligt Världshälsoorganisationens funktionsklassificering (performance status; WHO PS) på ≥ 2. 28 (12,1 %) patienter som fick vandetanib och 10 (10,1 %) som fick placebo hade nedsatt hjärtfunktion definierat som patienter med tidigare kardiovaskulär abnormitet.Studiens primära mål var att visa en förbättring av progressionsfri överlevnad (PFS) med vandetanib jämfört med placebo. Sekundära effektmått var utvärdering av övergripande objektiv svarsfrekvens (ORR), sjukdomskontroll (DCR) definierad som, partiell respons (PR) eller komplett respons (CR) eller stabil sjukdom (SD) som varade i minst 24 veckor, duration av respons (DOR), tid till försämring av smärta enligt BPI-skalan (Brief Pain Inventory) för värsta tänkbara smärta samt total överlevnad (OS). Det primära effektmåttet PFS, ORR och DCR baserades på en centraliserad, oberoende granskning av röntgendata. Biokemisk respons med vandetanib jämfört med placebo enligt mätning av kalcitonin och CEA utvärderades också som sekundära effektmått.Patienterna behandlades med vandetanib eller placebo tills objektiv sjukdomsprogression uppnåddes. Vid objektiv sjukdomsprogression, enligt prövarens utvärdering, avbröts behandlingen med blindat studieläkemedel och patienterna erbjöds möjlighet att få öppen behandling med vandetanib. Tjugoåtta av de 231 patienterna (12,1 %) som fått vandetanib och 3 av de 99 (3,0 %) som fått placebo avbröt behandlingen på grund av biverkning. Fjorton av de 28 patienterna (50 %) som slutat med vandetanib på grund av biverkning (adverse event, AE) avbröt behandlingen utan dosreduktion. För 5 av 6 patienter (83 %) med måttlig njursvikt som behandlades med vandetanib minskades dosen till 200 mg p.g.a. biverkningar; för en (1) patient minskades dosen ytterligare till 100 mg.Resultatet från den primära analysen av PFS visade en statistiskt signifikant förbättring av PFS för patienter som randomiserats till vandetanib jämfört med placebo (riskkvot (HR) = 0,46; 95 % konfidensintervall (CI) = 0,31-0,69; p=0,0001).Medianvärdet för PFS hos patienter som randomiserats till vandetanib har inte uppnåtts, däremot, baserat på statistisk modellering av data som observerades upp till 43:e percentilen, förutsägs medianvärdet för PFS att bli 30,5 månader med 95 % konfidensintervall för 25,5 till 36,5 månader. Medianvärdet för PFS hos patienter som randomiserats till placebo var 19,3 månader. Vid 12 månader var andelen patienter som var vid liv och progressionsfria 192 (83 %) för patienter som randomiserats till vandetanib och 63 (63 %) för patienter som randomiserats till placebo. I vandetanibarmen hade totalt 73 (32 %) patienter progredierat: 64 (28 %) hade progredierat enligt RECIST-kriterier (response evaluation criteria in solid tumours) och 9 (4 %) hade avlidit utan tumörprogression. Återstående 158 patienter (68 %) uteslöts ur analysen av PFS. I placeboarmen hade totalt 51 (51 %) patienter progredierat: 46 (46 %) hade progredierat enligt RECIST‑kriterier (response evaluation criteria in solid tumours) och 5 (5 %) hade avlidit utan tumörprogression. Återstående 49 patienter (49 %) uteslöts ur analysen av PFS. Figur 1. Kaplan Meier-diagram för PFS Månad 0 6 12 18 24 30 36 n‑vandetanib 231 196 169 140 40 1 0 n‑placebo 100 71 57 45 13 0 0 ____ vandetanib 300 mg, ------ placebo, y-axel=PFS, x-axel=tid i månader, n-vandetanib=antal patienter i farozonen-vandetanib, n-placebo=antal patienter i farozonen-placebo HR = 0,46, 95 % CI (0,31-0,69), p = 0,0001 PFS N Median PFS HR 95 % CI p-värde Vandetanib 300 mg 73/231 (32 %) Inte uppnådd (estimerat 30,5 månader) 0,46 0,31, 0,69 0,0001 Placebo 51/100 (51 %) 19,3 månader Överlevnadsstatus och median slutlig överlevnad (81,6 månader i vandetanibarmen och 80,4 månader i placeboarmen) var likartade över båda behandlingsarmarna. Det fanns ingen statistiskt signifikant skillnad i det slutliga OS (HR 0,99; 95,002% CI 0,72 1,38, p = 0,9750). Resultaten ska tolkas med försiktighet på grund av den höga andelen patienter i placeboarmen som bytte till öppen behandling med vandetanib (79,0% [79/100] av patienterna).De flesta (95 % av patienterna) hade metastaserande sjukdom. Fjorton patienter som behandlades med vandetanib och tre som behandlades med placebo hade endast icke-resektabel lokalt framskriden sjukdom. Det finns begränsad klinisk erfarenhet av vandetanib för patienter med icke-resektabel och icke-metastaserande lokalt framskriden sjukdom.Statistiskt signifikanta fördelar visades för vandetanib avseende sekundära effektmått som svarsfrekvens, sjukdomskontroll, biokemisk respons. Tabell 3: Sammanfattning av de viktigaste effektresultaten i studie 58 ORRa N Svarsfrekvens ORb 95 % CI p‑värde Vandetanib 300 mg 104/231 45 % 5,48 2,99, 10,79 <0,0001 Placebo 13/100 13 % DCRa N Svarsfrekvens ORb 95 % CI p‑värde Vandetanib 300 mg 200/231 87 % 2,64 1,48, 4,69 0,001 Placebo 71/100 71 % Kalcitonin-RESPONS N Svarsfrekvens ORb 95 % CI p‑värde Vandetanib 300 mg 160/231 69 % 72,9 26,2, 303,2 <0,0001 Placebo 3/100 3 % CEA (Carcinoembryonalt antigen)-RESPONS N Svarsfrekvens ORb 95 % CI p‑värde Vandetanib 300 mg 119/231 52 % 52,0 16,0, 320,3 <0,0001 Placebo 2/100 2 % SLUTLIG ÖVERLEVNAD (OS) N Median OS HRc 95 % CI p‑värde Vandetanib 300 mg 116/231 81.6 månader 0.99 0.72, 1.38 0.9750 Placebo 52/100 80.4 månader a Total svarsfrekvens = kompletta + partiella svar. Sjukdomskontroll = svarsfrekvens + stabil sjukdom vid 24 veckor. Intent to treat‑analys (ITT) inkluderar patienter som fått öppen behandling med vandetanib före progression enligt central avläsning. b OR = Oddskvot. Ett värde > 1 innebär fördel för vandetanib. Analysen utfördes med hjälp av en logistisk regressionsmodell med behandling som enda faktor. c HR= Riskförhållande. Ett värde <1 gynnar vandetanib. Analysen utfördes med användning av ett logrank test med behandling som den enda faktorn. N = Antal händelser/antal randomiserade patienter En statistiskt signifikant fördel sågs hos patienterna som fick vandetanib för det sekundära effektmåttet av tid till förvärrad smärta (härlett som ett sammansatt effektmått med hjälp av smärtskalan från BPI och patientrapporterad användning av smärtstillande opioider) (vandetanib 49 %, placebo 57 %, HR 0,61, 97,5 % CI 0,43-0,87, p< 0,006: 8 vs. 3 månader). Inga statistiskt signifikanta skillnader observerades för exploratoriska effektmått för diarré (rapporterat som tarmtömningsfrekvens). RET-mutationsstatus Återanalys av RET-mutationsstatus i studie 58 I studie 58 gjordes initialt RET-mutationstestning med analysmetoden Amplification Refractory Mutation System (ARMS) som baserar sig på polymeraskedjereaktion för M918T-mutation och med direkt sekvensering av DNA för mutationer i exonerna 10, 11, 13, 14, 15 och 16 (läge för M918T-mutation). Testningen gjordes hos alla sporadiska patienter för vilka DNA fanns tillgängligt (297/298).Prov som inte hade M918T-mutation analyserades på nytt så att RET-sekvenserna berikades med en anpassad Agilent SureSelect-reagens och sekvenserades med en Illumina-sekvenserare. För datahantering och automatisk igenkänning av RET-varianter användes Broad Genome Analysis ToolKit (GATK)-processen, och de svåra fallen hanterades manuellt med Broad Integrative Genomics Viewer (IGV)-verktyget.Initialt hade M918T-mutation inte identifierats hos 79 patienter. Av dessa 79 patienter hade 69 patienter tillräckligt med vävnadsprov för att RET-mutationsstatus kunde analyseras på nytt i efterhand med nya tillgängliga test. De flesta patienter klassifierades på nytt som RET-mutationspositiva (52/69) och hos 17/69 patienter (11 fick vandetanib och 6 placebo) identifierades inte någon RET-mutation (M918T eller annan). Patienterna som klassificerats på nytt som RET-mutationspositiva (N=52) poolades med de 187 patienter som initialt hade identifierats som RET-mutationspositiva, vilket resulterade i totalt 239 RET-mutationspositiva patienter (172 fick vandetanib och 67 placebo). Resultaten baserades på en blind central utvärdering av resultaten av bilddiagnostiska undersökningar. Tabell 4: Effektmått hos RET-mutationspositiva patienter Effektmått (vandetanib vs. placebo) Patienter med RET-mutation (n=239) Objektiv svarsfrekvens 51,7 % vs 14,9 % Effektmått PFS HR (95 %) konfidensintervall 0,46 (0,29; 0,74) 2-års PFS-frekvens 55,7 % vs 40,1 % Klinisk effekt hos pediatriska patienter: En fas I/II öppen, enarmad studie på ett center (studie IRUSZACT0098) utvärderade aktiviteten av vandetanib hos 16 patienter med icke‑resektabel lokalt framskriden eller metastaserande ärftlig MTC. Patienternas karaktäristik var vid studiestart följande: medelålder 14,2 år (mellan 9‑17 år), 50 % flickor, 50 % pojkar, 93,8 % var vita, 26,7 % spanska/latinamerikanska och 6,3 % svarta. De flesta patienter (81,3 %) hade genomgått partiell eller fullständig tyreoidektomi före studiestarten. Startdosen vandetanib var 100 mg/m2/dag för alla patienter utom en som började på 150 mg/m2/dag. Efter god tolereras av de första 1 eller 2 behandlingscyklerna (en cykel = 28 dagar), fortsatte de återstående patienterna med behandling med 100 mg/m2. Det primära effektmåttet var ORR enligt RECIST v 1.0. Den observerade objektiva svarsfrekvensen (ORR) var 43,8 %, där alla svar var partiella. 31,3 % av patienterna hade en stabil sjukdom i minst 8 veckor. Sjukdomskontroll (DCR), inklusive bästa respons eller stabil sjukdom > 24 veckor var 75,0 %. Det finns ingen erfarenhet med Caprelsa hos patienter i åldern 5‑8 år i denna studie. 5.2 Farmakokinetiska egenskaper Absorption Vid oral administrering av vandetanib är absorptionen långsam och maximal plasmakoncentration nås normalt vid en mediantid av 6 timmar, intervall 4‑10 timmar efter dosering. Vandetanib ackumuleras ungefär 8‑faldigt vid multipel dosering och steady state uppnås från ungefär 2 månader. Distribution Vandetanib binder till humant serumalbumin och surt alfa‑1‑glykoprotein med en proteinbindningsgrad in vitro på ungefär 90 %. I plasmaprover ex vivo från patienter med kolorektal cancer, vid steady state-exponering efter 300 mg en gång dagligen, var den genomsnittliga proteinbindningsgraden 93,7 % (intervall 92,2 till 95,7 %). Farmakokinetiken för vandetanib vid dosering av 300 mg till patienter med MTC karakteriseras av en distributionsvolym på ungefär 7 450 l. Metabolism Vid oral dosering av 14C-vandetanib detekterades oförändrad vandetanib och metaboliter av vandetanib‑N‑oxid och N‑desmetyl‑vandetanib i plasma, urin och feces. Ett glukuronidkonjugat identifierades som en mindre metabolit enbart i exkret. N‑desmetyl‑vandetanib produceras primärt av CYP3A4, och vandetanib‑N‑oxid av flavininnehållande monooxygenasenzymer (FM01 och FMO3). N‑desmetyl‑vandetanib och vandetanib‑N‑oxid cirkulerar vid koncentrationer på ungefär 11 % och 1,4 % för vandetanib. Eliminering Farmakokinetiken för vandetanib vid dosering av 300 mg till patienter med MTC karakteriseras av en eliminering på ungefär 13,2 l/tim och en plasmahalveringstid på ungefär 19 dagar. Under en insamlingsperiod på 21 dagar efter en engångsdos av 14C-vandetanib återfanns ungefär 69 % med 44 % i feces och 25 % i urin. Dosen utsöndrades långsamt och ytterligare utsöndring efter de 21 dagarna kan förväntas baserat på plasmahalveringstiden. Speciella patientgrupper Nedsatt njurfunktion I en farmakokinetisk studie med engångsdoser på frivilliga visades att exponeringen för vandetanib är förhöjd (upp till 1,5, 1,6 och 2 gånger) hos patienter med lindrigt, måttligt respektive svårt nedsatt njurfunktion jämfört med patienter med normal njurfunktion (se avsnitt 4.2, 4.4 och 4.5). Nedsatt leverfunktion I en farmakokinetisk studie med engångsdoser till frivilliga visades att nedsatt leverfunktion inte påverkade exponeringen för vandetanib. Data från patienter med nedsatt leverfunktion är begränsade (serumbilirubin högre än 1,5 gånger den övre gränsen för normalvärdet) (se avsnitt 4.2 och 4.4). Effekter av föda Exponeringen för vandetanib påverkas inte av föda. Farmakokinetik i den pediatriska populationen De farmakokinetiska parametrarna för vandetanib i pediatriska MTC‑patienter 9‑17 år var likartade de hos vuxna. Vandetanibexponering hos barn mellan 5‑8 år med gliom‑relaterade indikationer var jämförbar med MTC‑patienter i åldern 9‑18 år. Dosering på 100 mg/m2/dag av angiven dosering (beroende på BSA) i pediatriska patienter ger liknande exponering som uppnås hos vuxna vid 300 mg per dag. 5.3 Prekliniska säkerhetsuppgifter Vandetanib har inte uppvisat någon mutagen eller klastogen potential.I studier av toxicitet med upprepade doser med upp till 9 månaders varaktighet observerades emesis, viktminskning och diarré hos hundar och fyseal dysplasi hos unga hundar och råttor med öppna tillväxtplattor. Hos råttor observerades effekter på tänder, njure och hud. Dessa fynd, som påträffades vid kliniskt relevanta plasmakoncentrationer, var i hög grad reversibla inom 4 veckor efter att doseringen upphört och kunde anses bero på hämning av vaskulär endotelial tillväxtfaktorreceptor (VEGFR) eller EGFR. Effekter som noterades i andra studier inkluderade hämning av hERG‑kanalen (human ether-a-go-go related gene) och förlängning av QTc‑intervallet hos hundar. Ett förhöjt systoliskt och diastoliskt blodtryck observerades hos råttor och hundar. Hos möss visade sig vandetanib fördröja, men inte förhindra, sårläkning. Vandetanib uppvisade även evidens för fototoxisk potential i en cytotoxicitets-assay in vitro. I en djurmodell för sårläkning hade möss som doserades med vandetanib reducerad hudhållfasthet jämfört med kontrollerna. Detta antyder att vandetanib fördröjer, men inte förhindrar, sårläkning. Lämpligt intervall mellan avbrytandet av behandlingen med vandetanib vid elektiv kirurgi för att undvika risken för försämrad sårläkning har inte fastställts. I kliniska studier opererades ett mindre antal patienter samtidigt under behandling med vandetanib och inga sårläkningskomplikationer rapporterades. Reproduktionstoxikologi Vandetanib hade ingen effekt på fertiliteten hos hanråttor. I en fertilitetsstudie på honor fanns en trend mot ökad oregelbundenhet i brunstcykeln, en svag nedgång i dräktighetsincidens och en ökning av förluster efter implantation. I en toxicitetsstudie med upprepade doser på råttor sågs en minskning i antalet corpora lutea i äggstockarna hos råttor som fått vandetanib under 1 månad. Evidens för embryofetal toxicitet hos råttor var fetal förlust, fördröjd fetal utveckling, abnormiteter i hjärtkärl och för tidig ossifikation av vissa skallben. I en pre- och postnatal utvecklingsstudie på råtta, vid dosering som producerade maternell toxicitet under dräktighet och/eller digivning, ökade vandetanib missfallen och minskade den postnatala tillväxten av ungarna. Vandetanib utsöndrades i mjölken hos råtta och påträffades i plasma från ungarna efter dosering av digivande råttor. Karcinogenicitet Vandetanib visade inte någon potentiell karcinogenisk effekt hos rasH2-transgena möss i en 6-månaders karcinogenicitetsstudie. En 2-årig karcinogenicitetsstudie på råttor försämrades av låg överlevnad hos honor i högdosgruppen och begränsade exponering av djuren för vandetanib. Däremot observerades inga karcinogena effekter hos de återstående djuren.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna KalciumhydrogenfosfatdihydratMikrokristallin cellulosaKrospovidon (typ A)Povidon (K 29-32)Magnesiumstearat Filmdragering HypromellosMakrogol (300)Titandioxid (E171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. 6.5 Förpackningstyp och innehåll PVC/PVDC/Alu-blister, förseglad med aluminiumfolie, var och en innehållande 30 filmdragerade tabletter. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Sanofi B.V., Paasheuvelweg 25, 1105 BP Amsterdam Nederländerna",
        "approval-number": "EU/1/11/749/001, EU/1/11/749/002",
        "approval-first-date": "Första godkännandet: 17 februari 2012 Förnyat godkännande: 15 november 2022",
        "revision-date": "2023-08-11"
    },
    "fass_text": {
        "indication": "Caprelsa är indicerat för behandling av aggressiv och symtomatisk medullär tyreoideacancer (MTC) med RET (Rearranged during Transfection)-mutation hos patienter med icke‑resektabel lokalt avancerad eller metastaserande sjukdom. Caprelsa är indicerat hos vuxna samt barn och ungdomar från 5 års ålder.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Medfött långt QTc-syndrom. Patienter med ett QTc-intervall på över 480 ms. Samtidig användning av vandetanib med följande läkemedel som är också kända att förlänga QTc-intervallet och/eller framkalla torsades de pointes: arsenik, cisaprid, intravenös (IV) erytromycin, toremifen, mizolastin, moxifloxacin, klass IA och III antiarytmika (se avsnitt Interaktioner). Amning (se avsnitt Graviditet).",
        "dosage": "Behandlingen ska inledas och övervakas av läkare med erfarenhet av behandling av MTC och cancerläkemedel och med kompetens att tolka elektrokardiogram (EKG). RET (Rearranged during Transfection)-mutationsstatus Baserat på tillgängliga data bedöms aktiviteten av Caprelsa vara otillräcklig hos patienter som inte har en identifierad RET-mutation. Förekomst av RET-mutation ska därför bekräftas med en validerad testmetod innan behandling med Caprelsa påbörjas. Fastställande av RET-mutationsstatus bör om möjligt ske i vävnadsprov som tas vid behandlingsstart hellre än i vävnadsprov taget vid tidpunkten för diagnos. Dosering för vuxna patienter med MTC Den rekommenderade doseringen är 300 mg dagligen, som intas med eller utan mat vid ungefär samma tidpunkt varje dag. Om patienten missar att ta en dos ska den tas så snart patienten upptäcker detta. Om det är mindre än 12 timmar tills nästa dos ska tas ska patienten inte ta den uteblivna dosen. Patienter ska inte ta dubbla doser (två doser samtidigt) för att kompensera för glömd dos. Dosjusteringar för vuxna patienter med MTC QTc-intervall ska noggrant utvärderas före initiering av behandling. I händelse av CTCAE grad 3 (Common Terminology Criteria for Adverse Events) toxicitet eller högre eller vid förlängning av QTc-intervall i EKG ska doseringen med vandetanib åtminstone tillfälligt avbrytas och återupptas med reducerad dos när toxiciteten har avklingat eller förbättrats till CTCAE grad 1 (se avsnitt Varningar och försiktighet). Den dagliga dosen på 300 mg kan sänkas till 200 mg (två 100 mg tabletter) och därefter till 100 mg om nödvändigt. Patienten måste övervakas på lämpligt sätt. Eftersom halveringstiden är 19 dagar kan biverkningar, inklusive ett förlängt QTc‑intervall, inte vara snabbt avhjälpta (se avsnitt Varningar och försiktighet). Dosering för pediatriska patienter med MTC Dosering för pediatriska patienter ska baseras på kroppsyta (BSA) i mg/m2. Pediatriska patienter som behandlas med Caprelsa och patienternas vårdgivare måste få doseringsguiden och informeras om den korrekta dosen som ska tas med originalförskrivningen och för varje efterföljande dosjustering. Rekommenderade doseringsregimer och dosjusteringar visas i tabell 1. Tabell 1: Doseringsnomogram för pediatriska patienter med MTC BSA (m2) Startdos (mg)a Dosökning (mg)b vid god tolerans efter 8 veckors startdos Dosminskning (mg)c 0,7 - <0,9 100 varannan dag 100 per dag - 0,9 - <1,2 100 per dag 7-dagars schema: 100-200-100-200-100-200-100 100 varannan dag 1,2 - <1,6 7-dagars schema: 100-200-100-200-100-200-100 200 per dag 100 per dag ≥1,6 200 per dag 300 per dag 7-dagars schema: 100-200-100-200-100-200-100 a Startdosen är den dos som behandlingen ska initieras på b Högre vandetanibdoser än 150 mg/m2 har inte använts i kliniska studier på pediatriska patienter c Patienter med en negativ reaktion som kräver dosreduktion ska sluta ta vandetanib under minst en vecka. Dosering kan därefter återupptas med en minskad dos efter full återhämtning från negativa reaktioner Dosjusteringar för pediatriska patienter med MTC I händelse av CTCAE grad 3 toxicitet eller högre eller vid förlängning av QTc‑intervall i EKG, ska doseringen med vandetanib åtminstone tillfälligt avbrytas och återupptas med reducerad dos när toxiciteten har avklingat eller förbättrats till CTCAE grad 1. Patienter som är på startdosen (a i tabell 1), ska börja om med den reducerade dosen (c i tabell 1). Patienter som är på den ökade dosen (b i tabell 1), ska börja om med startdosen (a i tabell 1). I händelse av CTCAE grad 3 (Common Terminology Criteria for Adverse Events) toxicitet eller högre eller vid förlängning av QTc‑intervallet i EKG ska doseringen med Caprelsa åtminstone tillfälligt avbrytas och återupptas med reducerad dos (c i tabell 1) när toxiciteten har avklingat eller förbättrats till CTCAE grad 1. Om ytterligare händelse med CTCAE grad 3 toxicitet eller högre eller förlängning av QTc‑intervallet i EKG uppstår ska dosering med vandetanib avbrytas permanent. Patienten måste övervakas på lämpligt sätt. Eftersom halveringstiden är 19 dagar kan biverkningar, inklusive ett förlängt QTc‑intervall, inte vara snabbt avhjälpta (se avsnitt Varningar och försiktighet). Varaktighet Vandetanib kan administreras till sjukdomsprogression eller tills nyttan med fortsatt behandling inte längre uppväger dess risker där bedömning får göras med hänsyn till biverkningarnas svårighetsgrad (se avsnitt Biverkningar) i förhållande till graden av klinisk stabilisering av tumörstatus. Särskilda patientpopulationer Pediatrisk population: Caprelsa ska inte ges till barn under 5 år. Caprelsas säkerhet och effekt för barn under 5 år har inte fastställts. Det finns inga tillgängliga data. Det finns ingen erfarenhet av pediatriska patienter med ärftlig MTC under 9 års ålder (se avsnitt Farmakodynamik). Patienter i åldern 5-18 år ska doseras enligt nomogrammet i tabell 1. Vandetanibdoser över 150 mg/m2 har inte använts i kliniska studier på pediatriska patienter. Äldre: Ingen justering av startdosen behövs för äldre patienter. Kliniska data avseende vandetanib hos patienter över 75 år med MTC är begränsade. Nedsatt njurfunktion hos vuxna patienter med MTC: En farmakokinetisk studie hos frivilliga försökspersoner med lindrigt, måttligt och svårt nedsatt njurfunktion visar att exponering för vandetanib efter en enkeldos ökar med upp till 1,5; 1,6 respektive 2 gånger hos patienter med lindrigt, måttligt (kreatininclearance ≥30 till <50 ml/min) och svårt (clearance under 30 ml/min) nedsatt njurfunktion vid baslinjen (se avsnitt Farmakokinetik). Kliniska data antyder att ingen förändring av startdosen behövs för patienter med lindrigt nedsatt njurfunktion. Det finns begränsade data med 300 mg hos patienter med måttligt nedsatt njurfunktion som visar att dosen behövde sänkas till 200 mg hos 5 av 6 patienter eftersom de fick QT-förlängning som biverkning. Startdosen ska reduceras till 200 mg för patienter med måttligt nedsatt njurfunktion, säkerhet och effekt har emellertid inte fastställts med 200 mg (se avsnitt Varningar och försiktighet). Vandetanib rekommenderas inte till patienter med svårt nedsatt njurfunktion eftersom data från patienter med svårt nedsatt njurfunktion är begränsade och säkerhet och effekt inte har fastställts. Nedsatt njurfunktion hos pediatriska patienter med MTC: Det finns ingen erfarenhet av att använda vandetanib hos pediatriska patienter med nedsatt njurfunktion. Med tanke på data som finns tillgängliga från vuxna patienter med nedsatt njurfunktion: Ingen förändring av startdosen rekommenderas för pediatriska patienter med lindrigt nedsatt njurfunktion. Den reducerade dosen som anges i tabell 1 ska användas för pediatriska patienter med måttligt nedsatt njurfunktion. Det krävs att patienter hanteras individuellt av läkaren, särskilt barn med lågt BSA. Vandetanib rekommenderas inte till pediatriska patienter med gravt nedsatt njurfunktion Nedsatt leverfunktion: Vandetanib rekommenderas inte för användning till pediatriska och vuxna patienter med nedsatt leverfunktion (serumbilirubin mer än 1,5 gånger högre än den övre gränsen för referensområdet (ULRR - upper limit of reference range), detta kriterium gäller inte för patienter med Gilberts sjukdom och alaninaminotransferas (ALT), aspartataminotransferas (AST) eller alkaliskt fosfatas (ALP) mer än 2,5 gånger högre än ULRR, eller mer än 5,0 gånger högre än ULRR, om det av läkaren bedöms vara relaterat till levermetastaser), eftersom det finns begränsade data från patienter med nedsatt leverfunktion, samt att säkerhet och effekt inte fastställts (se avsnitt Varningar och försiktighet). Farmakokinetiska data från frivilliga indikerar att startdosen inte behöver ändras för patienter med lindrigt, måttligt eller svårt nedsatt leverfunktion (se avsnitt Farmakokinetik). Administreringssätt Caprelsa är för oral användning. För patienter som har svårt att svälja kan vandetanib‑tabletterna lösas upp i ett halvt glas ej kolsyrat dricksvatten. Inga andra vätskor ska användas. Släpp ned tabletten, utan att krossa den, i vattnet och rör tills den har lösts upp (ca 10 minuter). Lösningen ska drickas omedelbart. Eventuella rester i glaset ska blandas med ett halvt glas vatten och drickas upp. Vätskan kan också administreras med nasogastrisk sond eller gastrostomisond.",
        "caution": "Med anledning av riskerna är det viktigt att begränsa behandling med vandetanib till patienter som är i stort behov av behandlingen, dvs. med ett symtomatiskt‑aggressivt förlopp av sjukdomen. Varken symtomatisk sjukdom eller progressiv sjukdom är ensamt tillräckligt för att påverka behovet av behandling med vandetanib. Förändringshastigheten av biomarkörnivåer som t.ex. kalcitonin och/eller carcinoembryonalt antigen (CEA) liksom förändringshastigheten av tumörstorlek under vaksam väntan kan bidra till att både identifiera patienter i behov av behandling och att välja det optimala tillfället att påbörja behandling med vandetanib. QTc-förlängning och torsades de pointes Vid en dos på 300 mg associeras vandetanib med en betydande och koncentrationsberoende förlängning av QTc-intervallet (medelvärde 28 ms, median 35 ms). De första QT-förlängningarna uppstod oftast under de 3 första månaderna av behandlingen, men fortsatte att debutera efter denna tid. Halveringstiden för vandetanib (19 dagar) gör denna QTc-förlängning särskilt problematisk (se avsnitt Biverkningar). Med en dos på 300 mg per dag vid MTC observerades en QTc-förlängning till över 500 ms i EKG hos 11 % av patienterna i en fas III‑studie. Den observerade EKG QTc-förlängning förefaller vara dosberoende. Fall av torsades de pointes och ventrikulär takykardi har mindre vanligtvis rapporterats hos patienter som behandlats med vandetanib 300 mg dagligen. Risken för torsades de pointes kan öka hos patienter med elektrolytobalans (se avsnitt Biverkningar). Behandling med vandetanib får inte påbörjas hos patienter vars QTc-intervall är större än 480 ms. Vandetanib ska inte ges till patienter med torsades de pointesi anamnesen. Vandetanib har inte studerats på patienter med ventrikulära arytmier eller nyligen genomgången hjärtinfarkt. Ett EKG samt serumnivåer av kalium, kalcium och magnesium och tyreoideastimulerande hormon (TSH) ska tas vid behandlingsstart, efter 1, 3, 6 och 12 veckor och sedan var 3:e månad i minst ett år efter att behandlingen påbörjades. Detta kontrollschema ska tillämpas under perioden efter dosminskning p.g.a. QTc-förlängning och efter behandlingsavbrott på över två veckor. EKG och blodprover ska också tas när det är kliniskt indicerat under och efter behandlingsperioden. Frekvent EKG-kontroll av QTc-intervallet ska fortsätta. Serumkaliumnivån, serummagnesium och serumkalcium ska hållas inom normalt intervall för att minska risken för QTc-förlängning. Ytterligare kontroll av QTc-intervallet, liksom kontroll av elektrolyter och njurfunktion är nödvändiga särskilt om diarré uppstår eller förvärras, uttorkning, elektrolytobalans och/eller nedsatt njurfunktion. Om QTc-intervallet ökar markant men förblir under 500 ms bör kardiologisk rådgivning inhämtas. Administrering av vandetanib tillsammans med substanser som är kända att förlänga QTc-intervallet i EKG är kontraindicerat eller inte rekommenderat (se avsnitt Kontraindikationer och Interaktioner). Samtidig användning av vandetanib med ondansetron är inte rekommenderat (se avsnitt Interaktioner). Patienter som utvecklar enstaka värde med QTc-intervall ≥ 500 ms ska avbryta behandling med vandetanib. Doseringen kan återupptas med en reducerad dos efter att det bekräftats att QTc-intervallet har återgått till samma värde som före behandlingen och efter att korrigering av eventuell elektrolytobalans har skett. Posteriort reversibelt encefalopati-syndrom, PRES (reversibelt posteriort leukoencefalopati syndrom‑RPLS) PRES är ett syndrom med subkortikalt vasogent ödem som diagnostiseras med magnetresonanstomografi (MRT) av hjärnan, har observerats vid behandling med vandetanib i kombination med kemoterapi. PRES har även observerats hos patienter som får vandetanib som monoterapi. Syndromet ska övervägas som diagnos hos alla patienter som uppvisar tecken på krampanfall, huvudvärk, synrubbningar, förvirring eller förändrad mental funktion. MRT av hjärnan ska utföras på alla patienter som uppvisar tecken på krampanfall, förvirring eller förändrad mental funktion. Svåra kutana biverkningar (SCAR) och andra hudreaktioner SCAR, inklusive toxisk epidermal nekrolys (TEN) och Stevens‑Johnsons syndrom (SJS), vilka kan vara livshotande eller dödliga, har rapporterats i anslutning till behandling med vandetanib. I samband med förskrivningen bör patienter underrättas om tecknen och symtomen samt övervakas noggrant för att upptäcka hudreaktioner. Vid misstanke om SJS eller TEN bör behandlingen med vandetanib avbrytas och patienten hänvisas till en specialistenhet för utvärdering och behandling. Om SJS eller TEN bekräftas, bör behandlingen med vandetanib upphöra permanent och en alternativ behandling övervägas (om det är lämpligt). Fotosensitivitetsreaktioner har observerats hos patienter som fått vandetanib. Försiktighet bör iakttas avseende solexponering genom användning av skyddande kläder och/eller solskyddskräm på grund av risken för fototoxiska reaktioner i samband med behandling med vandetanib. Lindriga till måttliga hudreaktioner kan hanteras med symtomatisk behandling eller genom dosreduktion eller dosavbrott. Diarré Diarré är ett sjukdomsrelaterat symtom liksom en känd biverkning av vandetanib. Rutinmässig behandling med medel mot diarré rekommenderas. QTc och serumelektrolyter ska övervakas med tätare intervall. Om svår diarré (CTCAE grad 3-4) utvecklas bör behandlingen med vandetanib avbrytas tills diarrén avtar. Vid förbättring bör behandlingen återupptas med reducerad dos (se avsnitt Dosering och Biverkningar). Blödning Försiktighet bör vidtas vid administrering av vandetanib hos patienter med hjärnmetastaser, då intrakranial blödning har rapporterats. Hjärtsvikt Hjärtsvikt har observerats hos patienter som fått vandetanib. Det kan bli nödvändigt att tillfälligt eller definitivt avbryta behandlingen hos patienter med hjärtsvikt. Tillståndet kan vara icke-reversibelt vid avbrytandet av vandetanib behandlingen. Några fall har haft dödlig utgång. Hypertoni Hypertoni, inklusive akut hypertoni, har observerats hos patienter som behandlas med vandetanib. Patienter ska kontrolleras avseende hypertoni på lämpligt sätt. Om högt blodtryck inte kan kontrolleras medicinskt ska behandlingen med vandetanib inte återupptas förrän blodtrycket är medicinskt kontrollerat. Det kan bli nödvändigt att reducera dosen (se avsnitt Biverkningar). Sårläkningskomplikationer Inga formella studier har utförts vad gäller vandetanib och påverkan på sårläkning. Försämrad sårläkning kan inträffa hos patienter som behandlas med VEGF-hämmare och har rapporterats hos patienter som behandlats med vandetanib. Även om underlaget för bedömning av optimal längd av behandlingsuppehåll före planerad operation är mycket begränsat, bör tillfälligt behandlingsuppehåll under minst 4 veckor före elektiv kirurgi övervägas baserat på individuell nytta-risk. Beslut att återuppta behandling med vandetanib efter ett större kirurgiskt ingrepp ska baseras på klinisk bedömning av adekvat sårläkning. Aneurysmer och arteriella dissektioner Användningen av VEGF-hämmare till patienter med eller utan hypertoni kan främja bildningen av aneurysmer och/eller arteriella dissektioner. Denna risk ska noga övervägas innan vandetanib sätts in hos patienter med riskfaktorer såsom hypertoni eller tidigare aneurysm. Nedsatt njurfunktion Nedsatt njurfunktion har rapporterats hos patienter som behandlats med vandetanib (se avsnitt Biverkningar Biverkningar). Dosuppehåll, -justeringar och -avbrott kan vara nödvändiga (se avsnitt Dosering). Exponeringen för vandetanib är ökad hos patienter med nedsatt njurfunktion. Startdosen av vandetanib ska minskas till 200 mg hos patienter med måttligt nedsatt njurfunktion (kreatininclearance ≥ 30 till < 50 ml/min) och QT-intervallet ska övervakas noggrant. Vandetanib rekommenderas inte för användning till patienter med svårt nedsatt njurfunktion (clearance mindre än 30 ml/min) (se avsnitt Dosering, Farmakodynamik och Farmakokinetik). Det finns ingen tillgänglig information om patienter med njursjukdom i slutstadium som kräver dialys. Nedsatt leverfunktion Vandetanib rekommenderas inte för användning till patienter med nedsatt leverfunktion (serumbilirubin högre än 1,5 gånger den övre gränsen för normalvärdet), eftersom data från patienter med nedsatt leverfunktion är begränsade och säkerhet och effekt inte har fastställts. Farmakokinetiska data från frivilliga antyder att ingen förändring av startdosen behövs för patienter med lindrigt, måttligt eller svårt nedsatt leverfunktion (se avsnitt Dosering och Farmakokinetik). Förhöjning av alaninaminotransferasnivåer Förhöjningar av alaninaminotransferasnivåer är vanliga hos patienter som behandlas med vandetanib. Vanligtvis avtar ökningarna under pågående behandling medan hos några avtar ökningarna 1-2 veckor efter behandlingsavbrott. Regelbunden kontroll avseende alaninaminotransferas rekommenderas. Interstitiell lungsjukdom Interstitiell lungsjukdom (ILD) har observerats hos patienter som fått vandetanib, i vissa fall med dödlig utgång. Om en patient uppvisar luftvägssymtom som andnöd, hosta och feber ska behandlingen med vandetanib avbrytas och patienten omedelbart undersökas. Om ILD bekräftas ska behandlingen med vandetanib avbrytas definitivt och patienten behandlas på lämpligt sätt. CYP3A4-inducerare Samtidig användning av vandetanib och starka CYP3A4-inducerare (t.ex. rifampicin, johannesört, karbamazepin och fenobarbital) ska undvikas (se avsnitt Interaktioner). Kalcitonin lägre än 500 pg/ml Fördelarna med vandetanib hos patienter med kalcitonin lägre än 500 pg/ml har inte fastställts och därför ska användning till patienter med kalcitonin < 500 pg/ml noggrant övervägas på grund av de behandlingsrelaterade riskerna med vandetanib. Pediatrisk population Baserat på längdmätningar vid alla besök, uppvisade alla barn och ungdomar i en pediatrisk studie linjär tillväxt under behandling med vandetanib. Men långsiktiga säkerhetsdata hos pediatriska patienter finns inte tillgängliga. Patientinformationskort Alla som ordinerar Caprelsa måste vara förtrogna med informationen för sjukvårdspersonal och riktlinjer för behandlingen. Förskrivaren måste diskutera riskerna av behandlingen med Caprelsa med patienten. Patienten kommer att få ett patientinformationskort vid varje förskrivning.",
        "interaction": "Farmakokinetiska interaktioner Effekten av vandetanib på andra läkemedel Hos friska försökspersoner påverkades inte exponeringen för midazolam (CYP3A4‑substrat) när det gavs tillsammans med en engångsdos av vandetanib på 800 mg. Vandetanib är en hämmare av organisk katjontransportör 2 (OCT2). Hos friska försökspersoner med vildtyp av OCT2 ökade AUC(0-t) och Cmax för metformin (OCT2‑substrat) med 74 % respektive 50 % och njurclearance (CLR) av metformin minskade med 52 % när det gavs tillsammans med vandetanib. Lämplig klinisk övervakning och/eller laboratorieövervakning rekommenderas för patienter som får metformin och vandetanib samtidigt, och sådana patienter kan behöva få en lägre dos av metformin. Hos friska försökspersoner ökade AUC(0-t) och Cmax för digoxin (P-glykoprotein, P‑gp‑substrat) med 23 % respektive 29 % när det gavs tillsammans med vandetanib på grund av P‑gp‑hämning av vandetanib. Vidare kan digoxins bradykardiska effekt öka risken för att vandetanib ska ge förlängt QTc‑intervall och Torsade de Pointes. Därför rekommenderas lämplig klinisk övervakning (t.ex. EKG) och/eller laboratorieövervakning för patienter som får digoxin och vandetanib samtidigt, och sådana patienter kan behöva få en lägre dos av digoxin. (Beträffande vandetanib-övervakning, se avsnitt Dosering, Dosering och administreringssätt och avsnitt Varningar och försiktighet, Varningar och försiktighet). När det gäller andra P‑gp‑substrat såsom dabigatran, rekommenderas klinisk övervakning om de ges i kombination med vandetanib. Effekten av andra läkemedel på vandetanib Hos friska försökspersoner sågs ingen kliniskt signifikant interaktion mellan vandetanib (en engångsdos på 300 mg) och den potenta CYP3A4‑hämmaren itrakonazol (upprepade doser på 200 mg en gång dagligen). Hos friska manliga försökspersoner minskade exponeringen för vandetanib med 40 % när det gavs tillsammans med den potenta CYP3A4‑induceraren rifampicin. Administrering av vandetanib tillsammans med potenta CYP3A4‑inducerare bör undvikas. Hos friska försökspersoner minskade Cmax för vandetanib med 15 %, medan AUC(0‑-t) för vandetanib inte påverkades när de gavs tillsammans med omeprazol. Varken Cmax eller AUC(0-t) för vandetanib påverkades när det gavs tillsammans med ranitidin. Därför krävs ingen förändring av dosen vandetanib när vandetanib ges tillsammans med antingen omeprazol eller ranitidin. Farmakodynamiska interaktioner Biliär utsöndring av oförändrad vandetanib är en av utsöndringsvägarna för vandetanib. Vandetanib är inte ett substrat för MRP2 (multidrug resistance protein 2), Pgp (p‑glykoprotein) eller BCRP (breast cancer resistance protein). Läkemedel kända för att förlänga QTc-intervallet Vandetanib har påvisats förlänga QTc-intervallet i EKG. Torsades de pointes har sällsynt rapporterats. Därför är samtidig användning av vandetanib och läkemedel som är kända att förlänga QTc-intervallet och/eller inducera torsades de pointes antingen kontraindicerat eller inte rekommenderat beroende på befintlighet av alternativa behandlingsmöjligheter. Kombinationer som är kontraindicerade (se avsnitt Kontraindikationer): Cisaprid, intravenös (IV) erytromycin, toremifen, mizolastin, moxifloxacin, arsenik, klass I A and III antiarytmetika Kombinationer som inte rekommenderas: Metadon, haloperidol, amisulprid, klorpromazin, sulpirid, zuklopentixol, halofantrin, pentamidin och lumefantrin. Om det inte finns något lämpligt behandlingsalternativ kan kombinationer som inte rekommenderas ändå kombineras med vandetanib om det görs ytterligare kontroll av QTc‑intervallet, utvärdering av elektrolyter och ytterligare kontroll vid fall av debut eller förvärrad diarré. Resultat från en farmakodynamisk och farmakokinetisk interaktionsstudie visade att samtidig administrering med ondansetron till friska patienter verkade ha liten effekt på farmakokinetiken för vandetanib, men hade en liten additiv effekt på förlängningen av QTc‑intervallet med ungefär 10 ms. Samtidig användning av ondansetron med vandetanib rekommenderas därför inte. Om ondansetron administreras tillsammans med vandetanib ska serumelektrolyter och EKG kontrolleras noggrant och aggressiv hantering av avvikelser är nödvändig. Vitamin K-antagonister På grund av ökad trombotisk risk hos patienter med cancer används antikoagulantia frekvent. Med hänsyn till den höga intraindividuella variabiliteten avseende responsen på antikoagulantia, och möjlig interaktion mellan vitamin K-antagonister och kemoterapi, rekommenderas en tätare övervakning av INR (International Normalised Ratio) hos patienter som behandlas med vitamin K-antagonister.",
        "pregnancy": "Fertila kvinnor Fertila kvinnor måste använda effektiva preventivmetoder under behandlingen och i minst fyra månader efter den sista dosen. Graviditet Data om användningen av vandetanib under graviditet är begränsad. Som förväntat, utifrån dess farmakologiska verkan, har vandetanib uppvisat betydande effekter i alla reproduktionssteg hos honråttor (se avsnitt Prekliniska uppgifter). Om vandetanib används under graviditet, eller om patienten blir gravid under behandlingen med vandetanib, ska patienten bedömas avseende potentiell risk för fosterskador eller missfall. Behandlingen av den gravida kvinnan ska endast fortgå om den potentiella fördelen för modern överväger risken för fostret.",
        "breastfeeding": "Det finns inga data om användning av vandetanib hos ammande kvinnor. Vandetanib och/eller dess metaboliter utsöndras i mjölk från råttor och har hittats i plasma från ungarna efter dosering till diande råttor (se Prekliniska uppgifter). Amning är kontraindicerat under behandling med vandetanib.",
        "fertility": "Hos hanråttor hade vandetanib ingen effekt på fertiliteten medan fertiliteten hos honråttor försämrades (se Prekliniska uppgifter). Reproduktionseffekter hos pediatriska patienter som behandlas med vandetanib är okänt.",
        "driving": "Inga studier om effekterna av vandetanib avseende förmågan att framföra fordon och använda maskiner har utförts. Däremot har extrem trötthet och suddigt seende rapporterats och patienter som upplever sådana symtom ska iaktta försiktighet vid framförande av fordon och användning av maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste läkemedelsbiverkningarna som rapporterats har varit diarré, utslag, illamående, hypertoni och huvudvärk. Tabell över biverkningar Följande biverkningar har identifierats vid kliniska studier med patienter som behandlades med vandetanib för MTC och efter marknadsintroduktion. I tabell 2 anges biverkningar enligt CIOMS III (Council for International Organizations of Medical Sciences), efter organsystemklass enligt MedDRA System Organ Class (SOC) och på föredragen term-nivå och därefter efter frekvens. Biverkningsfrekvens definieras enligt följande: mycket vanliga (≥ 1/10); vanliga (≥ 1/100 till < 1/10); mindre vanliga (≥ 1/1 000 till < 1/100); sällsynta (≥ 1/10 000 till < 1/1000); mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2: Biverkningar och organsystemklass Organsystemklass Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens Infektioner och infestationer Nasofaryngit, bronkit, övre luftvägsinfektioner, urinvägsinfektioner Pneumoni, sepsis, influensa, cystit, sinuit, laryngit, follikulit, furunkel, svampinfektion, pyelonefrit Appendicit, stafylokockinfektion, divertikulit, cellulit, bukväggsabscess Endokrina systemet Hypotyreos Metabolism och nutrition Minskad aptit, hypokalcemi Hypokalemi, hyperkalcemi, hyperglykemi, dehydrering, hyponatremi Malnutrition Psykiska störningar Insomni, depression Oro Centrala och perifera nervsystemet Huvudvärk, parestesi, dysestesi, yrsel Tremor, letargi, medvetslöshet, balansstörningar, dysgeusi Våldsamma muskelryckningar, klonus, hjärnödem Ögon Dimsyn, korneala strukturförändringar (inklusive korneala avlagringar och kornealopacitet) Synförsämring, haloeffekt, fotopsi, glaukom, konjunktivit, ögontorrhet, keratopati Katarakt, ackommodations-störningar Hjärtat Förlängning av QTc-intervallet (*) (**) Hjärtsvikt, akut hjärtsvikt, frekvens- och rytmstörningar, ledningsstörningar i hjärtat, ventrikulär arytmi och hjärtstillestånd Blodkärl Hypertoni Akut hypertoni, ischemiska cerebrovaskulära tillstånd Aneurysmer och arteriella dissektioner Andningsvägar, bröstkorg och mediastinum Näsblödning, hemoptys, pneumonit Andningssvikt, aspirationspneumoni Magtarmkanalen Buksmärta, diarré, illamående, kräkningar, dyspepsi Kolit, muntorrhet, stomatit, dysfagi, förstoppning, gastrit, gastrointestinal blödning Pankreatit, peritonit, ileus, tarmperforation, fekal inkontinens Lever och gallvägar Kolelitiasis Hud och subkutan vävnad Ljuskänslighetsreaktion, utslag och andra hudreaktioner (inklusive akne, torr hud, dermatit, pruritus), nagelsjukdomar Palmoplantar erytrodysestesi-syndrom, alopeci Bullös dermatit Stevens–Johnsons syndrom/ Toxisk epidermal nekrolys (***), erythema multiforme Njurar och urinvägar Proteinuri, nefrolitiasis Dysuri, hematuri, njursvikt, pollakuri, urinträngningar Kromaturi, anuri Allmänna symtom och/eller symtom vid administreringsstället Asteni, extrem trötthet, smärta, ödem Pyrexi Försämrad sårläkning Undersökningar Förlängt QTc-intervall Förhöjda serumkoncentrationer av ALAT och ASAT, viktminskning, förhöjt kreatinin i blod Hemoglobinökning, ökad serumamylas * 13,4 % av patienterna som fick vandetanib hade QTc-intervaller (Bazetts) på ≥ 500 ms jämfört med 1,0 % av patienterna som fick placebo. QTcF-förlängningen var > 20 ms hos över 91 % av patienterna, > 60 ms hos 35 %, >100 ms hos 1,7 %. Åtta procent av patienterna fick sänka dosen p.g.a. QTc‑förlängning. ** Inklusive två dödsfall hos patienter med QTc-intervaller på > 550 ms (ett p.g.a. sepsis och ett p.g.a. hjärtsvikt) *** Se avsnitt Varningar och försiktighet Beskrivning av utvalda biverkningar Biverkningar som torsades de pointes, interstitiell lungsjukdom (ibland med dödlig utgång) och PRES (RPLS) har uppstått hos patienter som fått monoterapibehandling med vandetanib. Dessa biverkningar förväntas vara mindre vanliga hos patienter som får vandetanib för MTC. Okulära biverkningar som suddigt seende är vanliga hos patienter som fått vandetanib för MTC. Vid kontrollundersökningar med spaltlampa har korneal opacitet (vortexkeratopati) avslöjats hos behandlade patienter. Emellertid krävs inte rutinmässiga undersökningar med spaltlampa av patienter som får vandetanib. Vid olika exponeringstider ökade medianvärdet för hemoglobinnivåerna hos patienter som behandlades med vandetanib med 0,5‑1,5 g/dl jämfört med baslinjen. Pediatrisk population Pediatriska data från kliniska prövningar med vandetanib i MTC (se avsnitt Farmakodynamik) som erhållits under läkemedelsutveckling är begränsad till 16 patienter i åldern 9 till 17 år med ärftlig medullär sköldkörtelcancer (Studie IRUSZACT0098). Trots att studien är liten på grund av att det är sällsynt med MTC hos barn, anses den vara representativ för målgruppen. Säkerhetsfynden i denna studie överensstämmer med vandetanibs säkerhetsprofil hos vuxna patienter med MTC. Långsiktiga säkerhetsdata hos barn finns inte tillgängliga. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen specifik behandling tillgänglig i händelse av överdosering av vandetanib och möjliga överdoseringssymtom har inte fastställts. Ökad frekvens och ökad svårighetsgrad av några biverkningar som utslag, diarré och hypertoni observerades vid multipla doser på 300 mg och högre i studier på friska frivilliga och patienter. Risken att QTc-förlängning och torsades de pointes uppstår ska också övervägas. Vandetanibdoser över 150 mg/m2 har inte använts i kliniska studier på pediatriska patienter. Biverkningar förenade med överdosering ska behandlas symtomatiskt. I synnerhet svår diarré måste behandlas på lämpligt sätt. I händelse av överdosering måste ytterligare dosering avbrytas och lämpliga åtgärder vidtas för att säkerställa att inte någon biverkning uppstått, dvs. EKG inom 24 timmar för att fastställa QTc‑förlängning. Biverkningar som är förknippade med överdosering kan finnas kvar under en längre tid på grund av den långa halveringstiden för vandetanib (se avsnitt Farmakokinetik).",
        "pharmacodynamic": "Verkningsmekanism och farmakodynamisk effekt Vandetanib är en potent hämmare av vaskulär endotelial tillväxtfaktorreceptor‑2 (VEGF‑2, även kallad KDR [kinase insert domain containing receptor]), epidermal tillväxtfaktorreceptor (EGFR) och RET‑tyrosinkinaser. Vandetanib är även en submikromolär vaskulär endotelial receptor‑3 tyrosinkinashämmare. Vandetanib hämmar VEGF‑stimulerad endotelial cellmigration, cellproliferation, cellöverlevnad och bildandet av nya blodkärl i in vitro‑modeller av angiogenes. Vandetanib hämmar dessutom EGF (epidermal tillväxtfaktor)‑stimulerat tyrosinkinas hos EGF‑receptorn i tumörceller och endoteliala celler. Vandetanib hämmar EGFR‑beroende cellproliferation och cellöverlevnad in vitro. Vandetanib hämmar även vildtyper och majoriteten av muterade, aktiverade former av RET och i betydande grad proliferationen av MTC‑cellinjer in vitro. In vivo‑administrering av vandetanib reducerade tumörens cellinducerade angiogenes, tumörkärlens permeabilitet och densiteten i tumörens mikrokärl och hämmade tumörtillväxten i humana xenografttumörmodeller hos atymiska möss. Vandetanib hämmade även tillväxten av MTC‑xenografttumörer in vivo. Den exakta verkningsmekanismen för vandetanib vid lokalt framskriden eller metastatisk MTC är okänd. Klinisk effekt hos vuxna Kliniska data från MTC En randomiserad, dubbelblind, placebokontrollerad studie (Studie 58) utfördes för att påvisa säkerhet och effekt hos vandetanib 300 mg jämfört med placebo. Studien omfattade 331 patienter med icke-resecerbar lokalt framskriden eller metastaserande MTC. Endast patienter med kalcitonin ≥ 500 pg/ml (konventionella enheter) eller ≥ 146,3 pmol/l (internationella standardenheter) registrerades. Av de patienter som ingick i studien hade 10 patienter som fick vandetanib och 4 som fick placebo (4 % av alla patienter) ett poängvärde enligt Världshälsoorganisationens funktionsklassificering (performance status; WHO PS) på ≥ 2. 28 (12,1 %) patienter som fick vandetanib och 10 (10,1 %) som fick placebo hade nedsatt hjärtfunktion definierat som patienter med tidigare kardiovaskulär abnormitet. Studiens primära mål var att visa en förbättring av progressionsfri överlevnad (PFS) med vandetanib jämfört med placebo. Sekundära effektmått var utvärdering av övergripande objektiv svarsfrekvens (ORR), sjukdomskontroll (DCR) definierad som, partiell respons (PR) eller komplett respons (CR) eller stabil sjukdom (SD) som varade i minst 24 veckor, duration av respons (DOR), tid till försämring av smärta enligt BPI-skalan (Brief Pain Inventory) för värsta tänkbara smärta samt total överlevnad (OS). Det primära effektmåttet PFS, ORR och DCR baserades på en centraliserad, oberoende granskning av röntgendata. Biokemisk respons med vandetanib jämfört med placebo enligt mätning av kalcitonin och CEA utvärderades också som sekundära effektmått. Patienterna behandlades med vandetanib eller placebo tills objektiv sjukdomsprogression uppnåddes. Vid objektiv sjukdomsprogression, enligt prövarens utvärdering, avbröts behandlingen med blindat studieläkemedel och patienterna erbjöds möjlighet att få öppen behandling med vandetanib. Tjugoåtta av de 231 patienterna (12,1 %) som fått vandetanib och 3 av de 99 (3,0 %) som fått placebo avbröt behandlingen på grund av biverkning. Fjorton av de 28 patienterna (50 %) som slutat med vandetanib på grund av biverkning (adverse event, AE) avbröt behandlingen utan dosreduktion. För 5 av 6 patienter (83 %) med måttlig njursvikt som behandlades med vandetanib minskades dosen till 200 mg p.g.a. biverkningar; för en (1) patient minskades dosen ytterligare till 100 mg. Resultatet från den primära analysen av PFS visade en statistiskt signifikant förbättring av PFS för patienter som randomiserats till vandetanib jämfört med placebo (riskkvot (HR) = 0,46; 95 % konfidensintervall (CI) = 0,31-0,69; p=0,0001). Medianvärdet för PFS hos patienter som randomiserats till vandetanib har inte uppnåtts, däremot, baserat på statistisk modellering av data som observerades upp till 43:e percentilen, förutsägs medianvärdet för PFS att bli 30,5 månader med 95 % konfidensintervall för 25,5 till 36,5 månader. Medianvärdet för PFS hos patienter som randomiserats till placebo var 19,3 månader. Vid 12 månader var andelen patienter som var vid liv och progressionsfria 192 (83 %) för patienter som randomiserats till vandetanib och 63 (63 %) för patienter som randomiserats till placebo. I vandetanibarmen hade totalt 73 (32 %) patienter progredierat: 64 (28 %) hade progredierat enligt RECIST-kriterier (response evaluation criteria in solid tumours) och 9 (4 %) hade avlidit utan tumörprogression. Återstående 158 patienter (68 %) uteslöts ur analysen av PFS. I placeboarmen hade totalt 51 (51 %) patienter progredierat: 46 (46 %) hade progredierat enligt RECIST‑kriterier (response evaluation criteria in solid tumours) och 5 (5 %) hade avlidit utan tumörprogression. Återstående 49 patienter (49 %) uteslöts ur analysen av PFS. Figur 1. Kaplan Meier-diagram för PFS Månad 0 6 12 18 24 30 36 n‑vandetanib 231 196 169 140 40 1 0 n‑placebo 100 71 57 45 13 0 0 ____ vandetanib 300 mg, ------ placebo, y-axel=PFS, x-axel=tid i månader, n-vandetanib=antal patienter i farozonen-vandetanib, n-placebo=antal patienter i farozonen-placebo HR = 0,46, 95 % CI (0,31-0,69), p = 0,0001 PFS N Median PFS HR 95 % CI p-värde Vandetanib 300 mg 73/231 (32 %) Inte uppnådd (estimerat 30,5 månader) 0,46 0,31, 0,69 0,0001 Placebo 51/100 (51 %) 19,3 månader Överlevnadsstatus och median slutlig överlevnad (81,6 månader i vandetanibarmen och 80,4 månader i placeboarmen) var likartade över båda behandlingsarmarna. Det fanns ingen statistiskt signifikant skillnad i det slutliga OS (HR 0,99; 95,002% CI 0,72 1,38, p = 0,9750). Resultaten ska tolkas med försiktighet på grund av den höga andelen patienter i placeboarmen som bytte till öppen behandling med vandetanib (79,0% [79/100] av patienterna). De flesta (95 % av patienterna) hade metastaserande sjukdom. Fjorton patienter som behandlades med vandetanib och tre som behandlades med placebo hade endast icke-resektabel lokalt framskriden sjukdom. Det finns begränsad klinisk erfarenhet av vandetanib för patienter med icke-resektabel och icke-metastaserande lokalt framskriden sjukdom. Statistiskt signifikanta fördelar visades för vandetanib avseende sekundära effektmått som svarsfrekvens, sjukdomskontroll, biokemisk respons. Tabell 3: Sammanfattning av de viktigaste effektresultaten i studie 58 ORRa N Svarsfrekvens ORb 95 % CI p‑värde Vandetanib 300 mg 104/231 45 % 5,48 2,99, 10,79 <0,0001 Placebo 13/100 13 % DCRa N Svarsfrekvens ORb 95 % CI p‑värde Vandetanib 300 mg 200/231 87 % 2,64 1,48, 4,69 0,001 Placebo 71/100 71 % Kalcitonin-RESPONS N Svarsfrekvens ORb 95 % CI p‑värde Vandetanib 300 mg 160/231 69 % 72,9 26,2, 303,2 <0,0001 Placebo 3/100 3 % CEA (Carcinoembryonalt antigen)-RESPONS N Svarsfrekvens ORb 95 % CI p‑värde Vandetanib 300 mg 119/231 52 % 52,0 16,0, 320,3 <0,0001 Placebo 2/100 2 % SLUTLIG ÖVERLEVNAD (OS) N Median OS HRc 95 % CI p‑värde Vandetanib 300 mg 116/231 81.6 månader 0.99 0.72, 1.38 0.9750 Placebo 52/100 80.4 månader a Total svarsfrekvens = kompletta + partiella svar. Sjukdomskontroll = svarsfrekvens + stabil sjukdom vid 24 veckor. Intent to treat‑analys (ITT) inkluderar patienter som fått öppen behandling med vandetanib före progression enligt central avläsning. b OR = Oddskvot. Ett värde > 1 innebär fördel för vandetanib. Analysen utfördes med hjälp av en logistisk regressionsmodell med behandling som enda faktor. c HR= Riskförhållande. Ett värde <1 gynnar vandetanib. Analysen utfördes med användning av ett logrank test med behandling som den enda faktorn. N = Antal händelser/antal randomiserade patienter En statistiskt signifikant fördel sågs hos patienterna som fick vandetanib för det sekundära effektmåttet av tid till förvärrad smärta (härlett som ett sammansatt effektmått med hjälp av smärtskalan från BPI och patientrapporterad användning av smärtstillande opioider) (vandetanib 49 %, placebo 57 %, HR 0,61, 97,5 % CI 0,43-0,87, p< 0,006: 8 vs. 3 månader). Inga statistiskt signifikanta skillnader observerades för exploratoriska effektmått för diarré (rapporterat som tarmtömningsfrekvens). RET-mutationsstatus Återanalys av RET-mutationsstatus i studie 58 I studie 58 gjordes initialt RET-mutationstestning med analysmetoden Amplification Refractory Mutation System (ARMS) som baserar sig på polymeraskedjereaktion för M918T-mutation och med direkt sekvensering av DNA för mutationer i exonerna 10, 11, 13, 14, 15 och 16 (läge för M918T-mutation). Testningen gjordes hos alla sporadiska patienter för vilka DNA fanns tillgängligt (297/298). Prov som inte hade M918T-mutation analyserades på nytt så att RET-sekvenserna berikades med en anpassad Agilent SureSelect-reagens och sekvenserades med en Illumina-sekvenserare. För datahantering och automatisk igenkänning av RET-varianter användes Broad Genome Analysis ToolKit (GATK)-processen, och de svåra fallen hanterades manuellt med Broad Integrative Genomics Viewer (IGV)-verktyget. Initialt hade M918T-mutation inte identifierats hos 79 patienter. Av dessa 79 patienter hade 69 patienter tillräckligt med vävnadsprov för att RET-mutationsstatus kunde analyseras på nytt i efterhand med nya tillgängliga test. De flesta patienter klassifierades på nytt som RET-mutationspositiva (52/69) och hos 17/69 patienter (11 fick vandetanib och 6 placebo) identifierades inte någon RET-mutation (M918T eller annan). Patienterna som klassificerats på nytt som RET-mutationspositiva (N=52) poolades med de 187 patienter som initialt hade identifierats som RET-mutationspositiva, vilket resulterade i totalt 239 RET-mutationspositiva patienter (172 fick vandetanib och 67 placebo). Resultaten baserades på en blind central utvärdering av resultaten av bilddiagnostiska undersökningar. Tabell 4: Effektmått hos RET-mutationspositiva patienter Effektmått (vandetanib vs. placebo) Patienter med RET-mutation (n=239) Objektiv svarsfrekvens 51,7 % vs 14,9 % Effektmått PFS HR (95 %) konfidensintervall 0,46 (0,29; 0,74) 2-års PFS-frekvens 55,7 % vs 40,1 % Klinisk effekt hos pediatriska patienter: En fas I/II öppen, enarmad studie på ett center (studie IRUSZACT0098) utvärderade aktiviteten av vandetanib hos 16 patienter med icke‑resektabel lokalt framskriden eller metastaserande ärftlig MTC. Patienternas karaktäristik var vid studiestart följande: medelålder 14,2 år (mellan 9‑17 år), 50 % flickor, 50 % pojkar, 93,8 % var vita, 26,7 % spanska/latinamerikanska och 6,3 % svarta. De flesta patienter (81,3 %) hade genomgått partiell eller fullständig tyreoidektomi före studiestarten. Startdosen vandetanib var 100 mg/m2/dag för alla patienter utom en som började på 150 mg/m2/dag. Efter god tolereras av de första 1 eller 2 behandlingscyklerna (en cykel = 28 dagar), fortsatte de återstående patienterna med behandling med 100 mg/m2. Det primära effektmåttet var ORR enligt RECIST v 1.0. Den observerade objektiva svarsfrekvensen (ORR) var 43,8 %, där alla svar var partiella. 31,3 % av patienterna hade en stabil sjukdom i minst 8 veckor. Sjukdomskontroll (DCR), inklusive bästa respons eller stabil sjukdom > 24 veckor var 75,0 %. Det finns ingen erfarenhet med Caprelsa hos patienter i åldern 5‑8 år i denna studie.",
        "pharmacokinetic": "Absorption Vid oral administrering av vandetanib är absorptionen långsam och maximal plasmakoncentration nås normalt vid en mediantid av 6 timmar, intervall 4‑10 timmar efter dosering. Vandetanib ackumuleras ungefär 8‑faldigt vid multipel dosering och steady state uppnås från ungefär 2 månader. Distribution Vandetanib binder till humant serumalbumin och surt alfa‑1‑glykoprotein med en proteinbindningsgrad in vitro på ungefär 90 %. I plasmaprover ex vivo från patienter med kolorektal cancer, vid steady state-exponering efter 300 mg en gång dagligen, var den genomsnittliga proteinbindningsgraden 93,7 % (intervall 92,2 till 95,7 %). Farmakokinetiken för vandetanib vid dosering av 300 mg till patienter med MTC karakteriseras av en distributionsvolym på ungefär 7 450 l. Metabolism Vid oral dosering av 14C-vandetanib detekterades oförändrad vandetanib och metaboliter av vandetanib‑N‑oxid och N‑desmetyl‑vandetanib i plasma, urin och feces. Ett glukuronidkonjugat identifierades som en mindre metabolit enbart i exkret. N‑desmetyl‑vandetanib produceras primärt av CYP3A4, och vandetanib‑N‑oxid av flavininnehållande monooxygenasenzymer (FM01 och FMO3). N‑desmetyl‑vandetanib och vandetanib‑N‑oxid cirkulerar vid koncentrationer på ungefär 11 % och 1,4 % för vandetanib. Eliminering Farmakokinetiken för vandetanib vid dosering av 300 mg till patienter med MTC karakteriseras av en eliminering på ungefär 13,2 l/tim och en plasmahalveringstid på ungefär 19 dagar. Under en insamlingsperiod på 21 dagar efter en engångsdos av 14C-vandetanib återfanns ungefär 69 % med 44 % i feces och 25 % i urin. Dosen utsöndrades långsamt och ytterligare utsöndring efter de 21 dagarna kan förväntas baserat på plasmahalveringstiden. Speciella patientgrupper Nedsatt njurfunktion I en farmakokinetisk studie med engångsdoser på frivilliga visades att exponeringen för vandetanib är förhöjd (upp till 1,5, 1,6 och 2 gånger) hos patienter med lindrigt, måttligt respektive svårt nedsatt njurfunktion jämfört med patienter med normal njurfunktion (se avsnitt Dosering, Varningar och försiktighet och Interaktioner). Nedsatt leverfunktion I en farmakokinetisk studie med engångsdoser till frivilliga visades att nedsatt leverfunktion inte påverkade exponeringen för vandetanib. Data från patienter med nedsatt leverfunktion är begränsade (serumbilirubin högre än 1,5 gånger den övre gränsen för normalvärdet) (se avsnitt Dosering och Varningar och försiktighet). Effekter av föda Exponeringen för vandetanib påverkas inte av föda. Farmakokinetik i den pediatriska populationen De farmakokinetiska parametrarna för vandetanib i pediatriska MTC‑patienter 9‑17 år var likartade de hos vuxna. Vandetanibexponering hos barn mellan 5‑8 år med gliom‑relaterade indikationer var jämförbar med MTC‑patienter i åldern 9‑18 år. Dosering på 100 mg/m2/dag av angiven dosering (beroende på BSA) i pediatriska patienter ger liknande exponering som uppnås hos vuxna vid 300 mg per dag.",
        "preclinical-info": "Vandetanib har inte uppvisat någon mutagen eller klastogen potential. I studier av toxicitet med upprepade doser med upp till 9 månaders varaktighet observerades emesis, viktminskning och diarré hos hundar och fyseal dysplasi hos unga hundar och råttor med öppna tillväxtplattor. Hos råttor observerades effekter på tänder, njure och hud. Dessa fynd, som påträffades vid kliniskt relevanta plasmakoncentrationer, var i hög grad reversibla inom 4 veckor efter att doseringen upphört och kunde anses bero på hämning av vaskulär endotelial tillväxtfaktorreceptor (VEGFR) eller EGFR. Effekter som noterades i andra studier inkluderade hämning av hERG‑kanalen (human ether-a-go-go related gene) och förlängning av QTc‑intervallet hos hundar. Ett förhöjt systoliskt och diastoliskt blodtryck observerades hos råttor och hundar. Hos möss visade sig vandetanib fördröja, men inte förhindra, sårläkning. Vandetanib uppvisade även evidens för fototoxisk potential i en cytotoxicitets-assay in vitro. I en djurmodell för sårläkning hade möss som doserades med vandetanib reducerad hudhållfasthet jämfört med kontrollerna. Detta antyder att vandetanib fördröjer, men inte förhindrar, sårläkning. Lämpligt intervall mellan avbrytandet av behandlingen med vandetanib vid elektiv kirurgi för att undvika risken för försämrad sårläkning har inte fastställts. I kliniska studier opererades ett mindre antal patienter samtidigt under behandling med vandetanib och inga sårläkningskomplikationer rapporterades. Reproduktionstoxikologi Vandetanib hade ingen effekt på fertiliteten hos hanråttor. I en fertilitetsstudie på honor fanns en trend mot ökad oregelbundenhet i brunstcykeln, en svag nedgång i dräktighetsincidens och en ökning av förluster efter implantation. I en toxicitetsstudie med upprepade doser på råttor sågs en minskning i antalet corpora lutea i äggstockarna hos råttor som fått vandetanib under 1 månad. Evidens för embryofetal toxicitet hos råttor var fetal förlust, fördröjd fetal utveckling, abnormiteter i hjärtkärl och för tidig ossifikation av vissa skallben. I en pre- och postnatal utvecklingsstudie på råtta, vid dosering som producerade maternell toxicitet under dräktighet och/eller digivning, ökade vandetanib missfallen och minskade den postnatala tillväxten av ungarna. Vandetanib utsöndrades i mjölken hos råtta och påträffades i plasma från ungarna efter dosering av digivande råttor. Karcinogenicitet Vandetanib visade inte någon potentiell karcinogenisk effekt hos rasH2-transgena möss i en 6-månaders karcinogenicitetsstudie. En 2-årig karcinogenicitetsstudie på råttor försämrades av låg överlevnad hos honor i högdosgruppen och begränsade exponering av djuren för vandetanib. Däremot observerades inga karcinogena effekter hos de återstående djuren.",
        "composition": "Kvalitativ och kvantitativ sammansättning Caprelsa 100 mg tabletter Varje filmdragerad tablett innehåller 100 mg vandetanib. Caprelsa 300 mg tabletter Varje filmdragerad tablett innehåller 300 mg vandetanib. Förteckning över hjälpämnen Tablettkärna Kalciumhydrogenfosfatdihydrat Mikrokristallin cellulosa Krospovidon (typ A) Povidon (K 29-32) Magnesiumstearat Filmdragering Hypromellos Makrogol (300) Titandioxid (E171)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Vandetanib Miljörisk: Användning av vandetanib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Vandetanib är potentiellt persistent. Bioackumulering: Vandetanib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) The PEC is based on following data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.37*10-6*A*(100-R) A (kg/year) = total sold amount API in Sweden year 2020, data from IQVIA. R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 P = number of inhabitants in Sweden = 1*107 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default)(Ref 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default)(Ref 1) (Note: The factor 109 converts the quantity used from kg to μg). A = 0.09 kg R = 0 PEC = 1.37 * 10-6 * 0.09 * (100-0) = 0.0000123 μg/L (Note: Whilst vandetanib is metabolised in humans, little is known about the ecotoxicity of the metabolites. Hence, as a worst case, for the purpose of this calculation, it is assumed that 100 % of excreted metabolites have the same ecotoxicity as parent vandetanib). Metabolism After oral administration 69 % of vandetanib was excreted either as parent compound or metabolites. Approximately 44 % was excreted via faeces and 25 % via urine (Ref 2). Ecotoxicity Data Endpoint Species Common Name Method Time Result Reference EC50 - Based on Growth Rate Pseudo-kirchneriella subcapitata Green Algae OECD 201 72 h 0.30 mg/L Note 1 3 NOEC - Based on Growth Rate 0.11 mg/L Note 1 EC50 - Based on Immobilisation Daphnia magna Giant Water Flea OECD 202 48 h 2.6 mg/L Note 4 4 NOEC - Based on Immobilisation 0.10 mg/L Note 4 EC50 - Based on Reproduction & Length Daphnia magna Giant Water Flea OECD 211 21 d >0.61 mg/L Note 1 5 NOEC - Based on Reproduction & Length 0.30 mg/L Note 1 LOEC - Based on Reproduction & Length 0.61 mg/L Note 1 NOEC - Based on Overall Endpoints Note 5 Chironomus riparius Midge OECD 218 28 d 100 mg/kg sediment (dry weight) Note 3 6 LOEC - Based on Overall Endpoints Note 5 100 mg/kg sediment (dry weight) Note 3 LC50 Oncorhynchus mykiss Rainbow Trout OECD 203 96 h 4.1 mg/L Note 4 7 NOEC - Based on Mortality 2.5 mg/L Note 4 NOEC - Based on Overall Endpoints Pimephales promelas Fathead Minnow OECD 210 32 d 0.010 mg/L Note 4 8 LOEC - Based on Overall Endpoints >0.010 mg/L Note 4 EC50 - Based on Activated Sludge Respiration Inhibition - - OECD 209 3 h >100 mg/L Note 3 9 NOEC - Based on Activated Sludge Respiration Inhibition 10 mg/L Note 3 PNEC (Predicted No Effect Concentration) Long term tests have been undertaken for species from three trophic levels, based on internationally accepted guidelines. Therefore, the PNEC is based on results from the assessment of the most sensitive species, fathead minnow (Pimephales promelas), NOEC = 10 µg/L and an assessment factor of 10 is applied, in accordance with ECHA guidance (Ref. 10). PNEC = 10/10 μg/L = 1.0 μg/L Environmental risk classification (PEC/PNEC ratio) 0.0000123 μg/L / 1.0 μg/L = 0.0000123 i.e. PEC/PNEC < 0.1 which justifies the phrase “Use of vandetanib has been considered to result in insignificant environmental risk”. Environmental Fate Data Endpoint Method Test Substance Concentration Time Result Reference Percentage Biodegradation OECD 301F 10 mg/L Note 3 28 d <5 % 11 Soil Dissipation Rate OECD 307 Sandy Loam Soil 119 d Bound rapidly to soil, no degradation observed 12 Clay Soil 119 d Bound rapidly to soil, no degradation observed Percentage Mineralisation OECD 308 HOM sediment (aerobic system) 98 d <1 % 13 LOM sediment (aerobic system) <1 % HOM sediment (anaerobic system) <1 % LOM sediment (anaerobic system) <1 % Dissipation Half lives from water* HOM and LOM sediment (aerobic system) - <11 days HOM and LOM sediment (anaerobic system) - <11 days Sewage Adsorption Coefficient OPPTS 835.1110 0.250 mg/L - Kd = 8400 14 HOM = High Organic Matter, LOM = Low Organic Matter *Only a small % of the Applied Radioactivity could be extracted from the sediment. Not possible to determine total system half-life. Biodegradation Vandetanib is not readily biodegradable in accordance to the OECD 301F. There is evidence that the substance will strongly bind to sludge and sediment in the aquatic environment. In the OECD 308 study, radiolabeled test substance was dosed into the overlying water and the subsequent dissipation from the water phase, and partitioning and/or degradation in the sediment, phase was observed over a 98 day test period. Aerobic and anaerobic test systems containing water and sediment differing in organic carbon content were used in the study. Evidence from the study shows that vandetanib is likely to rapidly dissipate from the aqueous phase and partition into the solid phase in both aerobic and anaerobic systems. By Day 11, in both high organic matter (HOM) and low organic matter (LOM) of the aerobic and anaerobic test systems, <2 % of the applied radioactivity (AR) remained in the overlying waters with the rest partitioning into the sediment. Despite extraction using Ethanol, Tetrahydrofuran (THF) and Soluene, only a small proportion of the AR was extractable from the sediment (<17 % aerobic test system; <24 % anaerobic test system). Non extractable residues accounted for >74 % of the AR at Day 98 so it was not possible to establish degradation half-lives in the sediment and the total system, or to determine whether primary degradation had taken place. No degradation products or extractable metabolites with concentrations of > 10 % of the AR were detected during the study. No significant mineralization or volatile components were detected throughout the study. Based on the data above, vandetanib is not predicted to be readily biodegradable during wastewater treatment, and therefore the phrase \"Vandetanib is potentially persistent\" is assigned. Physical Chemistry Data Endpoint Method Test Conditions Result Reference Solubility Water OECD 105 30°C followed by 24 h @ 20°C ≥3200 mg/L @ pH 5 260 mg/L @ pH 7 1.2 mg/L @ pH 9 15 Partition Coefficient Octanol Water OECD 107 - LogDow = -0.684 @ pH 3, 20°C LogDow = 2.21 @ pH 7, 20°C LogDow >3.90 @ pH 11, 20°C 16 Percentage Hydrolysis OECD 111 - <10 % @ pH 4, 7 & 9, 50°C 17 Hydrolysis Half-life T½ ≥1 yr (Estimated) Dissociation Constant OECD 112 - pKa = 5.14 (NH Group) 18 Dissociation Constant Estimated using ACD Software for N with adjoining methyl group - pKa = 9.32 Soil Adsorption Coefficient OECD 121 - Log Koc = 2.1 @ pH 1.0 Log Koc > 5.0 @ pH 11.5 19 Note 1: Results are expressed as mean measured concentrations Note 2: The relevant endpoints measured were emergence, survival and growth Note 3: Results are expressed as nominal concentrations Note 4: Concentrations were confirmed by analysis, and results expressed as nominal Bioaccumulation Log Dow = < 4 at pH 7. Vandetanib has no significant bioaccumulation potential, as indicated by the Log Dow. Therefore the \"statement\" Vandetanib has low potential for bioaccumulation’ is assigned. References [ECHA] European Chemicals Agency. February 2016. Guidance on Information Requirements and Chemical Safety Assessment. Chapter R.16: Environmental exposure assessment (version 3.0) http://echa.europa.eu/documents/10162/13632/information_requirements_r16_en.pdf Investigator’s Brochure Vandetanib (Zactima. ZD6474), Section 5 Effects in humans. January 2007. ZD674: Toxicity to the green alga Selenastrum capricornutum. Brixham Environmental Laboratory, Report BL7990. Feb 2005. ZD6474: Acute toxicity to Daphnia magna. Brixham Environmental Laboratory, Report BL7991. Feb 2005. ZD6474. Chronic Toxicity to Daphnia magna. Brixham Environmental Laboratory, Report BL8340. July 2007. [14C]ZD6474: Effects in sediment on emerging midge, Chironomus riparius. Brixham Environmental Laboratory, Report BL8389. Dec 2006. ZD6474Acute toxicity to rainbow trout (Oncorhynchus mykiss). Brixham Environmental Laboratory, Report BL7992. Feb 2005. ZD6474: Determination of effects of the Early –Life Stage of the fathead minnow (Pimephales promelas). Brixham Environmental Laboratory, Report BL8374. October 2006. ZD6474: Effect on the respiration rate of activated sludge. Brixham Environmental Laboratory, Report BL7950. January 2005. ECHA, European Chemicals Agency. May 2008. Guidance on Information Requirements and Chemical Safety Assessment. Chapter R.10: Characterisation of dose [concentration]-response for environment http://echa.europa.eu/documents/10162/13632/information_requirements_r10_en.pdf ZD6474: Determination of 28 day ready biodegradability. Brixham Environmental Laboratory, Report BL8023. Feb 2005. ZD6474: Transformation in soil. Brixham Environmental Laboratory, Report No. BL8676/B. December 2008. ZD6474: Aerobic and anaerobic transformation in aquatic sediment systems. Brixham Environmental Laboratory, Report BL8312. January 2007. ZD6474: Adsorption to Sewage Sludge. Brixham Environmental Laboratory, Report BL8348. April 2007. ZD6474: Water solubility. Brixham Environmental Laboratory, Report BL8075. July 2005. ZD6474: Determination of n-octanol/water partition coefficient. Report No. BL8076/B. Brixham Environmental Laboratory, Brixham, UK. July 2005. ZD6474: Hydrolysis as a function of pH. Brixham Environmental Laboratory, Report BL8077. June 2005. BL8055. ZD6474: Determination of dissociation constants in water. Safepharm Laboratories. March 2005. BL7993. ZD6474: Estimation of the adsorption coefficient on soil. (HPLC method). Brixham Environmental Laboratory. June 2005.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Caprelsa 100 mg tabletter Caprelsa 100 mg tabletten är en rund, bikonvex, vit filmdragerad tablett märkt \"Z100\" på ena sidan. Caprelsa 300 mg tabletter Caprelsa 300 mg tabletten är en oval, bikonvex, vit filmdragerad tablett märkt \"Z300\" på ena sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela men endast med icke kolsyrat dricksvatten."
    },
    "miljöinformation": {
        "env-effect": "Vandetanib Miljörisk: Användning av vandetanib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Vandetanib är potentiellt persistent. Bioackumulering: Vandetanib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) The PEC is based on following data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.37*10-6*A*(100-R) A (kg/year) = total sold amount API in Sweden year 2020, data from IQVIA. R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 P = number of inhabitants in Sweden = 1*107 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default)(Ref 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default)(Ref 1) (Note: The factor 109 converts the quantity used from kg to μg). A = 0.09 kg R = 0 PEC = 1.37 * 10-6 * 0.09 * (100-0) = 0.0000123 μg/L (Note: Whilst vandetanib is metabolised in humans, little is known about the ecotoxicity of the metabolites. Hence, as a worst case, for the purpose of this calculation, it is assumed that 100 % of excreted metabolites have the same ecotoxicity as parent vandetanib). Metabolism After oral administration 69 % of vandetanib was excreted either as parent compound or metabolites. Approximately 44 % was excreted via faeces and 25 % via urine (Ref 2). Ecotoxicity Data Endpoint Species Common Name Method Time Result Reference EC50 - Based on Growth Rate Pseudo-kirchneriella subcapitata Green Algae OECD 201 72 h 0.30 mg/L Note 1 3 NOEC - Based on Growth Rate 0.11 mg/L Note 1 EC50 - Based on Immobilisation Daphnia magna Giant Water Flea OECD 202 48 h 2.6 mg/L Note 4 4 NOEC - Based on Immobilisation 0.10 mg/L Note 4 EC50 - Based on Reproduction & Length Daphnia magna Giant Water Flea OECD 211 21 d >0.61 mg/L Note 1 5 NOEC - Based on Reproduction & Length 0.30 mg/L Note 1 LOEC - Based on Reproduction & Length 0.61 mg/L Note 1 NOEC - Based on Overall Endpoints Note 5 Chironomus riparius Midge OECD 218 28 d 100 mg/kg sediment (dry weight) Note 3 6 LOEC - Based on Overall Endpoints Note 5 100 mg/kg sediment (dry weight) Note 3 LC50 Oncorhynchus mykiss Rainbow Trout OECD 203 96 h 4.1 mg/L Note 4 7 NOEC - Based on Mortality 2.5 mg/L Note 4 NOEC - Based on Overall Endpoints Pimephales promelas Fathead Minnow OECD 210 32 d 0.010 mg/L Note 4 8 LOEC - Based on Overall Endpoints >0.010 mg/L Note 4 EC50 - Based on Activated Sludge Respiration Inhibition - - OECD 209 3 h >100 mg/L Note 3 9 NOEC - Based on Activated Sludge Respiration Inhibition 10 mg/L Note 3 PNEC (Predicted No Effect Concentration) Long term tests have been undertaken for species from three trophic levels, based on internationally accepted guidelines. Therefore, the PNEC is based on results from the assessment of the most sensitive species, fathead minnow (Pimephales promelas), NOEC = 10 µg/L and an assessment factor of 10 is applied, in accordance with ECHA guidance (Ref. 10). PNEC = 10/10 μg/L = 1.0 μg/L Environmental risk classification (PEC/PNEC ratio) 0.0000123 μg/L / 1.0 μg/L = 0.0000123 i.e. PEC/PNEC < 0.1 which justifies the phrase “Use of vandetanib has been considered to result in insignificant environmental risk”. Environmental Fate Data Endpoint Method Test Substance Concentration Time Result Reference Percentage Biodegradation OECD 301F 10 mg/L Note 3 28 d <5 % 11 Soil Dissipation Rate OECD 307 Sandy Loam Soil 119 d Bound rapidly to soil, no degradation observed 12 Clay Soil 119 d Bound rapidly to soil, no degradation observed Percentage Mineralisation OECD 308 HOM sediment (aerobic system) 98 d <1 % 13 LOM sediment (aerobic system) <1 % HOM sediment (anaerobic system) <1 % LOM sediment (anaerobic system) <1 % Dissipation Half lives from water* HOM and LOM sediment (aerobic system) - <11 days HOM and LOM sediment (anaerobic system) - <11 days Sewage Adsorption Coefficient OPPTS 835.1110 0.250 mg/L - Kd = 8400 14 HOM = High Organic Matter, LOM = Low Organic Matter *Only a small % of the Applied Radioactivity could be extracted from the sediment. Not possible to determine total system half-life. Biodegradation Vandetanib is not readily biodegradable in accordance to the OECD 301F. There is evidence that the substance will strongly bind to sludge and sediment in the aquatic environment. In the OECD 308 study, radiolabeled test substance was dosed into the overlying water and the subsequent dissipation from the water phase, and partitioning and/or degradation in the sediment, phase was observed over a 98 day test period. Aerobic and anaerobic test systems containing water and sediment differing in organic carbon content were used in the study. Evidence from the study shows that vandetanib is likely to rapidly dissipate from the aqueous phase and partition into the solid phase in both aerobic and anaerobic systems. By Day 11, in both high organic matter (HOM) and low organic matter (LOM) of the aerobic and anaerobic test systems, <2 % of the applied radioactivity (AR) remained in the overlying waters with the rest partitioning into the sediment. Despite extraction using Ethanol, Tetrahydrofuran (THF) and Soluene, only a small proportion of the AR was extractable from the sediment (<17 % aerobic test system; <24 % anaerobic test system). Non extractable residues accounted for >74 % of the AR at Day 98 so it was not possible to establish degradation half-lives in the sediment and the total system, or to determine whether primary degradation had taken place. No degradation products or extractable metabolites with concentrations of > 10 % of the AR were detected during the study. No significant mineralization or volatile components were detected throughout the study. Based on the data above, vandetanib is not predicted to be readily biodegradable during wastewater treatment, and therefore the phrase \"Vandetanib is potentially persistent\" is assigned. Physical Chemistry Data Endpoint Method Test Conditions Result Reference Solubility Water OECD 105 30°C followed by 24 h @ 20°C ≥3200 mg/L @ pH 5 260 mg/L @ pH 7 1.2 mg/L @ pH 9 15 Partition Coefficient Octanol Water OECD 107 - LogDow = -0.684 @ pH 3, 20°C LogDow = 2.21 @ pH 7, 20°C LogDow >3.90 @ pH 11, 20°C 16 Percentage Hydrolysis OECD 111 - <10 % @ pH 4, 7 & 9, 50°C 17 Hydrolysis Half-life T½ ≥1 yr (Estimated) Dissociation Constant OECD 112 - pKa = 5.14 (NH Group) 18 Dissociation Constant Estimated using ACD Software for N with adjoining methyl group - pKa = 9.32 Soil Adsorption Coefficient OECD 121 - Log Koc = 2.1 @ pH 1.0 Log Koc > 5.0 @ pH 11.5 19 Note 1: Results are expressed as mean measured concentrations Note 2: The relevant endpoints measured were emergence, survival and growth Note 3: Results are expressed as nominal concentrations Note 4: Concentrations were confirmed by analysis, and results expressed as nominal Bioaccumulation Log Dow = < 4 at pH 7. Vandetanib has no significant bioaccumulation potential, as indicated by the Log Dow. Therefore the \"statement\" Vandetanib has low potential for bioaccumulation’ is assigned. References [ECHA] European Chemicals Agency. February 2016. Guidance on Information Requirements and Chemical Safety Assessment. Chapter R.16: Environmental exposure assessment (version 3.0) http://echa.europa.eu/documents/10162/13632/information_requirements_r16_en.pdf Investigator’s Brochure Vandetanib (Zactima. ZD6474), Section 5 Effects in humans. January 2007. ZD674: Toxicity to the green alga Selenastrum capricornutum. Brixham Environmental Laboratory, Report BL7990. Feb 2005. ZD6474: Acute toxicity to Daphnia magna. Brixham Environmental Laboratory, Report BL7991. Feb 2005. ZD6474. Chronic Toxicity to Daphnia magna. Brixham Environmental Laboratory, Report BL8340. July 2007. [14C]ZD6474: Effects in sediment on emerging midge, Chironomus riparius. Brixham Environmental Laboratory, Report BL8389. Dec 2006. ZD6474Acute toxicity to rainbow trout (Oncorhynchus mykiss). Brixham Environmental Laboratory, Report BL7992. Feb 2005. ZD6474: Determination of effects of the Early –Life Stage of the fathead minnow (Pimephales promelas). Brixham Environmental Laboratory, Report BL8374. October 2006. ZD6474: Effect on the respiration rate of activated sludge. Brixham Environmental Laboratory, Report BL7950. January 2005. ECHA, European Chemicals Agency. May 2008. Guidance on Information Requirements and Chemical Safety Assessment. Chapter R.10: Characterisation of dose [concentration]-response for environment http://echa.europa.eu/documents/10162/13632/information_requirements_r10_en.pdf ZD6474: Determination of 28 day ready biodegradability. Brixham Environmental Laboratory, Report BL8023. Feb 2005. ZD6474: Transformation in soil. Brixham Environmental Laboratory, Report No. BL8676/B. December 2008. ZD6474: Aerobic and anaerobic transformation in aquatic sediment systems. Brixham Environmental Laboratory, Report BL8312. January 2007. ZD6474: Adsorption to Sewage Sludge. Brixham Environmental Laboratory, Report BL8348. April 2007. ZD6474: Water solubility. Brixham Environmental Laboratory, Report BL8075. July 2005. ZD6474: Determination of n-octanol/water partition coefficient. Report No. BL8076/B. Brixham Environmental Laboratory, Brixham, UK. July 2005. ZD6474: Hydrolysis as a function of pH. Brixham Environmental Laboratory, Report BL8077. June 2005. BL8055. ZD6474: Determination of dissociation constants in water. Safepharm Laboratories. March 2005. BL7993. ZD6474: Estimation of the adsorption coefficient on soil. (HPLC method). Brixham Environmental Laboratory. June 2005."
    },
    "skyddsinfo": {
        "composition": "Vandetanib, 300 mg/tablett",
        "hazardous-properties": "Hälsorisken vid normal hantering av produkten är mycket liten. Damm från krossade tabletter kan verka irriterande på luftvägarna.",
        "precautions-during-handling": "Iaktta försiktighet vid hantering av läkemedlet, undvik direktkontakt.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner eller lämnas till apotek.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast med mycket vatten eller ögonsköljvätska. Inandning: Förflytta till frisk luft. Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2015-11-06"
    },
    "product_name": {
        "product_name": "Caprelsa, Filmdragerad tablett 300 mg"
    }
}