{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för salbutamol är framtagen av företaget GlaxoSmithKline för Ventoline, Ventoline®, Ventoline® Depot, Ventoline® Diskus®, Ventoline® Evohaler® Miljörisk: Risk för miljöpåverkan av salbutamol kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Salbutamol är potentiellt persistent. Bioackumulering: Salbutamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.0037 μg/L Where: A = 27.34 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae No data Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 240,000 μg/L (OECD 202) (Reference 6) Water flea (Ceriodaphnia dubia): Chronic toxicity NOEC 8 days (reproduction) = 100,000 μg/L (USEPA 1002) (Reference 9) Fish: Acute toxicity No data Chronic toxicity NOEC 21 day (biomass) = 8,300 ug/L (OECD 210) (Reference 10) Microorganisms in activated sludge: EC50 3 h (inhibition) = 830,000 µg/L (OECD 209) (Reference 5) PNEC cannot be calculated because data is not available for all three (algae, crustacean and fish) of the toxicity endpoints. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of salbutamol cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation Biotic degradation Ready degradability: 1% degradation in 28 days (TAD 3.11) (Reference 7) Inherent degradability: No Data Soil Degradation 1.3 to 38.7% degradation in 64d (TAD 3.12) (Reference 8) Abiotic degradation Hydrolysis: DT50 > 1 year (OECD 111) (Reference 4) Photolysis: No data Justification of chosen degradation phrase: Salbutamol is not readily degradable or inherently degradable. The phrase “Salbutamol is potentially persistent in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = -2.80 at pH 7 (TAD 3.04). (Reference 3) Log Dow at pH5 = -1.50 Log Dow at pH7 = -2.80 Log Dow at pH9 = -2.80 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism The primary route of elimination of hydrofluoroalkane-propelled albuterol (HFA) parent or primary metabolite compound is through the kidney. After an IV dose of racemic albuterol, between 24% to 46% of the R enantiomer is excreted unchanged in the urine (Reference 2) PBT/vPvB assessment Salbuatmol does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Salbutamol does not fulfil the criteria for PBT and/or vBvP based on log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Product Information: VENTOLIN(R) HFA inhalation aerosol, albuterol sulfate HFA inhalation aerosol. GlaxoSmithKline, Research Triangle Park, NC, 2008. Prod Info PROAIR HFA(R) inhalation aerosol, 2008 Colwyn TC. AH3365F: Determination of Physico-Chemical Properties. Report No. 94/GLX139/0366. Pharmaco Life Science Research Laboratories, November 1994. Colwyn TC. AH3365F: Determination of Hydrolysis as a Function of pH. Report No. 94/GLX140/0202. Pharmaco Life Science Research Laboratories, November 1994. Jenkins WR. AH3365F: Activated Sludge – Respiration Inhibition Test. Report No. 93/GLX141/1050. Pharmaco Life Science Research Laboratories, January 1995. Jenkins CA. AH3365F: Acute Toxicity to Daphnia magna. Report No. 93/GLX142/0028. Pharmaco Life Science Research Laboratories, December 1994. Jenkins WR. AH3365F: Biotic Degradation with Acclimatised Composite Inoculum- Modified Sturm Test. Report No. 93/GLX143/1128. Pharmaco Life Science Research Laboratories, January 1995. O’Connor J. AH3365F: Aerobic Biodegradation in Soil. Report No. 95/GLX145/0118. Pharmaco Life Science Research Laboratories, February 1995. Wetton PM. Salbutamol: Daphnid, Ceriodaphnia dubia Survival and Reproduction Test. Report No. 1127/0952. Safepharm Laboratories Limited, March 2006. Weil M et al. Uptake and Effects of the Beta‐Adrenergic Agonist Salbutamol in Fish: Supporting Evidence for the Fish Plasma Model. Environmental Toxicology and Chemistry 28: 2509-2519, 2019."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Salbutamol Sandoz, Inhalationsspray, suspension 100 mikrogram/dos"
    }
}