{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Remifentanil B. Braun är och vad det används för 2. Vad du behöver veta innan du använder Remifentanil B. Braun 3. Hur du använder Remifentanil B. Braun 4. Eventuella biverkningar 5. Hur Remifentanil B. Braun ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Remifentanil B. Braun är och vad det används för Remifentanil B. Braun tillhör en grupp läkemedel som kallas opioider. Det skiljer sig från andra läkemedel i denna grupp genom att det har snabb och kortvarig effekt. Remifentanil B. Braun kan användas för att förhindra att du känner smärta före och under en operation. Remifentanil B. Braun kan användas för att lindra smärta när du får mekanisk andningshjälp på en intensivvårdsavdelning (för patienter som är 18 år och äldre). Remifentanil som finns i Remifentanil B. Braun kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Remifentanil B. Braun tillhör en grupp läkemedel som kallas opioider. Det skiljer sig från andra läkemedel i denna grupp genom att det har snabb och kortvarig effekt. Remifentanil B. Braun kan användas för att förhindra att du känner smärta före och under en operation. Remifentanil B. Braun kan användas för att lindra smärta när du får mekanisk andningshjälp på en intensivvårdsavdelning (för patienter som är 18 år och äldre). Remifentanil som finns i Remifentanil B. Braun kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Remifentanil B. Braun Du ska inte få Remifentanil B. Braun om du är allergisk mot remifentanil, något annat innehållsämne i detta läkemedel (anges i avsnitt 6.) eller fentanylderivater (såsom alfentanil, fentanyl, sufentanil). En allergisk reaktion kan yttra sig som hudutslag, klåda, svårighet att andas eller svullnad av ansikte, läppar, svalg eller tunga. Du kanske känner igen detta från tidigare erfarenhet som injektion i ryggradskanalen som enda läkemedel för att inleda narkos Varningar och försiktighet Tala med läkare innan du får Remifentanil B. Braun: om du någonsin har fått någon biverkning under en operation om du någonsin har fått en allergisk reaktion eller har fått information om att du är allergisk mot: något läkemedel som används under operation opioidläkemedel (t.ex. morfin, fentanyl, petidin, kodein), se även avsnittet ovan “Du bör inte få Remifentanil B. Braun” om du lider av nedsatt lung- och/eller leverfunktion (du kan vara mera känslig för andningssvårigheter). Tala om för din läkare innan du använder remifentanil om: du eller någon annan i din familj någon gång missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller olagliga droger du röker du någon gång har haft problem med din sinnesstämning (depression, ångest eller en personlighetsstörning) eller har behandlats av en psykiater för andra psykiska sjukdomar. Detta läkemedel innehåller remifentanil, som är ett opioidläkemedel. Upprepad användning av opioida smärtstillande medel kan leda till att läkemedlet blir mindre effektivt (du vänjer dig vid det). Det kan också leda till beroende och missbruk, med risk för livshotande överdosering. Om du tror att du håller på att bli beroende av Remifentanil B. Braun är det viktigt att du talar med läkare. Abstinensreaktioner, inklusive snabba hjärtslag, högt blodtryck och rastlöshet, har ibland rapporterats när behandlingen med detta läkemedel plötsligt avbryts, särskilt när behandlingen har pågått i över tre dagar (se även avsnitt 4. Eventuella biverkningar). Om du upplever dessa symtom kan din läkare återinföra läkemedlet och gradvis minska dosen. Äldre Om läkemedlet används för operation under allmän narkos ska den inledande dosen av Remifentanil B. Braun sänkas hos äldre patienter. Äldre eller svaga patienter (beroende på minskad blodvolym och/eller lågt blodtryck) är mera känsliga för att råka ut för hjärt- eller cirkulationsstörningar. Barn Remifentanil B. Braun rekommenderas inte till nyfödda och spädbarn (barn under ett års ålder). Erfarenheten av att behandla barn med Remifentanil B. Braun vid intensivvård är begränsad. Andra läkemedel och Remifentanil B. Braun Tala om för läkaren eller apotekspersonalen om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är särskilt viktigt för följande läkemedel eftersom de kan påverka eller påverkas av Remifentanil B. Braun: Läkemedel för blodtrycks- eller hjärtproblem (så kallade betablockerare eller kalciumkanalblockerare). Dessa läkemedel kan öka effekten av Remifentanil B. Braun på ditt hjärta (sänker blodtrycket och pulsen). Andra lugnande mediciner som t.ex. bensodiazepiner. Din läkare kommer att ändra dosen på dessa läkemedel när du får Remifentanil B. Braun. Läkemedel för behandling av depression, såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin‑noradrenalinåterupptagshämmare (SNRI) och monoaminoxidashämmare (MAO-hämmare). Det rekommenderas inte att använda dessa läkemedel samtidigt med Remifentanil B. Braun eftersom de kan öka risken för serotoninsyndrom, ett potentiellt livshotande tillstånd. Samtidig användning av opioider och läkemedel som används för att behandla epilepsi, nervsmärta eller ångest (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och kan vara livshotande. Det är fortfarande möjligt att Remifentanil B. Braun kan ges till dig och din läkare kan avgöra vad som är lämpligt för dig. Remifentanil B. Braun med alkohol När du har fått Remifentanil B. Braun ska du inte dricka alkohol innan du har återhämtat dig helt. Graviditet och amning Remifentanil B. Braun ska inte ges till gravida kvinnor om det inte är medicinskt motiverat. Remifentanil B. Braun rekommenderas inte under förlossning eller vid kejsarsnitt. Om du får detta läkemedel under värkarbetet eller nära förlossningen kan det påverka ditt barns andning. Du och ditt barn kommer att övervakas för tecken på kraftig sömnighet och andningssvårigheter. Det rekommenderas att du upphör med amning under 24 timmar efter att du har fått Remifentanil B. Braun. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du får detta läkemedel. Din läkare kommer att tala med dig om eventuella risker och fördelar med Remifentanil B. Braun om du är gravid eller om du ammar. Körförmåga och användning av maskiner Detta läkemedel ges endast till patienter som är inlagda på sjukhus. Om du skrivs ut tidigt efter att du har fått Remifentanil B. Braun får du inte köra bil, använda maskiner, eller arbeta under farliga förhållanden. Du bör inte åka hem ensam. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Du ska inte få Remifentanil B. Braun om du är allergisk mot remifentanil, något annat innehållsämne i detta läkemedel (anges i avsnitt 6.) eller fentanylderivater (såsom alfentanil, fentanyl, sufentanil). En allergisk reaktion kan yttra sig som hudutslag, klåda, svårighet att andas eller svullnad av ansikte, läppar, svalg eller tunga. Du kanske känner igen detta från tidigare erfarenhet som injektion i ryggradskanalen som enda läkemedel för att inleda narkos",
        "caution": "Varningar och försiktighet Tala med läkare innan du får Remifentanil B. Braun: om du någonsin har fått någon biverkning under en operation om du någonsin har fått en allergisk reaktion eller har fått information om att du är allergisk mot: något läkemedel som används under operation opioidläkemedel (t.ex. morfin, fentanyl, petidin, kodein), se även avsnittet ovan “Du bör inte få Remifentanil B. Braun” om du lider av nedsatt lung- och/eller leverfunktion (du kan vara mera känslig för andningssvårigheter). Tala om för din läkare innan du använder remifentanil om: du eller någon annan i din familj någon gång missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller olagliga droger du röker du någon gång har haft problem med din sinnesstämning (depression, ångest eller en personlighetsstörning) eller har behandlats av en psykiater för andra psykiska sjukdomar. Detta läkemedel innehåller remifentanil, som är ett opioidläkemedel. Upprepad användning av opioida smärtstillande medel kan leda till att läkemedlet blir mindre effektivt (du vänjer dig vid det). Det kan också leda till beroende och missbruk, med risk för livshotande överdosering. Om du tror att du håller på att bli beroende av Remifentanil B. Braun är det viktigt att du talar med läkare. Abstinensreaktioner, inklusive snabba hjärtslag, högt blodtryck och rastlöshet, har ibland rapporterats när behandlingen med detta läkemedel plötsligt avbryts, särskilt när behandlingen har pågått i över tre dagar (se även avsnitt 4. Eventuella biverkningar). Om du upplever dessa symtom kan din läkare återinföra läkemedlet och gradvis minska dosen. Äldre Om läkemedlet används för operation under allmän narkos ska den inledande dosen av Remifentanil B. Braun sänkas hos äldre patienter. Äldre eller svaga patienter (beroende på minskad blodvolym och/eller lågt blodtryck) är mera känsliga för att råka ut för hjärt- eller cirkulationsstörningar. Barn Remifentanil B. Braun rekommenderas inte till nyfödda och spädbarn (barn under ett års ålder). Erfarenheten av att behandla barn med Remifentanil B. Braun vid intensivvård är begränsad.",
        "interaction": "Andra läkemedel och Remifentanil B. Braun Tala om för läkaren eller apotekspersonalen om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är särskilt viktigt för följande läkemedel eftersom de kan påverka eller påverkas av Remifentanil B. Braun: Läkemedel för blodtrycks- eller hjärtproblem (så kallade betablockerare eller kalciumkanalblockerare). Dessa läkemedel kan öka effekten av Remifentanil B. Braun på ditt hjärta (sänker blodtrycket och pulsen). Andra lugnande mediciner som t.ex. bensodiazepiner. Din läkare kommer att ändra dosen på dessa läkemedel när du får Remifentanil B. Braun. Läkemedel för behandling av depression, såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin‑noradrenalinåterupptagshämmare (SNRI) och monoaminoxidashämmare (MAO-hämmare). Det rekommenderas inte att använda dessa läkemedel samtidigt med Remifentanil B. Braun eftersom de kan öka risken för serotoninsyndrom, ett potentiellt livshotande tillstånd. Samtidig användning av opioider och läkemedel som används för att behandla epilepsi, nervsmärta eller ångest (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och kan vara livshotande. Det är fortfarande möjligt att Remifentanil B. Braun kan ges till dig och din läkare kan avgöra vad som är lämpligt för dig.",
        "interaction-food": "Remifentanil B. Braun med alkohol När du har fått Remifentanil B. Braun ska du inte dricka alkohol innan du har återhämtat dig helt.",
        "pregnancy": "Graviditet och amning Remifentanil B. Braun ska inte ges till gravida kvinnor om det inte är medicinskt motiverat. Remifentanil B. Braun rekommenderas inte under förlossning eller vid kejsarsnitt. Om du får detta läkemedel under värkarbetet eller nära förlossningen kan det påverka ditt barns andning. Du och ditt barn kommer att övervakas för tecken på kraftig sömnighet och andningssvårigheter. Det rekommenderas att du upphör med amning under 24 timmar efter att du har fått Remifentanil B. Braun. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du får detta läkemedel. Din läkare kommer att tala med dig om eventuella risker och fördelar med Remifentanil B. Braun om du är gravid eller om du ammar.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel ges endast till patienter som är inlagda på sjukhus. Om du skrivs ut tidigt efter att du har fått Remifentanil B. Braun får du inte köra bil, använda maskiner, eller arbeta under farliga förhållanden. Du bör inte åka hem ensam. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Remifentanil B. Braun Detta läkemedel får endast ges under noggrant kontrollerade förhållanden och akututrustning måste finnas tillgänglig. Detta läkemedel ges av eller under övervakning av en erfaren läkare som väl känner till hur denna typ av läkemedel ska användas och verkar. Du förväntas aldrig ge dig detta läkemedel själv. Det ges alltid till dig av en person som har kvalificerad utbildning för att göra detta. Detta läkemedel får bara ges genom injektion eller infusion direkt i en ven. Tiden för injektion/infusion får inte understiga 30 sekunder. Detta läkemedel får inte injiceras i ryggradskanalen (intratekalt eller epiduralt). Dosering Dosen och infusionens längd bestäms av läkaren och kan variera beroende på exempelvis din kroppsvikt, ålder, fysiska kondition, andra läkemedel som du får och vilken operation du ska genomgå. Dosering för vuxna: För de flesta patienter är infusionshastigheter på mellan 0,1 och 2 mikrogram per kilo kroppsvikt per minut tillräckliga. Dosen kan minskas eller ökas av din läkare beroende på ditt tillstånd och/eller hur du reagerar. Dosering för äldre Om läkemedlet används för operation under allmän narkos ska den inledande dosen av Remifentanil B. Braun minskas på lämpligt sätt för äldre patienter. Dosering för barn (1 till 12 år): För de flesta barn är en infusionshastighet på mellan 0,05 och 1,3 mikrogram per kilo kroppsvikt och minut tillräckligt för att hålla dem nedsövda under en operation. Dosen kan justeras av läkaren och kan vara så hög som 3 mikrogram per kilo kroppsvikt per minut. Erfarenheten av att behandla barn under intensivvård med Remifentanil B. Braun är begränsad. Detta läkemedel rekommenderas inte till nyfödda och spädbarn (barn under ett års ålder). Dosering för speciella patientgrupper För kraftigt överviktiga eller svårt sjuka patienter kommer den inledande dosen att minskas eller höjas beroende på hur patienten reagerar. För patienter med nedsatt lever- eller njurfunktion samt för patienter som genomgår neurokirurgi är en minskad dos inte nödvändig. Om du har fått för stor mängd av Remifentanil B. Braun eller om man har glömt att ge Remifentanil B. Braun Eftersom Remifentanil B. Braun vanligen ges av en läkare eller sjuksköterska under noggrant kontrollerade förhållanden, är det osannolikt att du får för mycket eller att du missar en dos. Om du har fått för mycket av detta läkemedel, eller om man misstänker att du har fått för mycket, kommer lämpliga åtgärder snabbt att vidtas av sjukvårdsteamet. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har fått för stor mängd av Remifentanil B. Braun eller om man har glömt att ge Remifentanil B. Braun Eftersom Remifentanil B. Braun vanligen ges av en läkare eller sjuksköterska under noggrant kontrollerade förhållanden, är det osannolikt att du får för mycket eller att du missar en dos. Om du har fått för mycket av detta läkemedel, eller om man misstänker att du har fått för mycket, kommer lämpliga åtgärder snabbt att vidtas av sjukvårdsteamet. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Följande biverkningar kan vara allvarliga och kräva omedelbar medicinsk behandling. Vanliga (kan förekomma hos upp till 1 av 10 användare) andningsuppehåll (apné) Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) allvarliga allergiska reaktioner inklusive chock, cirkulationssvikt och hjärtinfarkt hos patienter som får remifentanil tillsammans med ett eller flera anestesiläkemedel långsam puls följt av hjärtblock hos patienter som får remifentanil tillsammans med ett eller flera anestesiläkemedel. Ingen känd frekvens (kan inte beräknas från tillgängliga data) krampanfall hjärtblock. Andra biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) muskelstelhet illamående kräkning lågt blodtryck (hypotoni). Vanliga (kan förekomma hos upp till 1 av 10 användare) långsam puls (bradykardi) ytlig andning (andningsdepression) klåda frossbrytningar efter operationen högt blodtryck (hypertoni) efter operationen hosta. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) förstoppning smärta efter operationen syrebrist (hypoxi). Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) sömnighet (under återhämtning efter operation) Ingen känd frekvens (kan inte beräknas från tillgängliga data) toleransutveckling abstinenssyndrom (kan ge upphov till följande biverkningar: ökad hjärtfrekvens, högt blodtryck, rastlöshet eller upprördhet, illamående, kräkningar, diarré, ångest, frossa, skakningar och svettningar) oregelbunden hjärtrytm (arytmi). Som andra läkemedel av denna typ (opioider) kan långvarig användning av Remifentanil B. Braun leda till beroende. Be din läkare om råd. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Remifentanil B. Braun ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter Utg.dat. och på etiketten efter Exp. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25°C. Förvaras i skydd mot kyla. Får ej frysas. Använd inte detta läkemedel om lösningen inte är klar och partikelfri eller om behållaren är skadad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är remifentanil. En injektionsflaska innehåller antingen 1 mg, 2 mg eller 5 mg remifentanil (som hydroklorid). Efter beredning enligt anvisningarna innehåller varje ml 1 mg remifentanil. Övriga innehållsämnen är glycin och saltsyra. Läkemedlets utseende och förpackningsstorlekar Remifentanil B. Braun är ett vitt till benvitt eller gulaktigt pulver till koncentrat till injektions-/infusionsvätska, lösning. Det levereras i ofärgade glasflaskor. Förpackningsstorlekar: Remifentanil B. Braun 1 mg pulver till koncentrat till injektions-/infusionsvätska, lösning: 5 injektionsflaskor per förpackning Remifentanil B. Braun 2 mg pulver till koncentrat till injektions-/infusionsvätska, lösning: 5 injektionsflaskor per förpackning Remifentanil B. Braun 5 mg pulver till koncentrat till injektions-/infusionsvätska, lösning: 5 injektionsflaskor per förpackning Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning B. Braun Melsungen AG Carl-Braun-Strasse 1 34212 Melsungen Tyskland Postadress: 34209 Melsungen Tillverkare hameln rds s.r.o. Horná 36 900 01 Modra Slovakien Ytterligare upplysningar om detta läkemedel kan erhållas hos ombudet för innehavaren av godkännandet för försäljning: Sverige B. Braun Medical AB Box 110 SE-182 11 Danderyd Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: FI, SE Remifentanil B. Braun 1 mg/ 2 mg/ 5 mg CZ, SK Remifentanil B. Braun 1 mg/ 2 mg DE, LU Remifentanil B. Braun 1 mg/ 2 mg/ 5 mg Pulver zur Herstellung eines Konzentrats zur Herstellung einer Injektions-/Infusionslösung DK, PL Remifentanil B. Braun FR Remifentanil B. Braun 1 mg/ 2 mg/ 5 mg, poudre pour solution à diluer pour solution injectable/ pour perfusion NL Remifentanil B. Braun 1 mg/ 2 mg/ 5 mg, poeder voor concentraat voor oplossing voor injectie of infusie PT Remifentanilo B. Braun UK Remifentanil 1 mg/ 2 mg/ 5 mg Denna bipacksedel ändrades senast 2022-08-05 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: BEREDNINGSANVISNINGAR FÖR: Remifentanil B. Braun 1 mg pulver till koncentrat till injektions-/infusionsvätska, lösning Remifentanil B. Braun 2 mg pulver till koncentrat till injektions-/infusionsvätska, lösning Remifentanil B. Braun 5 mg pulver till koncentrat till injektions-/infusionsvätska, lösning Det är viktigt att du läser igenom hela innehållet i dessa anvisningar före beredningen av detta läkemedel. Remifentanil B. Braun ska inte administreras utan ytterligare spädning efter rekonstituering av det frystorkade pulvret. Rekonstituering Remifentanil B. Braun 1 mg / 2 mg / 5 mg ska beredas för intravenös användning genom tillsats av en lämplig mängd (enligt nedanstående tabell) av ett av nedan angivna spädningsmedel tillsätts för att få en rekonstituerad lösning med en koncentration på cirka 1 mg/ml. Styrka Volym spädningsmedel som ska tillsättas Den rekonstituerade lösningens koncentration Remifentanil B. Braun 1 mg 1 ml 1 mg/ml Remifentanil B. Braun 2 mg 2 ml 1 mg/ml Remifentanil B. Braun 5 mg 5 ml 1 mg/ml Skaka tills allt pulver har upplösts. Den rekonstituerade lösningen ska vara klar, färglös och fri från synliga partiklar. Ytterligare spädning Efter rekonstituering kan Remifentanil B. Braun spädas ytterligare (se förvaringsanvisningar och lämpliga spädningsvätskor för rekonstituerad/utspädd produkt nedan). För manuellt kontrollerad infusion kan detta läkemedel spädas ytterligare till koncentrationer på 20 till 250 μg/ml (50 μg/ml är den rekommenderade spädningen för vuxna och 20 till 25 μg/ml för barn från 1 års ålder uppåt). För målstyrd infusion (TCI) är den rekommenderade spädningen av Remifentanil B. Braun 20 till 50 μg/ml. Spädningen beror på den tekniska kapaciteten hos infusionsenheten och det förväntade behovet för patienten. En av följande lösningar ska användas för spädning: Vatten för injektionsvätskor Glukos 50 mg/ml (5 %), infusionsvätska, lösning Glukos 50 mg/ml (5 %), infusionsvätska, lösning, och natriumklorid 9 mg/ml (0,9 %), infusionsvätska, lösning. Natriumklorid 9 mg/ml (0,9 %) infusionsvätska, lösning Natriumklorid 4,5 mg/ml (0,45 %) infusionsvätska, lösning. Följande intravenösa lösningar kan också användas vid administrering i en i.v.-kateter med rinnande flöde: Ringer-laktatlösning Ringer-laktat och glukos 50 mg/ml (5 %), infusionsvätska, lösning. Remifentanil B. Braun är kompatibelt med propofol vid administrering i i.v.-kateter med rinnande flöde. Inget annat spädningsmedel får användas. Lösningen ska inspekteras visuellt för kontroll av partiklar före administrering. Lösningen får endast användas om den är klar och fri från partiklar. Intravenösa infusioner av Remifentanil B. Braun ska helst beredas vid tidpunkten för administrering. Kemisk och fysikalisk stabilitet vid användning har påvisats i 24 timmar vid upp till 25°C. Av mikrobiologiska skäl bör produkten användas omedelbart. Om produkten inte administreras omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden före administreringen som normalt inte ska vara längre än 24 timmar vid 2 – 8°C om inte spädningen har gjorts under kontrollerade och validerade aseptiska förhållanden. Detta läkemedel är endast avsett för engångsbruk. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är remifentanil. En injektionsflaska innehåller antingen 1 mg, 2 mg eller 5 mg remifentanil (som hydroklorid). Efter beredning enligt anvisningarna innehåller varje ml 1 mg remifentanil. Övriga innehållsämnen är glycin och saltsyra.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Remifentanil B. Braun är ett vitt till benvitt eller gulaktigt pulver till koncentrat till injektions-/infusionsvätska, lösning. Det levereras i ofärgade glasflaskor. Förpackningsstorlekar: Remifentanil B. Braun 1 mg pulver till koncentrat till injektions-/infusionsvätska, lösning: 5 injektionsflaskor per förpackning Remifentanil B. Braun 2 mg pulver till koncentrat till injektions-/infusionsvätska, lösning: 5 injektionsflaskor per förpackning Remifentanil B. Braun 5 mg pulver till koncentrat till injektions-/infusionsvätska, lösning: 5 injektionsflaskor per förpackning Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning B. Braun Melsungen AG Carl-Braun-Strasse 1 34212 Melsungen Tyskland Postadress: 34209 Melsungen Tillverkare hameln rds s.r.o. Horná 36 900 01 Modra Slovakien Ytterligare upplysningar om detta läkemedel kan erhållas hos ombudet för innehavaren av godkännandet för försäljning: Sverige B. Braun Medical AB Box 110 SE-182 11 Danderyd Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: FI, SE Remifentanil B. Braun 1 mg/ 2 mg/ 5 mg CZ, SK Remifentanil B. Braun 1 mg/ 2 mg DE, LU Remifentanil B. Braun 1 mg/ 2 mg/ 5 mg Pulver zur Herstellung eines Konzentrats zur Herstellung einer Injektions-/Infusionslösung DK, PL Remifentanil B. Braun FR Remifentanil B. Braun 1 mg/ 2 mg/ 5 mg, poudre pour solution à diluer pour solution injectable/ pour perfusion NL Remifentanil B. Braun 1 mg/ 2 mg/ 5 mg, poeder voor concentraat voor oplossing voor injectie of infusie PT Remifentanilo B. Braun UK Remifentanil 1 mg/ 2 mg/ 5 mg Denna bipacksedel ändrades senast 2022-08-05",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: BEREDNINGSANVISNINGAR FÖR: Remifentanil B. Braun 1 mg pulver till koncentrat till injektions-/infusionsvätska, lösning Remifentanil B. Braun 2 mg pulver till koncentrat till injektions-/infusionsvätska, lösning Remifentanil B. Braun 5 mg pulver till koncentrat till injektions-/infusionsvätska, lösning Det är viktigt att du läser igenom hela innehållet i dessa anvisningar före beredningen av detta läkemedel. Remifentanil B. Braun ska inte administreras utan ytterligare spädning efter rekonstituering av det frystorkade pulvret. Rekonstituering Remifentanil B. Braun 1 mg / 2 mg / 5 mg ska beredas för intravenös användning genom tillsats av en lämplig mängd (enligt nedanstående tabell) av ett av nedan angivna spädningsmedel tillsätts för att få en rekonstituerad lösning med en koncentration på cirka 1 mg/ml. Styrka Volym spädningsmedel som ska tillsättas Den rekonstituerade lösningens koncentration Remifentanil B. Braun 1 mg 1 ml 1 mg/ml Remifentanil B. Braun 2 mg 2 ml 1 mg/ml Remifentanil B. Braun 5 mg 5 ml 1 mg/ml Skaka tills allt pulver har upplösts. Den rekonstituerade lösningen ska vara klar, färglös och fri från synliga partiklar. Ytterligare spädning Efter rekonstituering kan Remifentanil B. Braun spädas ytterligare (se förvaringsanvisningar och lämpliga spädningsvätskor för rekonstituerad/utspädd produkt nedan). För manuellt kontrollerad infusion kan detta läkemedel spädas ytterligare till koncentrationer på 20 till 250 μg/ml (50 μg/ml är den rekommenderade spädningen för vuxna och 20 till 25 μg/ml för barn från 1 års ålder uppåt). För målstyrd infusion (TCI) är den rekommenderade spädningen av Remifentanil B. Braun 20 till 50 μg/ml. Spädningen beror på den tekniska kapaciteten hos infusionsenheten och det förväntade behovet för patienten. En av följande lösningar ska användas för spädning: Vatten för injektionsvätskor Glukos 50 mg/ml (5 %), infusionsvätska, lösning Glukos 50 mg/ml (5 %), infusionsvätska, lösning, och natriumklorid 9 mg/ml (0,9 %), infusionsvätska, lösning. Natriumklorid 9 mg/ml (0,9 %) infusionsvätska, lösning Natriumklorid 4,5 mg/ml (0,45 %) infusionsvätska, lösning. Följande intravenösa lösningar kan också användas vid administrering i en i.v.-kateter med rinnande flöde: Ringer-laktatlösning Ringer-laktat och glukos 50 mg/ml (5 %), infusionsvätska, lösning. Remifentanil B. Braun är kompatibelt med propofol vid administrering i i.v.-kateter med rinnande flöde. Inget annat spädningsmedel får användas. Lösningen ska inspekteras visuellt för kontroll av partiklar före administrering. Lösningen får endast användas om den är klar och fri från partiklar. Intravenösa infusioner av Remifentanil B. Braun ska helst beredas vid tidpunkten för administrering. Kemisk och fysikalisk stabilitet vid användning har påvisats i 24 timmar vid upp till 25°C. Av mikrobiologiska skäl bör produkten användas omedelbart. Om produkten inte administreras omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden före administreringen som normalt inte ska vara längre än 24 timmar vid 2 – 8°C om inte spädningen har gjorts under kontrollerade och validerade aseptiska förhållanden. Detta läkemedel är endast avsett för engångsbruk. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Remifentanil B. Braun 1 mg pulver till koncentrat till injektions-/infusionsvätska, lösning Remifentanil B. Braun 2 mg pulver till koncentrat till injektions-/infusionsvätska, lösning Remifentanil B. Braun 5 mg pulver till koncentrat till injektions-/infusionsvätska, lösning",
        "composition": "En injektionsflaska innehåller remifentanilhydroklorid motsvarande 1 mg remifentanil. En injektionsflaska innehåller remifentanilhydroklorid motsvarande 2 mg remifentanil. En injektionsflaska innehåller remifentanilhydroklorid motsvarande 5 mg remifentanil. Efter beredning enligt anvisningarna innehåller en ml av Remifentanil B. Braun 1 mg / 2 mg / 5 mg pulver till koncentrat till injektions-/infusionsvätska, lösning, 1 mg remifentanil.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till koncentrat till injektions-/infusionsvätska, lösning Vitt till benvitt eller gulaktigt kompakt pulver.",
        "clinical": "4.1 Terapeutiska indikationer Remifentanil är avsett som smärtstillande vid induktion och/eller underhåll av allmän anestesi. Remifentanil är avsett för att ge smärtlindring åt mekaniskt ventilerade intensivvårdspatienter, 18 år och äldre. 4.2 Dosering och administreringssätt Remifentanil ska administreras endast i förhållanden där fullständig utrustning för övervakning och assistans av respiratorisk och kardiovaskulär funktion finns tillgänglig och av personal som är väl förtrogen med användningen av anestesiläkemedel och med identifiering och behandling av förväntade biverkningar av potenta opioider inkluderat respiratorisk och kardiell återupplivning. En sådan utbildning bör inkludera upprättandet och upprätthållandet av fria luftvägar och assisterad ventilation. Kontinuerlig infusion av remifentanil ska administreras via en kalibrerad infusionspump kopplad till en i.v. slang avsedd för snabbt flöde eller en särskilt avsedd i.v. slang. Infusions­slangen bör anslutas vid eller nära venkanylen för att minimera eventuell dödvolym (se avsnitt 6.6 för ytterligare information och tabeller ovan med exempel på infusionshastighet vid olika kroppsvikt för att underlätta titreringen av remifentanil efter patientens behov av anestesi). Man bör noga se till att det inte finns hinder i infusionsslangen eller att infusionen urkopplas och bryts och att ändamålsenligt renspola infusionslinjen efter användning (se avsnitt 4.4). i.v.-infusionen bör avlägsnas efter att infusionen upphört för att undvika oavsiktlig administration. Remifentanil kan även ges som målinriktad infusion (”Target-Controlled Infusion” = TCI) med en för ändamålet godkänd infusionspump styrd enligt Mintos farmakokinetiska modell med kovarians för ålder och ”Lean Body Mass” (LBM). Remifentanil är endast avsett för intravenös administrering och får inte ges som epidural eller intratekal injektion (se avsnitt 4.3). Spädning Remifentanil kan spädas ytterligare efter rekonstituering av det frystorkade pulvret. Se avsnitt 6.3 Hållbarhet och 6.6 för rekommenderade vätskor och instruktioner för rekonstituering/spädning av läkemedlet före administration. 4.2.1 Allmänanestesi Administrering av remifentanil ska anpassas individuellt baserat på patientsvar. 4.2.1.1 Vuxna Administrering med manuellt kontrollerad infusion (MCI) Tabell 1: Doseringsanvisningar för vuxna: Indikation Remifentanil bolusinjektion (mikrogram/kg) Kontinuerlig remifentanilinfusion (mikrogram/kg/min) Starthastighet Intervall Induktion av anestesi 1 (Ges under minst 30 sek.) 0,5 - 1 _ Underhåll av anestesi hos ventilerade patienter Dikväveoxid (66 %) 0,5 - 1 0,4 0,1 - 2 Isofluran (startdos 0,5 MAC) 0,5 - 1 0,25 0,05 - 2 Propofol (Startdos 100 µg/kg/min) 0,5 - 1 0,25 0,05 - 2 Då remifentanil ges som bolusinjektion vid induktion ska den ges under minst 30 sekunder. Vid ovan rekommenderade doser reducerar remifentanil signifikant mängden hypnotika som krävs för att upp­rätthålla anestesi. Därför ska isofluran och propofol administreras enligt ovan nämnda rekommendationer för att undvika en ökning av hemodynamiska effekter (hypotoni och bradykardi) (se Samtidig medicinering). Det finns inga data tillgängliga för doserings­rekommendationer för samtidig användning av remifentanil och andra hypnotika än de som anges i tabellen ovan. Induktion av anestesi Remifentanil ska administreras tillsammans med vanliga doser av hypnotika, så som propofol, tiopental eller isofluran för induktion av anestesi. Administrering av remifentanil efter hypnotika minskar risken för muskelrigiditet. Remifentanil kan ges med en infusionshastighet på 0,5-1 µg/kg/min med eller utan initial bolusinjektion på 1 µg/kg under minst 30 sekunder. Om endotrakeal intubation förväntas utföras tidigast 8-10 minuter efter påbörjad remifentanilinfusion är en bolus­injektion inte nödvändig. Underhållsdosering hos ventilerade patienter Efter endotrakeal intubation ska remifentanils infusions­hastighet sänkas i enlighet med vald anestesiregim, se tabell ovan. På grund av remifentanils snabbt insättande effekt och den korta effektdurationen, kan administrerings­hastigheten under anestesin titreras med en stegvis ökning om 25-100 % eller med en stegvis sänkning om 25-50 %, med 2-5 minuters mellanrum för att uppnå önskad μ-opioideffekt. Vid ytlig anestesi kan tillägg av bolusinjektioner ges med 2-5 minuters mellanrum. Anestesi hos sövda patienter med spontanandning och med en säkrad luftväg (t.ex. anestesi med larynxmask) Det är sannolikt att andningsdepression inträffar hos patienter med spontanandning och med en säkrad andningsväg. Därför bör uppmärksamhet fästas vid respiratoriska effekter som kan vara förknippade med muskel­rigiditet. Särskild omsorg krävs för att justera dosen enligt patientens behov och assisterad ventilation kan krävas. Lämplig utrustning för övervakning av patienter som får remifentanil ska finnas tillgänglig. Det är av yttersta vikt att utrustningen är komplett för hantering av alla grader av andningsdepression, (intuberingsutrustning bör finnas tillgänglig) och/eller muskelrigiditet (se avsnitt 4.4). Rekommenderad initial infusionshastighet vid tilläggs­smärt­lindring hos sövda patienter med spontan­andning är 0,04 µg/kg/min med titrering till önskad effekt. Infusions­hastigheter mellan 0,025 och 0,1 µg/kg/min har studerats.Bolusinjektioner rekommenderas inte till sövda patienter med spontanandning.Remifentanil ska inte användas som smärtstillande medel vid behandlingar där patienten förblir vid medvetande eller inte får något stöd för luftvägarna. Samtidig medicinering Remifentanil minskar dosmängderna för inhalations­anestetika, hypnotika och bensodiazepiner som behövs för anestesi (se avsnitt 4.5). Doserna för följande substanser som används vid anestesi: isofluran, tiopental, propofol och temazepam har kunnat reduceras med upp till 75 % vid samtidig tillförsel av remifentanil. Riktlinjer för utsättande/fortsatt administering under den omedelbara postoperativa perioden På grund av den mycket snabbt avklingande effekten av remifentanil, kan man inte förvänta någon resterande opioid effekt 5 till 10 minuter efter avslutad tillförsel. Till patienter som genomgår kirurgiska ingrepp med förväntad post­operativ smärta, ska smärtstillande ges före utsättandet av remifentanil. Tillräckligt med tid måste ges så att det lång­verkande smärtstillande medlet hinner uppnå maximal effekt. Val av smärtlindrande medel bör vara ändamålsenligt med hänsyn till typ av kirurgiskt ingrepp och graden av postoperativ vård. Om det långverkande smärtlindrande medlet inte har uppnått ändamålsenlig effekt före avlutandet av det kirurgiska ingreppet kan administrering av Remifentanil B. Braun behöva fortsätta för smärtlindring under den omedelbara post­operativa perioden tills den långverkande smärt­lindringen har nått maximal effekt.Om administrationen av remifentanil fortsätter efter ingreppet ska det administreras endast i förhållanden där fullständig utrustning för övervakning och assistans av respiratoriska och kardiovaskulära funktioner finns tillgänglig under noggrann övervakning av personal som är väl förtrogen med identifiering och behandling av potenta opioiders respiratoriska effekter. Utöver det rekommenderas att patienterna noggrant övervakas postoperativt för smärta, hypotoni och bradykardi.Information om administration åt mekaniskt ventilerade intensivvårdspatienter finns i avsnittet 4.2.3.Hos patienter som andas spontant, bör infusionshastigheten av remifentanil inledningsvis minskas till 0,1 µg/kg/min och sedan ökas eller minskas med högst 0,025 µg/kg/min var 5:e minut, för att balansera nivån av smärtlindring och respiratorisk depression.Bolusinjektioner med remifentanil rekommenderas inte för smärtlindring av postoperativa patienter med spontan­andning. Administrering med hjälp av ”Target-controlled infusion” (TCI) Induktion och underhåll av anestesi hos ventilerade patienter Målstyrd infusion (TCI) av remifentanil ska användas tillsammans med ett hypnotiskt preparat som administreras intravenöst eller via inhalation under induktion och underhåll av anestesi hos ventilerade vuxna patienter (se tabell 1 ovan för manuellt kontrollerad infusion). Tillsammans med dessa preparat kan tillräcklig smärtlindring för induktion av anestesi och kirurgi vanligtvis uppnås med mål­koncentrationer av remifentanil i blodet mellan 3 och 8 ng/ml. Remifentanil ska titreras efter patientens individuella behov. För speciellt smärtstimulerande operativa ingrepp kan blodkoncentrationer upp till 15 ng/ml bli nödvändiga. Vid ovan rekommenderade doser reducerar remifentanil signifikant behovet av hypnotika för att underhålla anestesi. Därför ska isofluran och propofol administreras i enlighet med ovanstående rekommendationer för att undvika en ökning av hemodynamiska effekter, (hypotoni och bradykardi) p.g.a. remifentanil (se tabell 1 ovan för manuellt kontrollerad infusion).I följande tabell redogörs motsvarande blodkoncentrationer av remifentanil vid TCI under manuellt kontrollerade infusionshastigheter vid steady state: Tabell 2: Remifentanil blodkoncentrationer (nanogram/ml) uppskattat vid användandet av Mintos (1997) farmako­kinetiska modell på en 70 kg, 170 cm, 40 år gammal manlig patient vid flera manuellt kontrollerade infusions­hastigheter (mikrogram/kg/min) vid steady state Remifentanil infusionshastighet (mikrogram/kg/min) Remifentanil blodkoncentrationer (nanogram/ml) 0,05 1,3 0,10 2,6 0,25 6,3 0,40 10,4 0,50 12,6 1,0 25,2 2,0 50,5 Eftersom tillräckliga data saknas rekommenderas inte administrering av remifentanil via TCI vid anestesi med spontanandning. Riktlinjer för utsättande/fortsatt administrering under den omedelbara postoperativa perioden: När TCI-infusionen avslutas eller målkoncentrationen minskas vid slutet av det kirurgiska ingreppet kommer spontanandningen sannolikt att återupptas vid beräknade remifentanilkoncentrationer på 1-2 ng/ml. Liksom vid manuellt kontrollerad infusion ska postoperativ smärtlindring med långverkande analgetika upprättas före det kirurgiska ingreppet avslutas (se även ”Riktlinjer för utsättande/fortsatt administrering under den omedelbara postoperativa perioden” i avsnittet ovan för ”Administrering med manuellt kontrollerad infusion”). Eftersom tillräckliga data saknas rekommenderas inte administrering av remifentanil via TCI för lindring av postoperativ smärta. 4.2.1.2 Barn (1 -12 års ålder) Samtidig administrering av remifentanil och annat intravenöst anestesimedel för induktion av anestesi har inte studerats i detalj och rekommenderas därför inte. Användning av remifentanil med hjälp av TCI har inte studerats på barn och rekommenderas därför inte till dessa patienter. Underhåll av anestesi Följande doser av remifentanil (se tabell 3) rekommenderas för underhåll av anestesi: Tabell 3: Doseringsanvisningar för barnpatienter (i åldern 1-12 år) *SAMTIDIGTADMINISTRERATANESTESIMEDEL REMIFENTANILBOLUS INJEKTION (µg/kg) KONTINUERLIGREMIFENTANILINFUSION (µg/kg/min) Start­hastighet Underhålls­hastighet Halotan (startdos 0,3 MAC) 1 0,25 0,05 - 1,3 Sevofluran (startdos 0,3 MAC) 1 0,25 0,05 - 0,9 Isofluran (startdos 0,5 MAC) 1 0,25 0,06 - 0,9 *administreras tillsammans med lustgas/syrgas i förhållandet 2:1 Då remifentanil ges som bolusdos ska injektionen ges under minst 30 sekunder. Operationen ska påbörjas tidigast 5 minuter efter att remifentanil infusionen har startats, om inte en bolusdos getts samtidigt. Infusionshastigheten ska vara 0,4-3 µg/kg/min, då enbart lustgas (70 %) används samtidigt med remifentanil. Även om specifika studier saknas, tyder studieresultat för vuxna på att 0,4 µg/kg/min är en lämplig starthastighet. Barnpatienter ska övervakas och dosen justeras så att den grad av smärtlindring, som krävs för operationen, uppnås. Samtidig medicinering Vid ovan rekommenderade doser reducerar remifentanil signifikant behovet av hypnotika för att upprätthålla anestesin. Därför ska isofluran, halotan och sevofluran administreras i enlighet med ovanstående rekommendationer för att undvika en ökning av de hemodynamiska effekterna (hypotoni och bradykardi). Data saknas för doserings­rekommendationer för användning av remifentanil tillsammans med andra hypnotika (se avsnitt Administrering med manuellt kontrollerad infusion (MCI, ) ”Samtidig medicinering”). Riktlinjer för patientvården under den omedelbara postoperativa perioden Insättande av alternativ smärtlindring före utsättande av remifentanil På grund av den mycket snabbt avklingande effekten av remifentanil kan man inte förvänta någon kvardröjande smärtlindrande effekt 5 till 10 minuter efter avslutad tillförsel. Patienter som genomgår kirurgiska ingrepp med förväntad postoperativ smärta bör administreras smärt­stillande medel före utsättande av remifentanil. Man bör ge tillräckligt med tid så att de långverkande medlen hinner uppnå terapeutisk effekt. Val av smärtlindrande medel, dos och tidpunkt bör planeras i förväg och anpassas till patientens förväntade behov med hänsyn till typ av kirurgiskt ingrepp och graden av postoperativ övervakning (se avsnitt 4.4) 4.2.1.3 Nyfödda och småbarn (under 1 års ålder) Det finns begränsad erfarenhet från kliniska studier av remifentanil hos nyfödda och spädbarn (under 1 års ålder, se avsnitt 5.1). Den farmakokinetiska profilen för remifentanil hos nyfödda och barn (under 1 år) är jämförbar med den hos vuxna efter korrektion för skillnad i kroppsvikt (se avsnitt 5.2). Eftersom tillräckliga kliniska data saknas, rekommenderas dock inte administrering av remifentanil till denna åldersgrupp. Användning av Total Intravenös anestesi (TIVA): Det finns begränsad erfarenhet från kliniska studier av remifentanil för TIVA hos barn (se avsnitt 5.1). Det finns dock otillräckliga kliniska data för att ge dosrekommendationer. 4.2.1.4 Speciella patientgrupper För dosrekommendationen åt speciella patientgrupper (äldre och obesa patienter och patienter med nedsatt njur- eller leverfunktion, patienter som genomgår neurokirurgi och ASA III/IV patienter se avsnitt 4.2.4). 4.2.2 Anestesi vid hjärtkirurgi Administrering med manuellt kontrollerad infusion För doseringsrekommendationer åt patienter som genomgår hjärtkirurgi se tabell 4 nedan: Tabell 4: Doseringsanvisningar för anestesi vid hjärtkirurgi INDIKATION REMIFENTANIL BOLUS INJEKTION (µg/kg) KONTINUERLIG REMIFENTANILINFUSION (µg/kg/min) Start­hastighet Vanliga infusions­hastigheter Intubation Rekommenderas ej 1 - Underhåll av anestesi: - Isofluran (startdos 0,4 MAC) - Propofol (startdos 50 µg/kg/min) 0,5 - 1 0,5 - 1 1 1 0,003 - 4 0,01 - 4,3 Fortsatt postoperativ anestesi, före extubation Rekommenderas ej 1 0 - 1 Induktion av anestesi Efter administrering av hypnotika för att uppnå medvetslöshet, ska remifentanil ges med en initial infusions­hastighet på 1 µg/kg/min. Användning av remifentanil bolusinjektioner rekommenderas ej vid induktion på patienter som genomgår hjärtoperation. Endotrakeal intubation ska utföras tidigast 5 minuter efter påbörjad infusion. Underhållsdosering Efter endotrakeal intubation ska remifentanils infusionshastighet justeras efter patientens behov. Vid behov kan extra bolusdoser ges. Högriskpatienter, såsom patienter som genomgår hjärtklaffoperation eller med dålig vänster ventrikulär funktion, ska administreras en maximal bolusdos på 0,5 µg/kg. Dessa doseringsrekommendationer gäller även vid hypotermisk kardiopulmonell bypass (se avsnitt 5.2). Samtidig medicinering Vid ovan rekommenderade doser reducerar remifentanil signifikant behovet av hypnotika för att upprätthålla anestesin. Därför ska isofluran och propofol administreras i enlighet med ovanstående rekommendationer för att undvika en ökning av hemodynamiska effekter (hypotoni och bradykardi). Data saknas för doserings­rekommendationer för användning av remifentanil tillsammans med andra hypnotika än de som anges i tabellen (se avsnitt Administrering med manuellt kontrollerad infusion (MCI), Samtidig medicinering). Riktlinjer för postoperativ patientvård Fortsättande av remifentanil postoperativt för att uppnå smärtlindring före extubering Det rekommenderas att remifentanil infusionen fortsätter på den slutliga intraoperativa hastigheten under förflyttningen av patienterna till den postoperativa avdelningen. Vid ankomsten till avdelningen bör patientens smärtlindrings- och sederingsgrad noga observeras och remifentanil­infusionens hastighet justeras enligt patientens individuella behov (för ytterligare information om behandling av intensivvårdspatienter se avsnitt 4.2.3). Insättande av alternativ smärtlindring före utsättandet av remifentanil På grund av den mycket snabbt avklingande effekten av remifentanil kan man inte förvänta någon kvardröjande smärtlindrande effekt 5 till 10 minuter efter avslutad tillförsel. Patienter med förväntad postoperativ smärta bör behandlas med alternativa smärtstillande medel i god tid före utsättande av remifentanil för att terapeutisk effekt ska uppnås. Det rekommenderas därför att val av smärtlindrande medel, dos och tidpunkt för administrering planeras i förväg innan man avlägsnar patienten från ventilatorn. Riktlinjer för utsättande av remifentanil På grund av den mycket snabbt avklingande effekten av remifentanil har hypertoni, skakningar och smärta rapporterats hos hjärtpatienter omedelbart efter att remifentanil har utsatts (se avsnitt 4.8). För att minimera risken för dessa symtom måste adekvat alternativ smärt­lindring sättas in (se ovan) innan remifentanil­infusionen avslutas. Infusionshastigheten ska trappas ned med 25 % under minst 10 minuters intervall, tills infusionen är avslutad. Då andningsstödet från ventilatorn avvecklas ska remifentanilinfusionen ej ökas utan endast nedtrappning ske, med tillägg av alternativa analgetika vid behov. Vid hemo­dynamiska förändringar såsom hypertoni och takykardi rekommenderas behandling med lämpliga alternativa läkemedel. När andra opioider administreras som en del av en behandling för att överföra patienten till alternativ smärtlindring, måste patienten övervakas noggrant. Nyttan av adekvat postoperativ smärtlindring måste alltid vägas mot den potentiella risken för andnings­depression förknippad med dessa läkemedel. Administrering med hjälp av ”Target-controlled infusion” (TCI) Induktion och underhåll av anestesi I samband med TCI ska remifentanil vid induktion och underhåll av anestesi på vuxna ventilerade patienter användas tillsammans med ett hypnotiskt preparat som administreras intravenöst eller via inhalation (se tabell 4 Doseringsanvisningar för anestesi vid hjärtkirurgi 4.2.2). I samband med dessa preparat krävs vanligtvis koncentrationer av remifentanil som ligger i övre delen av det målkoncentrationsområde som används vid allmänkirurgiska ingrepp, för att uppnå adekvat smärtlindring vid hjärtkirurgi. Blodkoncentrationer upp till 20 ng/ml har använts i kliniska studier med titrering av koncentrationen efter patientens individuella behov. Vid ovan rekommenderade doser reducerar remifentanil signifikant behovet av hypnotika för att upprätthålla anestesi. Därför ska isofluran och propofol administreras enligt rekommendationerna ovan för att undvika en ökning av hemodynamiska effekter (hypotoni och bradykardi) (se tabell 4 Doseringsanvisningar för anestesi vid hjärtkirurgi ovan). För information angående blodkoncentrationer av remifentanil vid manuellt kontrollerad infusion se tabell 2. Remifentanil blodkoncentrationer (ng/ml) uppskattat vid användandet av Mintos (1997) farmakokinetiska modell under avsnitt 4.2.1.1. Riktlinjer för utsättande/fortsättande under den omedelbara postoperativa perioden: När TCI-infusionen avslutas eller målkoncentrationen minskas vid slutet av det kirurgiska ingreppet kommer spontanandningen sannolikt att återupptas vid beräknade remifentanilkoncentrationer på 1-2 ng/ml. Liksom vid manuellt kontrollerad infusion ska postoperativ smärtlindring med långverkande analgetika upprättas före det kirurgiska ingreppet avslutas (se avsnitt 4.2.1.1) Riktlinjer för utsättande av remifentanil). Remifentanil via TCI rekommenderas inte före behandling av postoperativ smärta eftersom informationen gällande det är otillräcklig. 4.2.3 Användning vid intensivvård 4.2.3.1 Vuxna Remifentanil kan användas för att ge smärtlindring vid intensivvård av mekaniskt ventilerade intensivvårdspatienter. Sedativa medel bör ges som tillägg vid behov. Behandling i upp till 3 dagar, med remifentanil, har studerats hos intensivvårdspatienter i noggrant kontrollerade kliniska prövningar. Eftersom patienterna inte studerades längre än tre dagar kunde säkerhet och effekt under långa behandlings­tider inte påvisas. Därför rekommenderas inte behandlingstider längre än 3 dagar. Administrering av remifentanil via TCI rekommenderas inte för intesivvårdspatienter p.g.a. brist på studiedata. Åt vuxna rekommenderas initialt en infusionshastighet av remifentanil på 0,1 µg/kg/min (6 µg/kg/timme) till 0,15 µg/kg/min (9 µg/kg/timme). Infusionshastigheten ska titreras uppåt genom ökning med 0,025 µg/kg/min (1,5 µg/kg/timme) för att uppnå önskad grad av sedering och smärtlindring. Minst 5 minuter ska gå mellan varje dosökning. Patientens grad av sedering och smärtlindring ska noggrant observeras, regelbundet utvärderas och infusionshastigheten av remifentanil justeras därefter. Om en infusionshastighet på 0,2 µg/kg/min (12 µg/kg/timme) är uppnådd och önskad grad av sedering ej åstadkommits, rekommenderas att behandling med lämpligt sedativt läkemedel påbörjas (se nedan). Dosen av sedativt läkemedel ska titreras för att uppnå önskad grad av sedering. Om tillägg av smärtlindring krävs kan infusionshastigheten för remifentanil ökas med 0,025 µg/kg/min (1,5 µg/kg/timme). Nedanstående tabell sammanfattar initial infusionshastighet och typiska infusionshastigheter som krävs för smärtlindring och sedering hos den individuella patienten: Tabell 5: Doseringsanvisningar för användning av remifentanil i intensivvården KONTINUERLIG REMIFENTANIL INFUSION µg/kg/min (µg/kg/h) Starthastighet Intervall 0,1 (6) - 0,15 (9) 0,006 (0,38) - 0,74 (44,6) Bolusdoser av remifentanil rekommenderas inte inom intensivvården.Användningen av remifentanil sänker doseringsbehovet för ett samtidigt administrerat sedativt läkemedel. Vanliga inledningsdoser för sedativa läkemedel, vid behov, är angivna nedan: Tabell 6: Rekommenderad inledningsdos för sedativa läkemedel, vid behov Sedativt läkemedel Bolus (mg/kg) Infusionshastighet (mg/kg/h) Propofol upp till 0,5 0,5 Midazolam upp till 0,03 0,03 För att möjliggöra separat titrering av respektive läkemedel ska de sedativa läkemedlen inte administreras som en blandning. Tilläggssmärtlindring för ventilerade patienter som genomgår retande behandlingsåtgärder En ökning av infusionshastigheten kan vara nödvändig för att ge ökad smärtlindring åt ventilerade patienter som genomgår retande och/eller smärtsamma behandlings­åtgärder såsom endotrakeal sugning, såromläggning och fysioterapi. Det rekommenderas att bibehålla en infusionshastighet för remifentanil på minst 0,1 µg/kg/min (6 µg/kg/timme) under minst 5 minuter innan den retande åtgärden inleds. Ytterligare dosjusteringar kan göras varannan till var femte minut genom höjning med 25 %-50 % i förväg eller vid behov av ökad smärtlindring. En genomsnittlig infusionshastighet på 0,25 µg/kg/min (15 µg/kg/timme) till maximalt 0,74 µg/kg/min (44,4 µg/kg/timme) har administrerats för att ge ökad smärtlindring i samband med retande procedurer. Övergång till alternativ smärtlindring före utsättandet av remifentanil På grund av den mycket snabbt avklingande effekten av remifentanil kan man inte förvänta någon kvardröjande smärtlindrande effekt 5 till 10 minuter efter avslutad tillförsel, oavsett infusionstid. Möjligheten till toleransutveckling och hyperalgesi bör övervägas efter behandling med remifentanil. För att förhindra hyperalgesi och associerade hemodynamiska förändringar bör därför patienterna i tillräckligt god tid före utsättandet av remifentanil ges alternativa smärtstillande och lugnande medel så att medicinernas terapeutiska effekt hinner uppnås. Därför rekommenderas att val av läkemedel, dos och tidpunkt för administrering planeras före utsättandet av remifentanil. Långverkande, intravenösa eller lokala analgetika som kontrolleras av sjuksköterskan eller patienten är alternativa metoder för smärtlindring och ska väljas noggrant enligt patientens behov. Förlängd administration av µ-opioida agonister kan öka toleransutvecklingen. Riktlinjer för extubering och utsättande av remifentanil För att säkerställa ett smidigt utsättande av remifentanil­behandlingen rekommenderas att infusions­hastigheten för remifentanil stegvis minskas till 0,1 µg/kg/min (6 µg/kg/timme) under upp till en timme före extubering. Efter extubering ska infusionshastigheten minskas med 25 % med minst 10 minuters intervall tills infusionen är avslutad. Under tiden då ventilations­understödet avvecklas ska remifentanilinfusionen ej ökas utan endast trappas ned, med tillägg av alternativa analgetika vid behov. Vid avslutad behandling ska infartskanylen genomspolas eller avlägsnas för att undvika oavsiktlig administrering av remifentanil. När andra opioider administreras som en del av en behandling för att överföra patienten till alternativ smärtlindring måste patienten övervakas noggrant. Nyttan av en adekvat smärtlindring måste alltid vägas mot en potentiell risk för andningsdepression förenad med dessa läkemedel. 4.2.3.2 Barnpatienter i intensivvård Användning av remifentanil rekommenderas ej vid intensiv­vård av barn eftersom tillräckliga data saknas för denna patientgrupp. 4.2.3.3 Intensivvård av patienter med nedsatt njurfunktion Ingen dosjustering behövs för ovan rekommenderade doser hos patienter med nedsatt njurfunktion. Detta gäller även vid njurtransplantationsbehandling. Clearance för karboxylsyra­metaboliten är emellertid försvagad hos patienter med nedsatt njurfunktion (se avsnitt 5.2). 4.2.4 Speciella patientgrupper 4.2.4.1 Äldre (över 65 år) Allmänanestesi Försiktighet bör iakttas vid administrering av remifentanil i denna åldersgrupp. Den initiala startdosen för remifentanil till patienter över 65 år ska vara hälften av den rekommenderade dosen för vuxna och sedan titreras efter patientens individuella behov eftersom en ökad känslighet för den farmakologiska effekten av remifentanil har visats i denna patientgrupp. Denna dosjustering gäller alla faser av anestesin, inklusive induktion, underhåll och omedelbar postoperativ smärtlindring. Vid administrering med hjälp av TCI hos äldre patienter bör den initiala målkoncentrationen vara 1,5 till 4 ng/ml med efterföljande titrering till avsedd effekt. Detta på grund av den ökade känsligheten för remifentanil hos äldre patienter. Anestesi vid hjärtkirurgi Minskning av startdosen krävs inte (se avsnitt 4.2.2). Intensivvård Minskning av startdosen krävs inte (se avsnitt Intensivvård ovan) 4.2.4.2 Obesa patienter Vid manuellt kontrollerad infusion till obesa patienter bör remifentanildosen minskas och baseras på idealvikten, eftersom clearance och distributionsvolymen för remifentanil bättre korrelerar med idealvikten än den verkliga vikten. Vid beräkning av ”Lean Body Mass” (LBM) enligt Mintos modell blir LBM sannolikt för lågt beräknad hos kvinnor med ”Body Mass Index”(BMI) större än 35 kg/m2 och hos män med BMI större än 40 kg/m2. Vid administrering via TCI bör remifentanil titreras noggrant efter patientens individuella behov för att undvika underdosering till dessa patienter. 4.2.4.3 Patienter med nedsatt njurfunktion Dosjustering behövs ej till patienter med nedsatt njur­funktion, ej heller vid intensivvård, enligt resultat från hittills utförda studier. Clearance för karboxylsyrametaboliten är emellertid försvagad hos dessa patienter. 4.2.4.4 Patienter med nedsatt leverfunktion Inga justeringar i initialdosen, med hänseende på den dos som används för friska vuxna, är nödvändig eftersom den farmakokinetiska profilen för remifentanil är oförändrad i denna patientgrupp. Emellertid kan patienter med gravt nedsatt leverfunktion vara något känsligare för remifentanils andningsdepressiva effekter (se avsnitt 4.4). Dessa patienter ska övervakas noggrant och remifentanildosen ska titreras individuellt efter patientens behov. 4.2.4.5 Patienter med neurokirurgi Begränsad klinisk erfarenhet tyder på att inga särskilda dosrekommendationer behövs för patienter som genomgår neurokirurgiska ingrepp. 4.2.4.6 ASA III/IV patienter Allmänanestesi Eftersom de hemodynamiska effekterna av potenta opioider förväntas vara mer uttalade och frekventa hos patienter med ASA III/IV, ska försiktighet iakttas vid administrering av remifentanil till denna patientgrupp. Således rekommenderas en minskning av den inledande dosen och efterföljande titrering till avsedd effekt. Eftersom tillräckliga data saknas kan dosrekommendationer för barn inte ges. Vid administrering via TCI ska en målkoncentration på 1,5-4 ng/ml användas hos patienter med ASA III eller IV och med efterföljande titrering till avsedd effekt. Anestesi vid hjärtkirurgi Initial dosreduktion behövs ej (se avsnitt 4.2.2). 4.2.5 Riktlinjer för infusionshastigheter för remifentanil vid manuellt kontrollerad infusion Tabell 7: Infusionshastigheter (ml/kg/tim) för remifentanil Läkemedels-tillförselhastighet Infusionshastighet (ml/kg/tim) för lösning med följande koncentrationer (μg/kg/min) 20 μg/ml 1 mg/50 ml 25 μg/ml 1 mg/40 ml 50 μg/ml 1 mg/20 ml 250 μg/ml 10 mg/40 ml 0,0125 0,038 0,03 0,015 Rekommenderas ej. 0,025 0,075 0,06 0,03 Rekommenderas ej. 0,05 0,15 0,12 0,06 0,012 0,075 0,23 0,18 0,09 0,018 0,1 0,3 0,24 0,12 0,024 0,15 0,45 0,36 0,18 0,036 0,2 0,6 0,48 0,24 0,048 0,25 0,75 0,6 0,3 0,06 0,5 1,5 1,2 0,6 0,12 0,75 2,25 1,8 0,9 0,18 1,0 3,0 2,4 1,2 0,24 1,25 3,75 3,0 1,5 0,3 1,5 4,5 3,6 1,8 0,36 1,75 5,25 4,2 2,1 0,42 2,0 6,0 4,8 2,4 0,48 Tabell 8: Infusionshastigheter (ml/tim) för remifentanil 20 µg/ml lösning Infusions­hastighet (μg/kg/min) Patientvikt (kg) 5 10 20 30 40 50 60 0,0125 0,188 0,375 0,75 1,125 1,5 1,875 2,25 0,025 0,375 0,75 1,5 2,25 3,0 3,75 4,5 0,05 0,75 1,5 3,0 4,5 6,0 7,5 9,0 0,075 1,125 2,25 4,5 6,75 9,0 11,25 13,5 0,1 1,5 3,0 6,0 9,0 12,0 15,0 18,0 0,15 2,25 4,5 9,0 13,5 18,0 22,5 27,0 0,2 3,0 6,0 12,0 18,0 24,0 30,0 36,0 0,25 3,75 7,5 15,0 22,5 30,0 37,5 45,0 0,3 4,5 9,0 18,0 27,0 36,0 45,0 54,0 0,35 5,25 10,5 21,0 31,5 42,0 52,5 63,0 0,4 6,0 12,0 24,0 36,0 48,0 60,0 72,0 Tabell 9: Infusionshastigheter (ml/tim) för remifentanil 25 μg/ml lösning Infusions­hastighet (μg/kg/min) Patientvikt (kg) 10 20 30 40 50 60 70 80 90 100 0,0125 0,3 0,6 0,9 1,2 1,5 1,8 2,1 2,4 2,7 3,0 0,025 0,6 1,2 1,8 2,4 3,0 3,6 4,2 4,8 5,4 6,0 0,05 1,2 2,4 3,6 4,8 6,0 7,2 8,4 9,6 10,8 12,0 0,075 1,8 3,6 5,4 7,2 9,0 10,8 12,6 14,4 16,2 18,0 0,1 2,4 4,8 7,2 9,6 12,0 14,4 16,8 19,2 21,6 24,0 0,15 3,6 7,2 10,8 14,4 18,0 21,6 25,2 28,8 32,4 36,0 0,2 4,8 9,6 14,4 19,2 24,0 28,8 33,6 38,4 43,2 48,0 Tabell 10: Infusionshastigheter (ml/tim) för remifentanil 50 μg/ml lösning Infusions­hastighet (μg/kg/min) Patientvikt (kg) 30 40 50 60 70 80 90 100 0,025 0,9 1,2 1,5 1,8 2,1 2,4 2,7 3,0 0,05 1,8 2,4 3,0 3,6 4,2 4,8 5,4 6,0 0,075 2,7 3,6 4,5 5,4 6,3 7,2 8,1 9,0 0,1 3,6 4,8 6,0 7,2 8,4 9,6 10,8 12,0 0,15 5,4 7,2 9,0 10,8 12,6 14,4 16,2 18,0 0,2 7,2 9,6 12,0 14,4 16,8 19,2 21,6 24,0 0,25 9,0 12,0 15,0 18,0 21,0 24,0 27,0 30,0 0,5 18,0 24,0 30,0 36,0 42,0 48,0 54,0 60,0 0,75 27,0 36,0 45,0 54,0 63,0 72,0 81,0 90,0 1,0 36,0 48,0 60,0 72,0 84,0 96,0 108,0 120,0 1,25 45,0 60,0 75,0 90,0 105,0 120,0 135,0 150,0 1,5 54,0 72,0 90,0 108,0 126,0 144,0 162,0 180,0 1,75 63,0 84,0 105,0 126,0 147,0 168,0 189,0 210,0 2,0 72,0 96,0 120,0 144,0 168,0 192,0 216,0 240,0 Tabell 11: Infusionshastigheter (ml/tim) för remifentanil 250 μg/ml lösning Infusions­hastighet (μg/kg/min) Patientvikt (kg) 30 40 50 60 70 80 90 100 0,1 0,72 0,96 1,2 1,44 1,68 1,92 2,16 2,4 0,15 1,08 1,44 1,8 2,16 2,52 2,88 3,24 3,6 0,2 1,44 1,92 2,4 2,88 3,36 3,84 4,32 4,8 0,25 1,8 2,4 3,0 3,6 4,2 4,8 5,4 6,0 0,5 3,6 4,8 6,0 7,2 8,4 9,6 10,8 12,0 0,75 5,4 7,2 9,0 10,8 12,6 14,4 16,2 18,0 1,0 7,2 9,6 12,0 14,4 16,8 19,2 21,6 24,0 1,25 9,0 12,0 15,0 18,0 21,0 24,0 27,0 30,0 1,5 10,8 14,4 18,0 21,6 25,2 28,8 32,4 36,0 1,75 12,6 16,8 21,0 25,2 29,4 33,6 37,8 42,0 2,0 14,4 19,2 24,0 28,8 33,6 38,4 43,2 48,0 4.3 Kontraindikationer Eftersom Remifentanil B. Braun innehåller glycin, är epidural och intratekal användning kontraindicerat (se avsnitt 5.3). Remifentanil B. Braun är kontraindicerat hos patienter med överkänslighet mot remifentanil och andra fentanylanaloger eller något annat hjälpämne i läkemedlet. Remifentanil är kontraindicerat som enda anestesimedel vid induktion av anestesi. 4.4 Varningar och försiktighet Remifentanil ska administreras endast i utrymmen med fullständig utrustning för övervakning och assistans av respiratorisk och kardiell funktion och av personal som är väl förtrogen med användning av anestesimedel och som kan känna igen och behandla förväntade biverkningar av potenta opioider och är tränade i hjärt-lung-resuskitation. Personalutbildningen bör även inkludera upprättandet och upprätthållande av fria luftvägar och assisterad andning. Säkerhet och effekt för behandlingar över 3 dagar har inte påvisats eftersom intensivvårdspatienter med mekaniskt assisterad andning inte studerades längre än tre dagar. Därför rekommenderas att Remifentanil B. Braun inte användas mer än 3 dagar vid intensivvård av patienter. Snabbt avklingande effekt /Övergång till alternativ smärtlindring På grund av den mycket snabbt avklingande effekten av remifentanil kan patienterna snabbt återkomma från anestesin och någon kvardröjande smärtlindrande effekt är inte att förvänta 5 till 10 minuter efter avslutad tillförsel. Under administreringen av remifentanil som en μ-opioid agonist bör en möjlig utveckling av tolerans och hyperalgesi beaktas. För att förhindra hyperalgesi och associerade hemodynamiska förändringar bör därför patienterna i tillräckligt god tid före utsättande av remifentanil ges alternativa smärtstillande och lugnande medel så att medicinernas terapeutiska effekt hinner uppnås. Patienter som genomgår kirurgiska ingrepp med förväntad postoperativ smärta bör få smärtstillande medel före utsättandet av remifentanil. Tillräckligt med tid ska ges för dessa långverkande medel för att uppnå terapeutisk effekt. Val av smärtlindrande medel, dos och tidpunkt bör planeras i förväg och anpassas till patientens förväntade behov med hänsyn till typ av kirurgiskt ingrepp och graden av post­operativ övervakning. När andra opioider administreras som en del i en behandling för att överföra patienten till alternativ smärtlindring, måste nyttan av adekvat smärt­lindring alltid vägas mot den potentiella risken för andningsdepression förenad med dessa läkemedel. Utsättande av behandling och abstinenssyndrom Upprepad administrering med korta intervall i längre perioder kan leda till utveckling av abstinenssyndrom efter avslutad behandling. Symptom på utsättandet av remifentanil inkluderande takykardi, hypertoni och agitation har rapporterats sällan vid plötsligt avbrytande, särskilt efter förlängd administrering under längre än tre dagars tid. I de rapporterade fallen har återinsättning och gradvis minskning av infusionen varit fördelaktig. Remifentanil B. Braun rekommenderas inte för användning i mer än 3 dagar vid intensivvård av patienter med mekanisk assisterad andning. Muskelrigiditet – prevention och behandling Muskelrigiditet kan inträffa vid rekommenderade doser. I likhet med andra opioider är incidensen av muskelrigiditet relaterad till dosen och administreringshastigheten. Bolus­injektioner ska därför ges under minst 30 sekunder. Muskelrigiditet inducerad av remifentanil bör behandlas med hänsyn till patientens kliniska tillstånd med lämpliga stödjande åtgärder, inkluderat assisterad ventilation. Uttalad muskelrigiditet som inträffar under induktion av anestesi ska behandlas med neuromuskulärt blockerande medel och/eller tillägg av hypnotika. Muskelrigiditet som förekommer under användning av remifentanil som smärtlindande, kan behandlas genom avbrytande eller minskande av remifentanils infusionshastighet. Muskelrigiditeten upphör inom några minuter efter att remifentanilinfusionen avbrutits. Alternativt kan en µ-opioidantagonist ges, som emellertid även kan upphäva eller försvaga remifentanils smärtlindrande effekt. Andningsdepression - preventiva åtgärder och behandling Djup smärtlindring medför, liksom alla potenta opioider, påtaglig andningsdepression. Remifentanil ska därför endast användas i utrymmen där resurser för övervakning och behandling av respiratorisk depression finns tillgängliga. Särskild försiktighet bör iakttas hos patienter med nedsatt lungfunktion och hos patienter med allvarligt nedsatt leverfunktion. Dessa patienter kan vara lite känsligare för remifentanils andningsdepressiva effekter. Dessa patienter ska övervakas noggrant och remifentanildosen titreras enligt patientens individuella behov. Vid andningsdepression ska lämpliga åtgärder vidtas bland annat genom att minska infusionshastigheten med 50 % eller tillfälligt avbryta infusionen. Till skillnad från andra fentanyl­analoger har remifentanil inte visats orsaka återkommande andningsdepressioner, ej heller efter långvarig administrering. I samband med oväntade händelser (t.ex. oavsiktlig administrering av bolusdoser (se avsnitt nedan) och samtidig administrering långverkande opioider) har respiratorisk depression som förekommit 50 minuter efter avbrytande av infusionen rapporterats. Eftersom många faktorer kan påverka postoperativ återhämtning är det viktigt att försäkra att patienten uppnår full medvetandegrad och adekvat spontanandning innan patienten lämnar uppvaknings­avdelningen. Kardiovaskulära effekter Hypotoni och bradykardi som kan orsaka asystoli och hjärtstillestånd (se avsnitt 4.5 och 4.8), kan minskas genom att sänka infusionshastigheten av remifentanil eller minska doseringen på övriga samtidigt administrerade anestesi­medel eller genom att tillföra intravenös vätska, vasopressiva medel eller antikolinergika. Försvagade, hypovolemiska och äldre patienter är mer känsliga för remifentanils kardiovaskulära effekter. Oavsiktlig tillförsel En tillräcklig mängd remifentanil kan finnas kvar i infusions­systemets dödvolym och/eller i infartskanylen för att åstadkomma andningsdepression, apné och/eller muskel­rigiditet om slangen genomspolas med intravenös vätska eller andra medel. Detta kan undvikas genom att administrera remifentanil via en i.v. slang avsedd för snabbt flöde eller via en separat i.v. slang, som avlägsnas efter att tillförseln avslutats. Nyfödda/spädbarn Det finns begränsade data tillgängliga av användning till nyfödda och spädbarn under 1 år (se avsnitt 4.2 och avsnitt 5.1). Tolerans och opioidbrukssyndrom (missbruk och beroende) Tolerans, fysiskt och psykiskt beroende samt opioidbrukssyndrom kan utvecklas vid upprepad administrering av opioider. Missbruk eller avsiktlig felanvändning av opioider kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Remifentanil metaboliseras inte via plasmakolinesteras. Således förväntas inga interaktioner ske med läkemedel som metaboliseras via detta enzym. I likhet med andra opioider minskar remifentanil behovet av inhalerade eller intravenösa anestesimedel och benso­diazepiner som krävs för anestesin, oavsett om det administreras manuellt eller med hjälp av TCI, (se avsnitt 4.2). Samtidig tillförsel av läkemedel som påverkar CNS kan, om doserna inte reduceras, medföra en ökad förekomst av biverkningar av dessa läkemedel. Erfarenheterna avseende interaktioner med andra opioider i samband med anestesi är mycket begränsade. Samtidig användning av opioider och gabapentinoider (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och dödsfall. Den kardiovaskulära effekten av remifentanil (hypotoni och bradykardi) kan förstärkas hos patienter som samtidigt behandlas med kardiodepressiva läkemedel, såsom beta­blockerare och kalciumantagonister (se avsnitt 4.4 och 4.8). Samtidig administrering av remifentanil med serotonerga medel såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin‑noradrenalinåterupptagshämmare (SNRI) eller monoaminoxidashämmare (MAO‑hämmare) kan öka risken för serotoninsyndrom, ett potentiellt livshotande tillstånd. Försiktighet bör iakttas vid samtidig användning av MAO‑hämmare. Irreversibla MAO‑hämmare ska sättas ut minst 2 veckor före användningen av remifentanil. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inte tillräckliga välkontrollerade studier om användning av remifentanil på gravida kvinnor. Remifentanil B. Braun skall endast användas under graviditet om den potentiella nyttan överväger risken för fostret. Förlossning Tillräckliga data saknas för att rekommendera användning av remifentanil vid förlossning och kejsarsnitt, eftersom det är klarlagt att remifentanil passerar över placenta och fentanylanaloger kan orsaka andningsdepression hos barnet. Om remifentanil ändå administreras måste patienten och det nyfödda barnet övervakas för tecken på alltför kraftig sedering eller andningsdepression (se avsnitt 4.4). Amning Det är inte klarlagt om remifentanil utsöndras i modersmjölken. Eftersom fentanylanaloger utsöndras i modersmjölk och remifentanilbesläktad substans påträffades i mjölk hos lakterande råttor som fått remifentanil, bör ammande mödrar rådas att göra ett 24 timmars långt amningsuppehåll efter administrering av remifentanil. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Remifentanil påverkar märkbart förmågan att köra bil och använda maskiner. Läkaren skall bedöma när sådana aktiviteter kan återupptas. Om patienten förväntas skrivas ut tidigt efter administration av remifentanil, efter behandling med anestetika, ska patienten rådas att inte köra bil eller handha maskinell utrustning. Det rekommenderas att patienten har sällskap hem och att patienten avråds från att dricka alkohol. 4.8 Biverkningar De vanligaste biverkningarna av remifentanil är sådana som direkt kan härledas till farmakologin hos μ-opioidagonister. Dessa biverkningar upphör inom några minuter efter avslutad tillförsel eller vid sänkt infusionshastighet.Följande frekvenser har använts för att klassificera förekomsten av biverkningar: Mycket vanliga ≥ 1/10 Vanliga ≥ 1/100 till < 1/10 Mindre vanliga ≥ 1/1000 till < 1/100 Sällsynta ≥ 1/10 000 till < 1/1000 Mycket sällsynta < 1/10 000 Ingen känd frekvens (kan inte beräknas från tillgängliga data) Förekomstfrekvensen är angiven inom varje enskilt organsystem nedan: Immunsystemet Sällsynta: överkänslighetsreaktioner inklusive anafylaxi har rapporterats hos patienter som fått remifentanil tillsammans med ett eller flera anestesimedel Psykiska störningar Ingen känd frekvens: läkemedelsberoende, abstinenssyndrom Centrala och perifera nervsystemet Mycket vanliga: skeletal muskelrigiditet Sällsynta: sedering (under återhämtning efter allmän anestesi) Ingen känd frekvens: kramper Hjärtat Vanliga: bradykardi Sällsynta: asystoli/hjärtstillestånd som föregås av bradykardi hos patienter som behandlats med remifentanil tillsammans med andra anestesimedel Ingen känd frekvens: atrioventrikulärt block, arytmi Blodkärl Mycket vanliga: hypotoni Vanliga: postoperativ hypertoni Andningsvägar, bröstkorg och mediastinum Vanliga: akut andningsdepression, apné, hosta Mindre vanliga: hypoxi Magtarmkanalen Mycket vanliga: illamående, kräkning Mindre vanliga: förstoppning Hud och subkutan vävnad Vanliga: klåda Allmänna symtom och/eller symtom vid administreringsstället Vanliga: postoperativa frossbrytningar Mindre vanliga: postoperativ värk Ingen känd frekvens: toleransutveckling Utsättning av behandlingen Utsättningssymtom av remifentanil inkluderande takykardi, hypertension och agitation har rapporterats i sällsynta fall vid snabbt avbrytande, särskilt efter långvarig administrering längre än 3 dagar (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Liksom med all potent opioidanalgetika skulle en överdos yppa sig som en förlängning på de farmakologiskt förväntade effekterna av remifentanil. Beroende på remifentanils mycket korta effektduration är eventuella skadliga effekter p.g.a. överdosering begränsade till tidpunkten omedelbart efter administreringen. Patienter återhämtar sig snabbt efter att tillförseln avbrutits och normalisering sker inom 10 minuter. I händelse av överdosering eller misstänkt sådan, ska följande åtgärder vidtas: avbryt tillförseln av remifentanil, upprätthåll fri luftväg, påbörja assisterad eller kontrollerad ventilation med syrgas och upprätthåll adekvat kardio­vaskulär funktion. Om andningsdepressionen är förenad med muskelrigiditet, kan en neuromuskulär blockerare behöva ges för att underlätta den assisterade eller kontrollerade andningen. Intravenös vätska och vasopressiva medel för behandling av hypotoni och andra stödjande åtgärder kan behöva ges. En intravenös administration av en opioidantagonist, så som naloxon, kan ges som specifik antidot som tilläggsbehandling till ventileringsstödet för att behandla allvarlig andnings­depression och muskelrigidet. Andningsdepressionens duration till följd av en överdos av remifentanil överskrider sannolikt inte effekt­durationen av en opioidantagonist.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Opioidanestetika ATC-kod: N01AH06 Remifentanil är en selektiv μ-opioidagonist med snabbt tillslag och mycket kort effektduration. Den μ-opioida effekten av remifentanil motverkas av antagonister till narkotiska medel såsom naloxon. Histaminbestämningar hos patienter och friska försökspersoner har inte visat några förhöjda histaminnivåer efter administrering av remifentanilbolusdoser upp till 30 µg/kg kroppsvikt. Nyfödda/spädbarn (<1 år): I en randomiserad (förhållandet 2:1, remifentanil:halotan), öppen, parallell, multicenterstudie på 60 spädbarn och nyfödda ≤8 veckor (medelålder 5,5 veckor) med ASA fysisk status I-II som genomgick pyloromyotomi, jämfördes effekten och säkerheten av remifentanil (givet som 0,4 µg/kg/min i initial kontinuerlig infusion samt kompletterande doser eller ändring av infusionshastigheten efter behov) med halotan (givet som 0,4 % med ökning efter behov). Underhåll av anestesi erhölls genom tilläggsadministrering av 70 % dikväveoxid (N2O) samt 30 % syrgas. Uppvakningstiderna var bättre i remifentanilgrupperna relativt till halotangrupperna (inte signifikant). Total Intravenös anestesi (TIVA) - barn i åldrarna 6 månader till 16 år: TIVA med remifentanil i pediatrisk kirurgi jämfördes med inhalationsanestesi i tre randomiserade, öppna studier. Resultaten är summerade i nedanstående tabell. Kirurgiskt ingrepp Ålder (år), (N) Studieförhållanden (underhåll) Extubering (min) (medeltal (SD)) Nedre buk/urologisk kirurgi 0,5-16 (120) TIVA: propofol (5-10 mg/kg/tim) + remifentanil (0,125-1,0 μg/kg/min) 11,8 (4,2) Inhalationsanestesi: sevofluran (1,0-1,5 MAC) och remifentanil (0,125-1,0 μg/kg/min) 15,0 (5,6) (p<0,05) ÖNH-kirurgi 4-11 (50) TIVA: propofol (3 mg/kg/tim) + remifentanil (0,5 μg/kg/min) 11 (3,7) Inhalationsanestesi: desfluran (1,3 MAC) och N2O-blandning 9,4 (2,9) Inte signifikant Allmän- eller ÖNH- kirurgi 2-12 (153) TIVA: remifentanil (0,2-0,5 μg/kg/min) + propofol (100-200 μg/kg/min) Jämförbara extuberingstider (baserat på begränsade data) Inhalationsanestesi: sevofluran (1-1,5 MAC) + N2O-blandning I studien på nedre buk/urologisk kirurgi vilken jämförde remifentanil/propofol med remifentanil/sevofluran, förekom hypotension signifikant oftare med remifentanil/sevofluran och bradykardi signifikant oftare med remifentanil/propofol. I studien på ÖNH-kirurgi vilken jämförde remifentanil/propofol med desfluran/dikväveoxid, sågs en signifikant högre hjärtfrekvens hos försökspersoner som fick desfluran/dikväveoxid jämfört med remifentanil/propofol samt med utgångsvärden. 5.2 Farmakokinetiska egenskaper Efter administrering av rekommenderade remifentanildoser är den effektiva biologiska halveringstiden 3-10 minuter. Genomsnittlig clearance av remifentanil hos unga friska vuxna är 40 ml/min/kg, centrala distributionsvolymen är 100 ml/kg och distributionsvolymen vid steady state är 350 ml/kg. Inom rekommenderat doseringsintervall är blodkoncentrationen av remifentanil proportionell mot dosen. För varje ökning av infusionshastigheten med 0,1 µg/kg/min, förhöjs blodkoncentration av remifentanil med 2,5 ng/ml. Plasmaproteinbindningen för remifentanil är ungefär 70 %. Metabolism Remifentanil är en så kallad esterasmetaboliserad opioid, som metaboliseras av icke-specifika blod- och vävnads­esteraser. Remifentanil metaboliseras till en väsentligen inaktiv karboxylsyrametabolit, (med aktiviteten 1/4600-del i jämförelse med remifentanil). Kliniska studier på människor tyder på att all farmakologisk aktivitet härrör från modersubstansen. Därför har denna metabolits aktivitet ingen klinisk betydelse. Halveringstiden för denna metabolit hos friska vuxna är 2 timmar. Hos patienter med normal njurfunktion utsöndras ca 95 % av remifentanil som karboxylsyrametabolit i urinen. Remifentanil är inte ett substrat för plasmakolinesteras. Passage genom placenta och till mjölk I kliniska studier på människor var moderns medel­koncentrationer av remifentanil ca två gånger högre än hos fostret. I vissa fall var emellertid fostrets koncentrationer lika stora som hos modern. Navel artär-ven förhållandet av remifentanilkoncentrationen i fostret var cirka 30 %, vilket tyder på metabolism av remifentanil i det nyfödda barnet. Remifentanil-relaterad substans passerar över i mjölken hos lakterande råttor. Anestesi vid hjärtkirurgi Clearance för remifentanil reduceras med ungefär 20 % vid hypotermisk (28 °C) kardiopulmonell bypass. Eliminationsclearance minskar med 3 % för varje grad som kroppstemperaturen sjunker. Nedsatt njurfunktion Den snabba återhämtningen efter remifentanilbaserad sedering och smärtlindring påverkas inte av njurtillståndet. Remifentanils farmakokinetik förändras inte signifikant hos patienter med varierande grad av nedsatt njurfunktion inte ens efter administration i upp till 3 dagar vid intensivvård. Clearance för karboxylsyrametaboliten reduceras hos patienter med nedsatt njurfunktion. Hos intensivvårds­patienter med måttlig till svår nedsatt njurfunktion, kan koncentrationen av karboxylsyra­metaboliten öka till 100 gånger nivån av remifentanil vid steady state. Kliniska data visar att ackumulering av metaboliten inte resulterar i kliniskt relevanta μ-opioideffekter även efter behandling av dessa patienter med remifentanilinfusion upp till 3 dagar. Det finns inga data, upp till dagsdato, på säkerhet och farmako­kinetisk aktivitet för metaboliten efter infusion av remifentanil under mer än 3 dagar hos patienter med nedsatt njurfunktion. Det finns inga data som talar för att remifentanil extraheras under njurtransplantationsbehandling. Karboxylsyrametaboliten extraheras under hemodialys med 25–35 %. Hos patienter med anuri stiger halveringstiden för karboxylsyrametaboliten till 30 timmar. Nedsatt leverfunktion Remifentanils farmakokinetik förändras inte hos patienter med gravt nedsatt leverfunktion och som väntar på lever­transplantation eller under anhepatisk fas vid pågående levertransplantation. Patienter med gravt nedsatt lever­funktion kan vara något mer känsliga för remifentanils andningsdepressiva effekter. Denna patientgrupp ska övervakas noggrant och remifentanildosen ska titreras individuellt efter patientens behov. Barnpatienter Medelclearance och distributionsvolymen vid steady state för remifentanil är förhöjd hos yngre barn och sjunker till unga friska ungdomars värden vid 17 års ålder. Halveringstiden för remifentanil hos nyfödda barn skiljer sig inte signifikant från halveringstiden för unga friska ungdomar. Förändringar av den analgetiska effekten efter förändring av infusions­hastigheten är snabb och densamma som hos ungdomar. Farmakokinetiken för karboxyl­metaboliten är densamma hos barn mellan 2-17 år och som vuxna efter korrigering för skillnad i kroppsvikt. Äldre Clearance för remifentanil är något lägre (ca 25 %) hos äldre patienter (över 65 års ålder) jämfört med yngre patienter. Den farmakodynamiska aktiviteten ökar med stigande ålder. Hos äldre är EC50 för bildande av delta-vågor vid elektroencefalogram (EEG) 50 % lägre än hos yngre patienter. Därför ska den initiala dosen reduceras med 50 % till äldre patienter och sedan noggrant titreras efter patientens individuella behov. 5.3 Prekliniska säkerhetsuppgifter I likhet med andra opioidagonister har remifentanil visats förlänga aktionspotentialen i isolerade Purkinjefibrer från hund. Inga effekter noterades vid koncentrationer på 0,1 mikromolar (38 ng/ml). Denna effekt noterades vid koncentrationer på 1 mikromolar (377 ng/ml) och var statistiskt signifikant vid en koncentration av 10 mikromolar (3770 ng/ml). De här koncentrationerna är 12 respektive 119 gånger högre än de högsta sannolika fria koncentrationerna (eller 3 respektive 36 gånger högre än de högsta sannolika koncentrationerna i helblod) efter behandling med den högsta rekommenderade terapeutiska dosen. Akut toxicitet Förväntade tecken på μ-opioid toxicitet har observerats i studier på hos icke-ventilerade möss, råttor och hundar efter administration av stora intravenösa engångs­bolus­doser av remifentanil. I dessa studier överlevde den mest känslig arten, hanråttan, vid given dos på 5 mg/kg. Intrakraniala blödningar, hos hundar, orsakade av hypoxi återgick inom 14 dagar efter avslutad dosering. Kronisk toxicitet Bolusdoser av remifentanil administrerat till icke-ventilerade råttor och hundar resulterade i andningsdepression inom alla doseringsgrupper och i reversibla intrakraniella blödningar hos hundar. Efterföljande undersökningar visade att mikro­blödningarna orsakades av hypoxi och var inte specifika för remifentanil. Vid infusionsstudier på icke-ventilerade råttor och hundar sågs inga mikroblödningar, eftersom dessa studier utfördes vid doser som inte orsakade allvarlig andnings­depression. Det kan härledas från prekliniska studier att andningsdepression och associerade tillstånd är de mest troliga orsakerna till potentiellt allvarliga biverkningar hos människor. Intratekal administrering till hund av enbart en glycin­formulering (dvs. utan remifentanil) orsakade agitation, smärta, dysfunktion av bakbenen och koordinations­störningar. Dessa sekundära effekter anses beror på hjälpämnet glycin. På grund av bättre blodbuffrande egenskaper, snabb utspädning och låg glycinkoncentration i Remifentanil B. Braun-sammansättningen har dessa resultat inte någon klinisk relevans för intravenös administrering av Remifentanil B. Braun. Reproduktiva toxicitetsstudier Studier på råttor och kaniner över överföringen via placenta visade att ungarna exponeras för remifentanil och/eller dess metaboliter under tillväxten och utvecklingen. Remifentanil­relaterad substans överförs till modersmjölken på lakterande råttor. Remifentanil har visats minska fertiliteten hos hanråttor vid daglig intravenös injektion under minst 70 dagar i doser på 0,5 mg/kg, eller ca 250 gånger den maximala rekommenderade bolusdosen för människor på 2 µg/kg. Fertiliteten hos honråttor påverkades inte vid doser upp till 1 mg/kg då det administrerades under minst 15 dagar före parning. Inga teratogena effekter har observerats på remifentanildoser upp till 5 mg/kg hos råttor och 0,8 mg/kg hos kaniner. Administrering av remifentanil till råtta under sen dräktighet och laktationsperiod vid doser upp till 5 mg/kg i.v. visade ingen signifikant effekt på överlevnad, utveckling eller reproduktionsförmåga hos F1-generationen. Genotoxicitet Remifentanil har inte visat några positiva resultat i ett antal in vitro och in vivo genotoxicitetsstudier, förutom i ett in vitro muslymfomtest, som visade ett positivt resultat vid metabolisk aktivering. Eftersom resultatet från muslymfom­testet inte kunnat bekräftas i ytterligare in vitro och in vivo tester, bedöms inte remifentanilbehandling utgöra en genotoxisk risk för patienter. Karcinogenicitet Långtidsstudier av karcinogenicitet har inte utförts med remifentanil.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Glycin Saltsyra (för pH-justering) 6.2 Inkompatibiliteter Remifentanil B. Braun får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. Läkemedlet får inte blandas med Ringer-laktatinjektion eller i lösning av Ringerlaktat och glukos 50 mg/ml (5 %) injektionsvätska, lösning. Remifentanil B. Braun får inte blandas med propofol i samma intravenösa lösning. Se avsnitt 6.6 för kompatibilitet vid tillförsel via i.v.-kateter med rinnande flöde. Administrering av Remifentanil B. Braun i samma intravenösa infart som blod/serum/plasma rekommenderas inte eftersom icke-specifika esteraser i blodprodukter kan leda till hydrolys av remifentanil till dess inaktiva metabolit. Remifentanil B. Braun får inte blandas med andra läkemedel före tillförsel. 6.3 Hållbarhet I försäljningsförpackningen: Remifentanil B. Braun 1 mg: 2 år Remifentanil B. Braun 2 mg: 2 år Remifentanil B. Braun 5 mg: 2 år Efter rekonstitution/utspädning: Kemisk och fysikalisk stabilitet vid användning av rekonstituerad lösning har visats i 24 timmar vid 25 °C. Ur mikrobiologiskt perspektiv bör produkten användas omedelbart. Om den inte används omedelbart, är förvarings­tiden och förvaringsvillkoren före administrering användarens ansvar och ska normalt inte vara längre än 24 timmar vid förvaring i 2 till 8 °C, om inte spädning utförts under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvaras i skydd mot kyla. Får ej frysas. För förvaringsanvisningar för rekonstituerad/utspädd produkt, se avsnitt 6.3. 6.5 Förpackningstyp och innehåll Remifentanil B. Braun 1 mg: 4 ml ofärgad injektionsflaska av glas, typ I, med gummipropp i bromobutyl och skyddslock Remifentanil B. Braun 2 mg: 6 ml ofärgad injektionsflaska av glas, typ I, med gummipropp i bromobutyl och skyddslock Remifentanil B. Braun 5 mg: 10 ml ofärgad injektionsflaska av glas, typ I, med gummipropp i bromobutyl och skyddslock Förpackningsstorlekar: 5 injektionsflaskor per förpackning.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Rekonstitution: Remifentanil B. Braun bereds för intravenöst bruk genom tillsatts av rätt volym (angivet i tabellen nedan) av en av de nedan angivna spädningsvätskorna för att få en rekonstituerad lösning med en koncentration på 1 mg/ml. Styrka Volym spädningsvätska som ska tillsättas Den rekonstituerade lösningens koncentration Remifentanil B. Braun 1 mg 1 ml 1 mg/ml Remifentanil B. Braun 2 mg 2 ml 1 mg/ml Remifentanil B. Braun 5 mg 5 ml 1 mg/ml Skaka lösningen tills den fullständigt har löst sig. Den rekonstituerade lösningen ska vara klar, färglös och fri från synliga partiklar. Fortsatt utspädning: Efter rekonstitution kan Remifentanil B. Braun 1 mg/2 mg/5 mg lösningen spädas ytterligare (se avsnitt 6.3 för förvaringsanvisningar för rekonstituerad/utspädd produkt och nedan för rekommenderade spädningsvätskor) För manuellt kontrollerad infusion kan detta läkemedel spädas ytterligare till koncentrationer på 20 till 250 μg/ml (50 μg/ml är den rekommenderade spädningen för vuxna och 20 till 25 μg/ml för barnpatienter i åldern 1 år och mera).Rekommenderad spädning för Remifentanil B. Braun vid målinriktad infusion TCI är 20-50 μg /ml.Spädningen är beroende på infusionspumpens tekniska prestanda och patientens förväntade remifentanilbehov.För spädning bör någon av injektionsvätskorna som anges nedan användas: Vatten för injektionsvätskor glukos 50 mg/ml (5 %) glukos 50 mg/ml (5 %) injektionsvätska lösning och 9 mg/ml (0,9 %) natriumklorid injektionsvätska lösning natriumklorid 9 mg/ml (0,9 %) injektionsvätska lösning natriumklorid 4,5 mg/ml (0,45 %) injektionsvätska lösning Följande intravenösa lösningar kan också användas vid administrering i en i.v.-kateter med rinnande flöde: Ringer-laktatlösning Ringer-laktat och glukos 50 mg/ml (5 %), injektionsvätska, lösning Remifentanil B. Braun är kompatibelt med propofol vid administrering i en i.v.-kateter med rinnande flöde. Inga andra lösningar får användas. Kontrollera lösningen visuellt för små partiklar före administrering. Lösningen får endast användas om lösningen är klar och fri från partiklar. Intravenösa remifentanillösningar bör helst beredas precis innan administrering (se avsnitt 6.3). Detta läkemedel är avsett för engångsbruk. Oanvänt läkemedel och avfall ska hanteras enligt gällande anvisningar.",
        "prod-license": "B. Braun Melsungen AG Carl-Braun-Strasse 1 34212 Melsungen Tyskland Postadress: 34209 MelsungenTyskland",
        "approval-number": "1 mg: 43693 2 mg: 43694 5 mg: 43695",
        "approval-first-date": "Första godkännandet: 2010-12-10Förnyat godkännande: 2014-09-02",
        "revision-date": "2022-08-05"
    },
    "fass_text": {
        "indication": "Remifentanil är avsett som smärtstillande vid induktion och/eller underhåll av allmän anestesi. Remifentanil är avsett för att ge smärtlindring åt mekaniskt ventilerade intensivvårdspatienter, 18 år och äldre.",
        "contraindication": "Eftersom Remifentanil B. Braun innehåller glycin, är epidural och intratekal användning kontraindicerat (se avsnitt Prekliniska uppgifter). Remifentanil B. Braun är kontraindicerat hos patienter med överkänslighet mot remifentanil och andra fentanylanaloger eller något annat hjälpämne i läkemedlet. Remifentanil är kontraindicerat som enda anestesimedel vid induktion av anestesi.",
        "dosage": "Remifentanil ska administreras endast i förhållanden där fullständig utrustning för övervakning och assistans av respiratorisk och kardiovaskulär funktion finns tillgänglig och av personal som är väl förtrogen med användningen av anestesiläkemedel och med identifiering och behandling av förväntade biverkningar av potenta opioider inkluderat respiratorisk och kardiell återupplivning. En sådan utbildning bör inkludera upprättandet och upprätthållandet av fria­ luftvägar och assisterad ventilation. Kontinuerlig infusion av remifentanil ska administreras via en kalibrerad infusionspump kopplad till en i.v. slang avsedd för snabbt flöde eller en särskilt avsedd i.v. slang. Infusions­slangen bör anslutas vid eller nära venkanylen för att minimera eventuell dödvolym (se avsnitt Hantering, hållbarhet och förvaring för ytterligare information och tabeller ovan med exempel på infusionshastighet vid olika kroppsvikt för att underlätta titreringen av remifentanil efter patientens behov av anestesi). Man bör noga se till att det inte finns hinder i infusionsslangen eller att infusionen urkopplas och bryts och att ändamålsenligt renspola infusionslinjen efter användning (se avsnitt Varningar och försiktighet). i.v.-infusionen bör avlägsnas efter att infusionen upphört för att undvika oavsiktlig administration. Remifentanil kan även ges som målinriktad infusion (”Target-Controlled Infusion” = TCI) med en för ändamålet godkänd infusionspump styrd enligt Mintos farmakokinetiska modell med kovarians för ålder och ”Lean Body Mass” (LBM). Remifentanil är endast avsett för intravenös administrering och får inte ges som epidural eller intratekal injektion (se avsnitt Kontraindikationer). Spädning Remifentanil kan spädas ytterligare efter rekonstituering av det frystorkade pulvret. Se avsnitt Hantering, hållbarhet och förvaring för rekommenderade vätskor och instruktioner för rekonstituering/spädning av läkemedlet före administration. Allmänanestesi Administrering av remifentanil ska anpassas individuellt baserat på patientsvar. Vuxna Administrering med manuellt kontrollerad infusion (MCI) Tabell 1: Doseringsanvisningar för vuxna: Indikation Remifentanil bolusinjektion (mikrogram/kg) Kontinuerlig remifentanilinfusion(mikrogram/kg/min) Starthastighet Intervall Induktion av anestesi 1 (Ges under minst 30 sek.) 0,5 - 1 _ Underhåll av anestesi hos ventilerade patienter Dikväveoxid (66 %) 0,5 - 1 0,4 0,1 - 2 Isofluran (startdos 0,5 MAC) 0,5 - 1 0,25 0,05 - 2 Propofol (Startdos 100 µg/kg/min) 0,5 - 1 0,25 0,05 - 2 Då remifentanil ges som bolusinjektion vid induktion ska den ges under minst 30 sekunder. Vid ovan rekommenderade doser reducerar remifentanil signifikant mängden hypnotika som krävs för att upp­rätthålla anestesi. Därför ska isofluran och propofol administreras enligt ovan nämnda rekommendationer för att undvika en ökning av hemodynamiska effekter (hypotoni och bradykardi) (se Samtidig medicinering). Det finns inga data tillgängliga för doserings­rekommendationer för samtidig användning av remifentanil och andra hypnotika än de som anges i tabellen ovan. Induktion av anestesi Remifentanil ska administreras tillsammans med vanliga doser av hypnotika, så som propofol, tiopental eller isofluran för induktion av anestesi. Administrering av remifentanil efter hypnotika minskar risken för muskelrigiditet. Remifentanil kan ges med en infusionshastighet på 0,5-1 µg/kg/min med eller utan initial bolusinjektion på 1 µg/kg under minst 30 sekunder. Om endotrakeal intubation förväntas utföras tidigast 8-10 minuter efter påbörjad remifentanilinfusion är en bolus­injektion inte nödvändig. Underhållsdosering hos ventilerade patienter Efter endotrakeal intubation ska remifentanils infusions­hastighet sänkas i enlighet med vald anestesiregim, se tabell ovan. På grund av remifentanils snabbt insättande effekt och den korta effektdurationen, kan administrerings­hastigheten under anestesin titreras med en stegvis ökning om 25-100 % eller med en stegvis sänkning om 25-50 %, med 2-5 minuters mellanrum för att uppnå önskad μ-opioideffekt. Vid ytlig anestesi kan tillägg av bolusinjektioner ges med 2-5 minuters mellanrum. Anestesi hos sövda patienter med spontanandning och med en säkrad luftväg (t.ex. anestesi med larynxmask) Det är sannolikt att andningsdepression inträffar hos patienter med spontanandning och med en säkrad andningsväg. Därför bör uppmärksamhet fästas vid respiratoriska effekter som kan vara förknippade med muskel­rigiditet. Särskild omsorg krävs för att justera dosen enligt patientens behov och assisterad ventilation kan krävas. Lämplig utrustning för övervakning av patienter som får remifentanil ska finnas tillgänglig. Det är av yttersta vikt att utrustningen är komplett för hantering av alla grader av andningsdepression, (intuberingsutrustning bör finnas tillgänglig) och/eller muskelrigiditet (se avsnitt Varningar och försiktighet). Rekommenderad initial infusionshastighet vid tilläggs­smärt­lindring hos sövda patienter med spontan­andning är 0,04 µg/kg/min med titrering till önskad effekt. Infusions­hastigheter mellan 0,025 och 0,1 µg/kg/min har studerats. Bolusinjektioner rekommenderas inte till sövda patienter med spontanandning. Remifentanil ska inte användas som smärtstillande medel vid behandlingar där patienten förblir vid medvetande eller inte får något stöd för luftvägarna. Samtidig medicinering Remifentanil minskar dosmängderna för inhalations­anestetika, hypnotika och bensodiazepiner som behövs för anestesi (se avsnitt Interaktioner). Doserna för följande substanser som används vid anestesi: isofluran, tiopental, propofol och temazepam har kunnat reduceras med upp till 75 % vid samtidig tillförsel av remifentanil. Riktlinjer för utsättande/fortsatt administering under den omedelbara postoperativa perioden På grund av den mycket snabbt avklingande effekten av remifentanil, kan man inte förvänta någon resterande opioid effekt 5 till 10 minuter efter avslutad tillförsel. Till patienter som genomgår kirurgiska ingrepp med förväntad post­operativ smärta, ska smärtstillande ges före utsättandet av remifentanil. Tillräckligt med tid måste ges så att det lång­verkande smärtstillande medlet hinner uppnå maximal effekt. Val av smärtlindrande medel bör vara ändamålsenligt med hänsyn till typ av kirurgiskt ingrepp och graden av postoperativ vård. Om det långverkande smärtlindrande medlet inte har uppnått ändamålsenlig effekt före avlutandet av det kirurgiska ingreppet kan administrering av Remifentanil B. Braun behöva fortsätta för smärtlindring under den omedelbara post­operativa perioden tills den långverkande smärt­lindringen har nått maximal effekt. Om administrationen av remifentanil fortsätter efter ingreppet ska det administreras endast i förhållanden där fullständig utrustning för övervakning och assistans av respiratoriska och kardiovaskulära funktioner finns tillgänglig under noggrann övervakning av personal som är väl förtrogen med identifiering och behandling av potenta opioiders respiratoriska effekter. Utöver det rekommenderas att patienterna noggrant övervakas postoperativt för smärta, hypotoni och bradykardi. Information om administration åt mekaniskt ventilerade intensivvårdspatienter finns i avsnittet Intensivvård. Hos patienter som andas spontant, bör infusionshastigheten av remifentanil inledningsvis minskas till 0,1 µg/kg/min och sedan ökas eller minskas med högst 0,025 µg/kg/min var 5:e minut, för att balansera nivån av smärtlindring och respiratorisk depression. Bolusinjektioner med remifentanil rekommenderas inte för smärtlindring av postoperativa patienter med spontan­andning. Administrering med hjälp av ”Target-controlled infusion” (TCI) Induktion och underhåll av anestesi hos ventilerade patienter Målstyrd infusion (TCI) av remifentanil ska användas tillsammans med ett hypnotiskt preparat som administreras intravenöst eller via inhalation under induktion och underhåll av anestesi hos ventilerade vuxna patienter (se tabell 1 ovan för manuellt kontrollerad infusion). Tillsammans med dessa preparat kan tillräcklig smärtlindring för induktion av anestesi och kirurgi vanligtvis uppnås med mål­koncentrationer av remifentanil i blodet mellan 3 och 8 ng/ml. Remifentanil ska titreras efter patientens individuella behov. För speciellt smärtstimulerande operativa ingrepp kan blodkoncentrationer upp till 15 ng/ml bli nödvändiga. Vid ovan rekommenderade doser reducerar remifentanil signifikant behovet av hypnotika för att underhålla anestesi. Därför ska isofluran och propofol administreras i enlighet med ovanstående rekommendationer för att undvika en ökning av hemodynamiska effekter, (hypotoni och bradykardi) p.g.a. remifentanil (se tabell 1 ovan för manuellt kontrollerad infusion). I följande tabell redogörs motsvarande blodkoncentrationer av remifentanil vid TCI under manuellt kontrollerade infusionshastigheter vid steady state: Tabell 2: Remifentanil blodkoncentrationer (nanogram/ml) uppskattat vid användandet av Mintos (1997) farmako­kinetiska modell på en 70 kg, 170 cm, 40 år gammal manlig patient vid flera manuellt kontrollerade infusions­hastigheter (mikrogram/kg/min) vid steady state Remifentanil infusionshastighet (mikrogram/kg/min) Remifentanil blodkoncentrationer (nanogram/ml) 0,05 1,3 0,10 2,6 0,25 6,3 0,40 10,4 0,50 12,6 1,0 25,2 2,0 50,5 Eftersom tillräckliga data saknas rekommenderas inte administrering av remifentanil via TCI vid anestesi med spontanandning. Riktlinjer för utsättande/fortsatt administrering under den omedelbara postoperativa perioden: När TCI-infusionen avslutas eller målkoncentrationen minskas vid slutet av det kirurgiska ingreppet kommer spontanandningen sannolikt att återupptas vid beräknade remifentanilkoncentrationer på 1-2 ng/ml. Liksom vid manuellt kontrollerad infusion ska postoperativ smärtlindring med långverkande analgetika upprättas före det kirurgiska ingreppet avslutas (se även ”Riktlinjer för utsättande/fortsatt administrering under den omedelbara postoperativa perioden” i avsnittet ovan för ”Administrering med manuellt kontrollerad infusion”). Eftersom tillräckliga data saknas rekommenderas inte administrering av remifentanil via TCI för lindring av postoperativ smärta. Barn (1 -12 års ålder) Samtidig administrering av remifentanil och annat intravenöst anestesimedel för induktion av anestesi har inte studerats i detalj och rekommenderas därför inte. Användning av remifentanil med hjälp av TCI har inte studerats på barn och rekommenderas därför inte till dessa patienter. Underhåll av anestesi Följande doser av remifentanil (se tabell 3) rekommenderas för underhåll av anestesi: Tabell 3: Doseringsanvisningar för barnpatienter (i åldern 1-12 år) *SAMTIDIGTADMINISTRERATANESTESIMEDEL REMIFENTANILBOLUS INJEKTION (µg/kg) KONTINUERLIGREMIFENTANILINFUSION (µg/kg/min) Starthastighet Underhållshastighet Halotan (startdos 0,3 MAC) 1 0,25 0,05 - 1,3 Sevofluran (startdos 0,3 MAC) 1 0,25 0,05 - 0,9 Isofluran (startdos 0,5 MAC) 1 0,25 0,06 - 0,9 *administreras tillsammans med lustgas/syrgas i förhållandet 2:1 Då remifentanil ges som bolusdos ska injektionen ges under minst 30 sekunder. Operationen ska påbörjas tidigast 5 minuter efter att remifentanil infusionen har startats, om inte en bolusdos getts samtidigt. Infusionshastigheten ska vara 0,4-3 µg/kg/min, då enbart lustgas (70 %) används samtidigt med remifentanil. Även om specifika studier saknas, tyder studieresultat för vuxna på att 0,4 µg/kg/min är en lämplig starthastighet. Barnpatienter ska övervakas och dosen justeras så att den grad av smärtlindring, som krävs för operationen, uppnås. Samtidig medicinering Vid ovan rekommenderade doser reducerar remifentanil signifikant behovet av hypnotika för att upprätthålla anestesin. Därför ska isofluran, halotan och sevofluran administreras i enlighet med ovanstående rekommendationer för att undvika en ökning av de hemodynamiska effekterna (hypotoni och bradykardi). Data saknas för doserings­rekommendationer för användning av remifentanil tillsammans med andra hypnotika (se avsnitt Administrering med manuellt kontrollerad infusion (MCI, ) ”Samtidig medicinering”). Riktlinjer för patientvården under den omedelbara postoperativa perioden Insättande av alternativ smärtlindring före utsättande av remifentanil På grund av den mycket snabbt avklingande effekten av remifentanil kan man inte förvänta någon kvardröjande smärtlindrande effekt 5 till 10 minuter efter avslutad tillförsel. Patienter som genomgår kirurgiska ingrepp med förväntad postoperativ smärta bör administreras smärt­stillande medel före utsättande av remifentanil. Man bör ge tillräckligt med tid så att de långverkande medlen hinner uppnå terapeutisk effekt. Val av smärtlindrande medel, dos och tidpunkt bör planeras i förväg och anpassas till patientens förväntade behov med hänsyn till typ av kirurgiskt ingrepp och graden av postoperativ övervakning (se avsnitt Varningar och försiktighet) Nyfödda och småbarn (under 1 års ålder) Det finns begränsad erfarenhet från kliniska studier av remifentanil hos nyfödda och spädbarn (under 1 års ålder, se avsnitt Farmakodynamik). Den farmakokinetiska profilen för remifentanil hos nyfödda och barn (under 1 år) är jämförbar med den hos vuxna efter korrektion för skillnad i kroppsvikt (se avsnitt Farmakokinetik). Eftersom tillräckliga kliniska data saknas, rekommenderas dock inte administrering av remifentanil till denna åldersgrupp. Användning av Total Intravenös anestesi (TIVA): Det finns begränsad erfarenhet från kliniska studier av remifentanil för TIVA hos barn (se avsnitt Farmakodynamik). Det finns dock otillräckliga kliniska data för att ge dosrekommendationer. Speciella patientgrupper För dosrekommendationen åt speciella patientgrupper (äldre och obesa patienter och patienter med nedsatt njur- eller leverfunktion, patienter som genomgår neurokirurgi och ASA III/IV patienter se avsnitt Speciella patientgrupper). Anestesi vid hjärtkirurgi Administrering med manuellt kontrollerad infusion För doseringsrekommendationer åt patienter som genomgår hjärtkirurgi se tabell 4 nedan: Tabell 4: Doseringsanvisningar för anestesi vid hjärtkirurgi INDIKATION REMIFENTANIL BOLUS INJEKTION (µg/kg) KONTINUERLIG REMIFENTANILINFUSION (µg/kg/min) Starthastighet Vanliga infusions­hastigheter Intubation Rekommenderas ej 1 - Underhåll av anestesi - Isofluran (startdos 0,4 MAC) - Propofol (startdos 50 µg/kg/min) 0,5 - 1 0,5 - 1 1 1 0,003 - 4 0,01 - 4,3 Fortsatt postoperativ anestesi, före extubation Rekommenderas ej 1 0 - 1 Induktion av anestesi Efter administrering av hypnotika för att uppnå medvetslöshet, ska remifentanil ges med en initial infusions­hastighet på 1 µg/kg/min. Användning av remifentanil bolusinjektioner rekommenderas ej vid induktion på patienter som genomgår hjärtoperation. Endotrakeal intubation ska utföras tidigast 5 minuter efter påbörjad infusion. Underhållsdosering Efter endotrakeal intubation ska remifentanils infusionshastighet justeras efter patientens behov. Vid behov kan extra bolusdoser ges. Högriskpatienter, såsom patienter som genomgår hjärtklaffoperation eller med dålig vänster ventrikulär funktion, ska administreras en maximal bolusdos på 0,5 µg/kg. Dessa doseringsrekommendationer gäller även vid hypotermisk kardiopulmonell bypass (se avsnitt Farmakokinetik). Samtidig medicinering Vid ovan rekommenderade doser reducerar remifentanil signifikant behovet av hypnotika för att upprätthålla anestesin. Därför ska isofluran och propofol administreras i enlighet med ovanstående rekommendationer för att undvika en ökning av hemodynamiska effekter (hypotoni och bradykardi). Data saknas för doserings­rekommendationer för användning av remifentanil tillsammans med andra hypnotika än de som anges i tabellen (se avsnitt Administrering med manuellt kontrollerad infusion (MCI), Samtidig medicinering). Riktlinjer för postoperativ patientvård Fortsättande av remifentanil postoperativt för att uppnå smärtlindring före extubering Det rekommenderas att remifentanil infusionen fortsätter på den slutliga intraoperativa hastigheten under förflyttningen av patienterna till den postoperativa avdelningen. Vid ankomsten till avdelningen bör patientens smärtlindrings- och sederingsgrad noga observeras och remifentanil­infusionens hastighet justeras enligt patientens individuella behov (för ytterligare information om behandling av intensivvårdspatienter se avsnitt Intensivvård). Insättande av alternativ smärtlindring före utsättandet av remifentanil På grund av den mycket snabbt avklingande effekten av remifentanil kan man inte förvänta någon kvardröjande smärtlindrande effekt 5 till 10 minuter efter avslutad tillförsel. Patienter med förväntad postoperativ smärta bör behandlas med alternativa smärtstillande medel i god tid före utsättande av remifentanil för att terapeutisk effekt ska uppnås. Det rekommenderas därför att val av smärtlindrande medel, dos och tidpunkt för administrering planeras i förväg innan man avlägsnar patienten från ventilatorn. Riktlinjer för utsättande av remifentanil På grund av den mycket snabbt avklingande effekten av remifentanil har hypertoni, skakningar och smärta rapporterats hos hjärtpatienter omedelbart efter att remifentanil har utsatts (se avsnitt Biverkningar). För att minimera risken för dessa symtom måste adekvat alternativ smärt­lindring sättas in (se ovan) innan remifentanil­infusionen avslutas. Infusionshastigheten ska trappas ned med 25 % under minst 10 minuters intervall, tills infusionen är avslutad. Då andningsstödet från ventilatorn avvecklas ska remifentanilinfusionen ej ökas utan endast nedtrappning ske, med tillägg av alternativa analgetika vid behov. Vid hemo­dynamiska förändringar såsom hypertoni och takykardi rekommenderas behandling med lämpliga alternativa läkemedel. När andra opioider administreras som en del av en behandling för att överföra patienten till alternativ smärtlindring, måste patienten övervakas noggrant. Nyttan av adekvat postoperativ smärtlindring måste alltid vägas mot den potentiella risken för andnings­depression förknippad med dessa läkemedel. Administrering med hjälp av ”Target-controlled infusion” (TCI) Induktion och underhåll av anestesi I samband med TCI ska remifentanil vid induktion och underhåll av anestesi på vuxna ventilerade patienter användas tillsammans med ett hypnotiskt preparat som administreras intravenöst eller via inhalation (se tabell 4 Doseringsanvisningar för anestesi vid hjärtkirurgi). I samband med dessa preparat krävs vanligtvis koncentrationer av remifentanil som ligger i övre delen av det målkoncentrationsområde som används vid allmänkirurgiska ingrepp, för att uppnå adekvat smärtlindring vid hjärtkirurgi. Blodkoncentrationer upp till 20 ng/ml har använts i kliniska studier med titrering av koncentrationen efter patientens individuella behov. Vid ovan rekommenderade doser reducerar remifentanil signifikant behovet av hypnotika för att upprätthålla anestesi. Därför ska isofluran och propofol administreras enligt rekommendationerna ovan för att undvika en ökning av hemodynamiska effekter (hypotoni och bradykardi) (se tabell 4 Doseringsanvisningar för anestesi vid hjärtkirurgi ovan). För information angående blodkoncentrationer av remifentanil vid manuellt kontrollerad infusion se tabell 2 Remifentanil blodkoncentrationer (ng/ml) uppskattat vid användandet av Mintos (1997) farmakokinetiska modell. Riktlinjer för utsättande/fortsättande under den omedelbara postoperativa perioden: När TCI-infusionen avslutas eller målkoncentrationen minskas vid slutet av det kirurgiska ingreppet kommer spontanandningen sannolikt att återupptas vid beräknade remifentanilkoncentrationer på 1-2 ng/ml. Liksom vid manuellt kontrollerad infusion ska postoperativ smärtlindring med långverkande analgetika upprättas före det kirurgiska ingreppet avslutas (se avsnitt Allmänanestsi, Riktlinjer för utsättande av remifentanil). Remifentanil via TCI rekommenderas inte före behandling av postoperativ smärta eftersom informationen gällande det är otillräcklig. Användning vid Intensivvård Vuxna Remifentanil kan användas för att ge smärtlindring vid intensivvård av mekaniskt ventilerade intensivvårdspatienter. Sedativa medel bör ges som tillägg vid behov. Behandling i upp till 3 dagar, med remifentanil, har studerats hos intensivvårdspatienter i noggrant kontrollerade kliniska prövningar. Eftersom patienterna inte studerades längre än tre dagar kunde säkerhet och effekt under långa behandlings­tider inte påvisas. Därför rekommenderas inte behandlingstider längre än 3 dagar. Administrering av remifentanil via TCI rekommenderas inte för intesivvårdspatienter p.g.a. brist på studiedata. Åt vuxna rekommenderas initialt en infusionshastighet av remifentanil på 0,1 µg /kg/min (6 µg/kg/timme) till 0,15 µg/kg/min (9 µg/kg/timme). Infusionshastigheten ska titreras uppåt genom ökning med 0,025 µg/kg/min (1,5 µg/kg/timme) för att uppnå önskad grad av sedering och smärtlindring. Minst 5 minuter ska gå mellan varje dosökning. Patientens grad av sedering och smärtlindring ska noggrant observeras, regelbundet utvärderas och infusionshastigheten av remifentanil justeras därefter. Om en infusionshastighet på 0,2 µg/kg/min (12 µg/kg/timme) är uppnådd och önskad grad av sedering ej åstadkommits, rekommenderas att behandling med lämpligt sedativt läkemedel påbörjas (se nedan). Dosen av sedativt läkemedel ska titreras för att uppnå önskad grad av sedering. Om tillägg av smärtlindring krävs kan infusionshastigheten för remifentanil ökas med 0,025 µg/kg/min (1,5 µg/kg/timme). Nedanstående tabell sammanfattar initial infusionshastighet och typiska infusionshastigheter som krävs för smärtlindring och sedering hos den individuella patienten: Tabell 5: Doseringsanvisningar för användning av remifentanil i intensivvården KONTINUERLIG REMIFENTANIL INFUSION µg/kg/min (µg/kg/h) Starthastighet Intervall 0,1 (6) - 0,15 (9) 0,006 (0,38) - 0,74 (44,6) Bolusdoser av remifentanil rekommenderas inte inom intensivvården. Användningen av remifentanil sänker doseringsbehovet för ett samtidigt administrerat sedativt läkemedel. Vanliga inledningsdoser för sedativa läkemedel, vid behov, är angivna nedan: Tabell 6: Rekommenderad inledningsdos för sedativa läkemedel, vid behov Sedativt läkemedel Bolus (mg/kg) Infusionshastighet (mg/kg/h) Propofol upp till 0,5 0,5 Midazolam upp till 0,03 0,03 För att möjliggöra separat titrering av respektive läkemedel ska de sedativa läkemedlen inte administreras som en blandning. Tilläggssmärtlindring för ventilerade patienter som genomgår retandes behandlingsåtgärder En ökning av infusionshastigheten kan vara nödvändig för att ge ökad smärtlindring åt ventilerade patienter som genomgår retande och/eller smärtsamma behandlings­åtgärder såsom endotrakeal sugning, såromläggning och fysioterapi. Det rekommenderas att bibehålla en infusionshastighet för remifentanil på minst 0,1 µg/kg/min (6 µg/kg/timme) under minst 5 minuter innan den retande åtgärden inleds. Ytterligare dosjusteringar kan göras varannan till var femte minut genom höjning med 25 %-50 % i förväg eller vid behov av ökad smärtlindring. En genomsnittlig infusionshastighet på 0,25 µg/kg/min (15 µg/kg/timme) till maximalt 0,74 µg/kg/min (44,4 µg/kg/timme) har administrerats för att ge ökad smärtlindring i samband med retande procedurer. Övergång till alternativ smärtlindring före utsättandet av remifentanil På grund av den mycket snabbt avklingande effekten av remifentanil kan man inte förvänta någon kvardröjande smärtlindrande effekt 5 till 10 minuter efter avslutad tillförsel, oavsett infusionstid. Möjligheten till toleransutveckling och hyperalgesi bör övervägas efter behandling med remifentanil. För att förhindra hyperalgesi och associerade hemodynamiska förändringar bör därför patienterna i tillräckligt god tid före utsättandet av remifentanil ges alternativa smärtstillande och lugnande medel så att medicinernas terapeutiska effekt hinner uppnås. Därför rekommenderas att val av läkemedel, dos och tidpunkt för administrering planeras före utsättandet av remifentanil. Långverkande, intravenösa eller lokala analgetika som kontrolleras av sjuksköterskan eller patienten är alternativa metoder för smärtlindring och ska väljas noggrant enligt patientens behov. Förlängd administration av µ-opioida agonister kan öka toleransutvecklingen. Riktlinjer för extubering och utsättande av remifentanil För att säkerställa ett smidigt utsättande av remifentanil­behandlingen rekommenderas att infusions­hastigheten för remifentanil stegvis minskas till 0,1 µg/kg/min (6 µg/kg/timme) under upp till en timme före extubering. Efter extubering ska infusionshastigheten minskas med 25 % med minst 10 minuters intervall tills infusionen är avslutad. Under tiden då ventilations­understödet avvecklas ska remifentanilinfusionen ej ökas utan endast trappas ned, med tillägg av alternativa analgetika vid behov. Vid avslutad behandling ska infartskanylen genomspolas eller avlägsnas för att undvika oavsiktlig administrering av remifentanil. När andra opioider administreras som en del av en behandling för att överföra patienten till alternativ smärtlindring måste patienten övervakas noggrant. Nyttan av en adekvat smärtlindring måste alltid vägas mot en potentiell risk för andningsdepression förenad med dessa läkemedel. Barnpatienter i intensivvård Användning av remifentanil rekommenderas ej vid intensiv­vård av barn eftersom tillräckliga data saknas för denna patientgrupp. Intensivvård av patienter med nedsatt njurfunktion Ingen dosjustering behövs för ovan rekommenderade doser hos patienter med nedsatt njurfunktion. Detta gäller även vid njurtransplantationsbehandling. Clearance för karboxylsyra­metaboliten är emellertid försvagad hos patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Speciella patientgrupper Äldre (över 65 år) Allmänanestesi Försiktighet bör iakttas vid administrering av remifentanil i denna åldersgrupp. Den initiala startdosen för remifentanil till patienter över 65 år ska vara hälften av den rekommenderade dosen för vuxna och sedan titreras efter patientens individuella behov eftersom en ökad känslighet för den farmakologiska effekten av remifentanil har visats i denna patientgrupp. Denna dosjustering gäller alla faser av anestesin, inklusive induktion, underhåll och omedelbar postoperativ smärtlindring. Vid administrering med hjälp av TCI hos äldre patienter bör den initiala målkoncentrationen vara 1,5 till 4 ng/ml med efterföljande titrering till avsedd effekt. Detta på grund av den ökade känsligheten för remifentanil hos äldre patienter. Anestesi vid hjärtkirurgi Minskning av startdosen krävs inte (se avsnitt Hjärtkirugi). Intensivvård Minskning av startdosen krävs inte (se avsnitt Intensivvård ovan) Obesa patienter Vid manuellt kontrollerad infusion till obesa patienter bör remifentanildosen minskas och baseras på idealvikten, eftersom clearance och distributionsvolymen för remifentanil bättre korrelerar med idealvikten än den verkliga vikten. Vid beräkning av ”Lean Body Mass” (LBM) enligt Mintos modell blir LBM sannolikt för lågt beräknad hos kvinnor med ”Body Mass Index”(BMI) större än 35 kg/m2 och hos män med BMI större än 40 kg/m2. Vid administrering via TCI bör remifentanil titreras noggrant efter patientens individuella behov för att undvika underdosering till dessa patienter. Patienter med nedsatt njurfunktion Dosjustering behövs ej till patienter med nedsatt njur­funktion, ej heller vid intensivvård, enligt resultat från hittills utförda studier. Clearance för karboxylsyrametaboliten är emellertid försvagad hos dessa patienter. Patienter med nedsatt leverfunktion Inga justeringar i initialdosen, med hänseende på den dos som används för friska vuxna, är nödvändig eftersom den farmakokinetiska profilen för remifentanil är oförändrad i denna patientgrupp. Emellertid kan patienter med gravt nedsatt leverfunktion vara något känsligare för remifentanils andningsdepressiva effekter (se avsnitt Varningar och försiktighet). Dessa patienter ska övervakas noggrant och remifentanildosen ska titreras individuellt efter patientens behov. Patienter med neurokirurgi Begränsad klinisk erfarenhet tyder på att inga särskilda dosrekommendationer behövs för patienter som genomgår neurokirurgiska ingrepp. ASA III/IV patienter Allmänanestesi Eftersom de hemodynamiska effekterna av potenta opioider förväntas vara mer uttalade och frekventa hos patienter med ASA III/IV, ska försiktighet iakttas vid administrering av remifentanil till denna patientgrupp. Således rekommenderas en minskning av den inledande dosen och efterföljande titrering till avsedd effekt. Eftersom tillräckliga data saknas kan dosrekommendationer för barn inte ges. Vid administrering via TCI ska en målkoncentration på 1,5-4 ng/ml användas hos patienter med ASA III eller IV och med efterföljande titrering till avsedd effekt. Anestesi vid hjärtkirurgi Initial dosreduktion behövs ej (se avsnitt Hjärtkirugi). Riktlinjer för infusionshastigheter för remifentanil vid manuellt kontrollerad infusion Tabell 7: Infusionshastigheter (ml/kg/tim) för remifentanil Läkemedels-tillförselhastighet Infusionshastighet (ml/kg/tim) för lösning med följande koncentrationer (μg/kg/min) 20 μg/ml 1 mg/50 ml 25 μg/ml 1 mg/40 ml 50 μg/ml 1 mg/20 ml 250 μg/ml 10 mg/40 ml 0,0125 0,038 0,03 0,015 Rekommenderas ej. 0,025 0,075 0,06 0,03 Rekommenderas ej. 0,05 0,15 0,12 0,06 0,012 0,075 0,23 0,18 0,09 0,018 0,1 0,3 0,24 0,12 0,024 0,15 0,45 0,36 0,18 0,036 0,2 0,6 0,48 0,24 0,048 0,25 0,75 0,6 0,3 0,06 0,5 1,5 1,2 0,6 0,12 0,75 2,25 1,8 0,9 0,18 1,0 3,0 2,4 1,2 0,24 1,25 3,75 3,0 1,5 0,3 1,5 4,5 3,6 1,8 0,36 1,75 5,25 4,2 2,1 0,42 2,0 6,0 4,8 2,4 0,48 Tabell 8: Infusionshastigheter (ml/tim) för remifentanil 20 µg/ml lösning Infusions­hastighet (μg/kg/min) Patientvikt (kg) 5 10 20 30 40 50 60 0,0125 0,188 0,375 0,75 1,125 1,5 1,875 2,25 0,025 0,375 0,75 1,5 2,25 3,0 3,75 4,5 0,05 0,75 1,5 3,0 4,5 6,0 7,5 9,0 0,075 1,125 2,25 4,5 6,75 9,0 11,25 13,5 0,1 1,5 3,0 6,0 9,0 12,0 15,0 18,0 0,15 2,25 4,5 9,0 13,5 18,0 22,5 27,0 0,2 3,0 6,0 12,0 18,0 24,0 30,0 36,0 0,25 3,75 7,5 15,0 22,5 30,0 37,5 45,0 0,3 4,5 9,0 18,0 27,0 36,0 45,0 54,0 0,35 5,25 10,5 21,0 31,5 42,0 52,5 63,0 0,4 6,0 12,0 24,0 36,0 48,0 60,0 72,0 Tabell 9: Infusionshastigheter (ml/tim) för remifentanil 25 μg/ml lösning Infusions­hastighet (μg/kg/min) Patientvikt (kg) 10 20 30 40 50 60 70 80 90 100 0,0125 0,3 0,6 0,9 1,2 1,5 1,8 2,1 2,4 2,7 3,0 0,025 0,6 1,2 1,8 2,4 3,0 3,6 4,2 4,8 5,4 6,0 0,05 1,2 2,4 3,6 4,8 6,0 7,2 8,4 9,6 10,8 12,0 0,075 1,8 3,6 5,4 7,2 9,0 10,8 12,6 14,4 16,2 18,0 0,1 2,4 4,8 7,2 9,6 12,0 14,4 16,8 19,2 21,6 24,0 0,15 3,6 7,2 10,8 14,4 18,0 21,6 25,2 28,8 32,4 36,0 0,2 4,8 9,6 14,4 19,2 24,0 28,8 33,6 38,4 43,2 48,0 Tabell 10: Infusionshastigheter (ml/tim) för remifentanil 50 μg/ml lösning Infusions­hastighet (μg/kg/min) Patientvikt (kg) 30 40 50 60 70 80 90 100 0,025 0,9 1,2 1,5 1,8 2,1 2,4 2,7 3,0 0,05 1,8 2,4 3,0 3,6 4,2 4,8 5,4 6,0 0,075 2,7 3,6 4,5 5,4 6,3 7,2 8,1 9,0 0,1 3,6 4,8 6,0 7,2 8,4 9,6 10,8 12,0 0,15 5,4 7,2 9,0 10,8 12,6 14,4 16,2 18,0 0,2 7,2 9,6 12,0 14,4 16,8 19,2 21,6 24,0 0,25 9,0 12,0 15,0 18,0 21,0 24,0 27,0 30,0 0,5 18,0 24,0 30,0 36,0 42,0 48,0 54,0 60,0 0,75 27,0 36,0 45,0 54,0 63,0 72,0 81,0 90,0 1,0 36,0 48,0 60,0 72,0 84,0 96,0 108,0 120,0 1,25 45,0 60,0 75,0 90,0 105,0 120,0 135,0 150,0 1,5 54,0 72,0 90,0 108,0 126,0 144,0 162,0 180,0 1,75 63,0 84,0 105,0 126,0 147,0 168,0 189,0 210,0 2,0 72,0 96,0 120,0 144,0 168,0 192,0 216,0 240,0 Tabell 11: Infusionshastigheter (ml/tim) för remifentanil 250 μg/ml lösning Infusions­hastighet (μg/kg/min) Patientvikt (kg) 30 40 50 60 70 80 90 100 0,1 0,72 0,96 1,2 1,44 1,68 1,92 2,16 2,4 0,15 1,08 1,44 1,8 2,16 2,52 2,88 3,24 3,6 0,2 1,44 1,92 2,4 2,88 3,36 3,84 4,32 4,8 0,25 1,8 2,4 3,0 3,6 4,2 4,8 5,4 6,0 0,5 3,6 4,8 6,0 7,2 8,4 9,6 10,8 12,0 0,75 5,4 7,2 9,0 10,8 12,6 14,4 16,2 18,0 1,0 7,2 9,6 12,0 14,4 16,8 19,2 21,6 24,0 1,25 9,0 12,0 15,0 18,0 21,0 24,0 27,0 30,0 1,5 10,8 14,4 18,0 21,6 25,2 28,8 32,4 36,0 1,75 12,6 16,8 21,0 25,2 29,4 33,6 37,8 42,0 2,0 14,4 19,2 24,0 28,8 33,6 38,4 43,2 48,0",
        "caution": "Remifentanil ska administreras endast i utrymmen med fullständig utrustning för övervakning och assistans av respiratorisk och kardiell funktion och av personal som är väl förtrogen med användning av anestesimedel och som kan känna igen och behandla förväntade biverkningar av potenta opioider och är tränade i hjärt-lung-resuskitation. Personalutbildningen bör även inkludera upprättandet och upprätthållande av fria luftvägar och assisterad andning. Säkerhet och effekt för behandlingar över 3 dagar har inte påvisats eftersom intensivvårdspatienter med mekaniskt assisterad andning inte studerades längre än tre dagar. Därför rekommenderas att Remifentanil B. Braun inte användas mer än 3 dagar vid intensivvård av patienter. Snabbt avklingande effekt/Övergång till alternativ smärtlindring På grund av den mycket snabbt avklingande effekten av remifentanil kan patienterna snabbt återkomma från anestesin och någon kvardröjande smärtlindrande effekt är inte att förvänta 5 till 10 minuter efter avslutad tillförsel. Under administreringen av remifentanil som en μ-opioid agonist bör en möjlig utveckling av tolerans och hyperalgesi beaktas. För att förhindra hyperalgesi och associerade hemodynamiska förändringar bör därför patienterna i tillräckligt god tid före utsättande av remifentanil ges alternativa smärtstillande och lugnande medel så att medicinernas terapeutiska effekt hinner uppnås. Patienter som genomgår kirurgiska ingrepp med förväntad postoperativ smärta bör få smärtstillande medel före utsättandet av remifentanil. Tillräckligt med tid ska ges för dessa långverkande medel för att uppnå terapeutisk effekt. Val av smärtlindrande medel, dos och tidpunkt bör planeras i förväg och anpassas till patientens förväntade behov med hänsyn till typ av kirurgiskt ingrepp och graden av post­operativ övervakning. När andra opioider administreras som en del i en behandling för att överföra patienten till alternativ smärtlindring, måste nyttan av adekvat smärt­lindring alltid vägas mot den potentiella risken för andningsdepression förenad med dessa läkemedel. Utsättande av behandling och abstinenssyndrom Upprepad administrering med korta intervall i längre perioder kan leda till utveckling av abstinenssyndrom efter avslutad behandling. Symptom på utsättandet av remifentanil inkluderande takykardi, hypertoni och agitation har rapporterats sällan vid plötsligt avbrytande, särskilt efter förlängd administrering under längre än tre dagars tid. I de rapporterade fallen har återinsättning och gradvis minskning av infusionen varit fördelaktig. Remifentanil B. Braun rekommenderas inte för användning i mer än 3 dagar vid intensivvård av patienter med mekanisk assisterad andning. Muskelrigiditet – prevention och behandling Muskelrigiditet kan inträffa vid rekommenderade doser. I likhet med andra opioider är incidensen av muskelrigiditet relaterad till dosen och administreringshastigheten. Bolus­injektioner ska därför ges under minst 30 sekunder. Muskelrigiditet inducerad av remifentanil bör behandlas med hänsyn till patientens kliniska tillstånd med lämpliga stödjande åtgärder, inkluderat assisterad ventilation. Uttalad muskelrigiditet som inträffar under induktion av anestesi ska behandlas med neuromuskulärt blockerande medel och/eller tillägg av hypnotika. Muskelrigiditet som förekommer under användning av remifentanil som smärtlindande, kan behandlas genom avbrytande eller minskande av remifentanils infusionshastighet. Muskelrigiditeten upphör inom några minuter efter att remifentanilinfusionen avbrutits. Alternativt kan en µ-opioidantagonist ges, som emellertid även kan upphäva eller försvaga remifentanils smärtlindrande effekt. Andningsdepression - preventiva åtgärder och behandling Djup smärtlindring medför, liksom alla potenta opioider, påtaglig andningsdepression. Remifentanil ska därför endast användas i utrymmen där resurser för övervakning och behandling av respiratorisk depression finns tillgängliga. Särskild försiktighet bör iakttas hos patienter med nedsatt lungfunktion och hos patienter med allvarligt nedsatt leverfunktion. Dessa patienter kan vara lite känsligare för remifentanils andningsdepressiva effekter. Dessa patienter ska övervakas noggrant och remifentanildosen titreras enligt patientens individuella behov. Vid andningsdepression ska lämpliga åtgärder vidtas bland annat genom att minska infusionshastigheten med 50 % eller tillfälligt avbryta infusionen. Till skillnad från andra fentanyl­analoger har remifentanil inte visats orsaka återkommande andningsdepressioner, ej heller efter långvarig administrering. I samband med oväntade händelser (t.ex. oavsiktlig administrering av bolusdoser (se avsnitt nedan) och samtidig administrering långverkande opioider) har respiratorisk depression som förekommit 50 minuter efter avbrytande av infusionen rapporterats. Eftersom många faktorer kan påverka postoperativ återhämtning är det viktigt att försäkra att patienten uppnår full medvetandegrad och adekvat spontanandning innan patienten lämnar uppvaknings­avdelningen. Kardiovaskulära effekter Hypotoni och bradykardi som kan orsaka asystoli och hjärtstillestånd (se avsnitt Interaktioner och Biverkningar), kan minskas genom att sänka infusionshastigheten av remifentanil eller minska doseringen på övriga samtidigt administrerade anestesi­medel eller genom att tillföra intravenös vätska, vasopressiva medel eller antikolinergika. Försvagade, hypovolemiska och äldre patienter är mer känsliga för remifentanils kardiovaskulära effekter. Oavsiktlig tillförsel En tillräcklig mängd remifentanil kan finnas kvar i infusions­systemets dödvolym och/eller i infartskanylen för att åstadkomma andningsdepression, apné och/eller muskel­rigiditet om slangen genomspolas med intravenös vätska eller andra medel. Detta kan undvikas genom att administrera remifentanil via en i.v. slang avsedd för snabbt flöde eller via en separat i.v. slang, som avlägsnas efter att tillförseln avslutats. Nyfödda/spädbarn Det finns begränsade data tillgängliga av användning till nyfödda och spädbarn under 1 år (se avsnitt Dosering och avsnitt Farmadynamik). Tolerans och opioidbrukssyndrom (missbruk och beroende) Tolerans, fysiskt och psykiskt beroende samt opioidbrukssyndrom kan utvecklas vid upprepad administrering av opioider. Missbruk eller avsiktlig felanvändning av opioider kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar).",
        "interaction": "Remifentanil metaboliseras inte via plasmakolinesteras. Således förväntas inga interaktioner ske med läkemedel som metaboliseras via detta enzym. I likhet med andra opioider minskar remifentanil behovet av inhalerade eller intravenösa anestesimedel och benso­diazepiner som krävs för anestesin, oavsett om det administreras manuellt eller med hjälp av TCI, (se avsnitt Dosering). Samtidig tillförsel av läkemedel som påverkar CNS kan, om doserna inte reduceras, medföra en ökad förekomst av biverkningar av dessa läkemedel. Erfarenheterna avseende interaktioner med andra opioider i samband med anestesi är mycket begränsade. Samtidig användning av opioider och gabapentinoider (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och dödsfall. Den kardiovaskulära effekten av remifentanil (hypotoni och bradykardi) kan förstärkas hos patienter som samtidigt behandlas med kardiodepressiva läkemedel, såsom beta­blockerare och kalciumantagonister (se avsnitt Varningar och försiktighet och Biverkningar). Samtidig administrering av remifentanil med serotonerga medel såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin-noradrenalinåterupptagshämmare (SNRI) eller monoaminoxidashämmare (MAO-hämmare) kan öka risken för serotoninsyndrom, ett potentiellt livshotande tillstånd. Försiktighet bör iakttas vid samtidig användning av MAO-hämmare. Irreversibla MAO-hämmare ska sättas ut minst 2 veckor före användningen av remifentanil.",
        "pregnancy": "Det finns inte tillräckliga välkontrollerade studier om användning av remifentanil på gravida kvinnor. Remifentanil B. Braun skall endast användas under graviditet om den potentiella nyttan överväger risken för fostret. Förlossning Tillräckliga data saknas för att rekommendera användning av remifentanil vid förlossning och kejsarsnitt, eftersom det är klarlagt att remifentanil passerar över placenta och fentanylanaloger kan orsaka andningsdepression hos barnet. Om remifentanil ändå administreras måste patienten och det nyfödda barnet övervakas för tecken på alltför kraftig sedering eller andningsdepression (se avsnitt Varningar och försiktighet).",
        "breastfeeding": "Det är inte klarlagt om remifentanil utsöndras i moders­mjölken. Eftersom fentanylanaloger utsöndras i modersmjölk och remifentanilbesläktad substans påträffades i mjölk hos lakterande råttor som fått remifentanil, bör ammande mödrar rådas att göra ett 24 timmars långt amningsuppehåll efter administrering av remifentanil.",
        "driving": "Remifentanil påverkar märkbart förmågan att köra bil och använda maskiner. Läkaren skall bedöma när sådana aktiviteter kan återupptas. Om patienten förväntas skrivas ut tidigt efter administration av remifentanil, efter behandling med anestetika, ska patienten rådas att inte köra bil eller handha maskinell utrustning. Det rekommenderas att patienten har sällskap hem och att patienten avråds från att dricka alkohol.",
        "side-effects": "De vanligaste biverkningarna av remifentanil är sådana som direkt kan härledas till farmakologin hos μ-opioidagonister. Dessa biverkningar upphör inom några minuter efter avslutad tillförsel eller vid sänkt infusionshastighet. Följande frekvenser har använts för att klassificera förekomsten av biverkningar: Mycket vanliga ≥ 1/10 Vanliga ≥ 1/100 till < 1/10 Mindre vanliga ≥ 1/1000 till < 1/100 Sällsynta ≥ 1/10 000 till < 1/1000 Mycket sällsynta < 1/10 000 Ingen känd frekvens (kan inte beräknas från tillgängliga data) Förekomstfrekvensen är angiven inom varje enskilt organsystem nedan: Immunsystemet Sällsynta: överkänslighetsreaktioner inklusive anafylaxi har rapporterats hos patienter som fått remifentanil tillsammans med ett eller flera anestesimedel Psykiska störningar Ingen känd frekvens: läkemedelsberoende, abstinenssyndrom Centrala och perifera nervsystemet Mycket vanliga: skeletal muskelrigiditet Sällsynta: sedering (under återhämtning efter allmän anestesi) Ingen känd frekvens: kramper Hjärtat Vanliga: bradykardi Sällsynta: asystoli/hjärtstillestånd som föregås av bradykardi hos patienter som behandlats med remifentanil tillsammans med andra anestesimedel Ingen känd frekvens: atrioventrikulärt block, arytmi Blodkärl Mycket vanliga: hypotoni Vanliga: postoperativ hypertoni Andningsvägar, bröstkorg och mediastinum Vanliga: akut andningsdepression, apné, hosta Mindre vanliga: hypoxi Magtarmkanalen Mycket vanliga: illamående, kräkning Mindre vanliga: förstoppning Hud och subkutan vävnad Vanliga: klåda Allmänna symtom och/eller symtom vid administreringsstället Vanliga: postoperativa frossbrytningar Mindre vanliga: postoperativ värk Ingen känd frekvens: toleransutveckling Utsättning av behandlingen Utsättningssymtom av remifentanil inkluderande takykardi, hypertension och agitation har rapporterats i sällsynta fall vid snabbt avbrytande, särskilt efter långvarig administrering längre än 3 dagar (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Liksom med all potent opioidanalgetika skulle en överdos yppa sig som en förlängning på de farmakologiskt förväntade effekterna av remifentanil. Beroende på remifentanils mycket korta effektduration är eventuella skadliga effekter p.g.a. överdosering begränsade till tidpunkten omedelbart efter administreringen. Patienter återhämtar sig snabbt efter att tillförseln avbrutits och normalisering sker inom 10 minuter. I händelse av överdosering eller misstänkt sådan, ska följande åtgärder vidtas: avbryt tillförseln av remifentanil, upprätthåll fri luftväg, påbörja assisterad eller kontrollerad ventilation med syrgas och upprätthåll adekvat kardio­vaskulär funktion. Om andningsdepressionen är förenad med muskelrigiditet, kan en neuromuskulär blockerare behöva ges för att underlätta den assisterade eller kontrollerade andningen. Intravenös vätska och vasopressiva medel för behandling av hypotoni och andra stödjande åtgärder kan behöva ges. En intravenös administration av en opioidantagonist, så som naloxon, kan ges som specifik antidot som tilläggsbehandling till ventileringsstödet för att behandla allvarlig andnings­depression och muskelrigidet. Andningsdepressionens duration till följd av en överdos av remifentanil överskrider sannolikt inte effekt­durationen av en opioidantagonist.",
        "pharmacodynamic": "Remifentanil är en selektiv μ-opioidagonist med snabbt tillslag och mycket kort effektduration. Den μ-opioida effekten av remifentanil motverkas av antagonister till narkotiska medel såsom naloxon. Histaminbestämningar hos patienter och friska försökspersoner har inte visat några förhöjda histaminnivåer efter administrering av remifentanilbolusdoser upp till 30 µg/kg kroppsvikt. Nyfödda/spädbarn (<1 år): I en randomiserad (förhållandet 2:1, remifentanil:halotan), öppen, parallell, multicenterstudie på 60 spädbarn och nyfödda ≤8 veckor (medelålder 5,5 veckor) med ASA fysisk status I-II som genomgick pyloromyotomi, jämfördes effekten och säkerheten av remifentanil (givet som 0,4 µg/kg/min i initial kontinuerlig infusion samt kompletterande doser eller ändring av infusionshastigheten efter behov) med halotan (givet som 0,4 % med ökning efter behov). Underhåll av anestesi erhölls genom tilläggsadministrering av 70 % dikväveoxid (N2O) samt 30 % syrgas. Uppvakningstiderna var bättre i remifentanilgrupperna relativt till halotangrupperna (inte signifikant). Total Intravenös anestesi (TIVA) - barn i åldrarna 6 månader till 16 år: TIVA med remifentanil i pediatrisk kirurgi jämfördes med inhalationsanestesi i tre randomiserade, öppna studier. Resultaten är summerade i nedanstående tabell. Kirurgiskt ingrepp Ålder (år), (N) Studieförhållanden (underhåll) Extubering (min) (medeltal (SD)) Nedre buk/urologisk kirurgi 0,5-16 (120) TIVA: propofol (5-10 mg/kg/tim) + remifentanil (0,125-1,0 μg/kg/min) 11,8 (4,2) Inhalationsanestesi: sevofluran (1,0-1,5 MAC) och remifentanil (0,125-1,0 μg/kg/min) 15,0 (5,6) (p<0,05) ÖNH-kirurgi 4-11 (50) TIVA: propofol (3 mg/kg/tim) + remifentanil (0,5 μg/kg/min) 11 (3,7) Inhalationsanestesi: desfluran (1,3 MAC) och N2O-blandning 9,4 (2,9) Inte signifikant Allmän- eller ÖNH- kirurgi 2-12 (153) TIVA: remifentanil (0,2-0,5 μg/kg/min) + propofol (100-200 μg/kg/min) Jämförbara extuberingstider (baserat på begränsade data) Inhalationsanestesi: sevofluran (1-1,5 MAC) + N2O-blandning I studien på nedre buk/urologisk kirurgi vilken jämförde remifentanil/propofol med remifentanil/sevofluran, förekom hypotension signifikant oftare med remifentanil/sevofluran och bradykardi signifikant oftare med remifentanil/propofol. I studien på ÖNH-kirurgi vilken jämförde remifentanil/propofol med desfluran/dikväveoxid, sågs en signifikant högre hjärtfrekvens hos försökspersoner som fick desfluran/dikväveoxid jämfört med remifentanil/propofol samt med utgångsvärden.",
        "pharmacokinetic": "Efter administrering av rekommenderade remifentanildoser är den effektiva biologiska halveringstiden 3-10 minuter. Genomsnittlig clearance av remifentanil hos unga friska vuxna är 40 ml/min/kg, centrala distributionsvolymen är 100 ml/kg och distributionsvolymen vid steady state är 350 ml/kg. Inom rekommenderat doseringsintervall är blodkoncentrationen av remifentanil proportionell mot dosen. För varje ökning av infusionshastigheten med 0,1 µg/kg/min, förhöjs blodkoncentration av remifentanil med 2,5 ng/ml. Plasmaproteinbindningen för remifentanil är ungefär 70 %. Metabolism Remifentanil är en så kallad esterasmetaboliserad opioid, som metaboliseras av icke-specifika blod- och vävnads­esteraser. Remifentanil metaboliseras till en väsentligen inaktiv karboxylsyrametabolit, (med aktiviteten 1/4600-del i jämförelse med remifentanil). Kliniska studier på människor tyder på att all farmakologisk aktivitet härrör från modersubstansen. Därför har denna metabolits aktivitet ingen klinisk betydelse. Halveringstiden för denna metabolit hos friska vuxna är 2 timmar. Hos patienter med normal njurfunktion utsöndras ca 95 % av remifentanil som karboxylsyrametabolit i urinen. Remifentanil är inte ett substrat för plasmakolinesteras. Passage genom placenta och till mjölk I kliniska studier på människor var moderns medel­koncentrationer av remifentanil ca två gånger högre än hos fostret. I vissa fall var emellertid fostrets koncentrationer lika stora som hos modern. Navel artär-ven förhållandet av remifentanilkoncentrationen i fostret var cirka 30 %, vilket tyder på metabolism av remifentanil i det nyfödda barnet. Remifentanil-relaterad substans passerar över i mjölken hos lakterande råttor. Anestesi vid hjärtkirurgi Clearance för remifentanil reduceras med ungefär 20 % vid hypotermisk (28 °C) kardiopulmonell bypass. Eliminationsclearance minskar med 3 % för varje grad som kroppstemperaturen sjunker. Nedsatt njurfunktion Den snabba återhämtningen efter remifentanilbaserad sedering och smärtlindring påverkas inte av njurtillståndet. Remifentanils farmakokinetik förändras inte signifikant hos patienter med varierande grad av nedsatt njurfunktion inte ens efter administration i upp till 3 dagar vid intensivvård. Clearance för karboxylsyrametaboliten reduceras hos patienter med nedsatt njurfunktion. Hos intensivvårds­patienter med måttlig till svår nedsatt njurfunktion, kan koncentrationen av karboxylsyra­metaboliten öka till 100 gånger nivån av remifentanil vid steady state. Kliniska data visar att ackumulering av metaboliten inte resulterar i kliniskt relevanta μ-opioideffekter även efter behandling av dessa patienter med remifentanilinfusion upp till 3 dagar. Det finns inga data, upp till dagsdato, på säkerhet och farmako­kinetisk aktivitet för metaboliten efter infusion av remifentanil under mer än 3 dagar hos patienter med nedsatt njurfunktion. Det finns inga data som talar för att remifentanil extraheras under njurtransplantationsbehandling. Karboxylsyrametaboliten extraheras under hemodialys med 25–35 %. Hos patienter med anuri stiger halveringstiden för karboxylsyrametaboliten till 30 timmar. Nedsatt leverfunktion Remifentanils farmakokinetik förändras inte hos patienter med gravt nedsatt leverfunktion och som väntar på lever­transplantation eller under anhepatisk fas vid pågående levertransplantation. Patienter med gravt nedsatt lever­funktion kan vara något mer känsliga för remifentanils andningsdepressiva effekter. Denna patientgrupp ska övervakas noggrant och remifentanildosen ska titreras individuellt efter patientens behov. Barnpatienter Medelclearance och distributionsvolymen vid steady state för remifentanil är förhöjd hos yngre barn och sjunker till unga friska ungdomars värden vid 17 års ålder. Halveringstiden för remifentanil hos nyfödda barn skiljer sig inte signifikant från halveringstiden för unga friska ungdomar. Förändringar av den analgetiska effekten efter förändring av infusions­hastigheten är snabb och densamma som hos ungdomar. Farmakokinetiken för karboxyl­metaboliten är densamma hos barn mellan 2-17 år och som vuxna efter korrigering för skillnad i kroppsvikt. Äldre Clearance för remifentanil är något lägre (ca 25 %) hos äldre patienter (över 65 års ålder) jämfört med yngre patienter. Den farmakodynamiska aktiviteten ökar med stigande ålder. Hos äldre är EC50 för bildande av delta-vågor vid elektroencefalogram (EEG) 50 % lägre än hos yngre patienter. Därför ska den initiala dosen reduceras med 50 % till äldre patienter och sedan noggrant titreras efter patientens individuella behov.",
        "preclinical-info": "I likhet med andra opioidagonister har remifentanil visats förlänga aktionspotentialen i isolerade Purkinjefibrer från hund. Inga effekter noterades vid koncentrationer på 0,1 mikromolar (38 ng/ml). Denna effekt noterades vid koncentrationer på 1 mikromolar (377 ng/ml) och var statistiskt signifikant vid en koncentration av 10 mikromolar (3770 ng/ml). De här koncentrationerna är 12 respektive 119 gånger högre än de högsta sannolika fria koncentrationerna (eller 3 respektive 36 gånger högre än de högsta sannolika koncentrationerna i helblod) efter behandling med den högsta rekommenderade terapeutiska dosen. Akut toxicitet Förväntade tecken på μ-opioid toxicitet har observerats i studier på hos icke-ventilerade möss, råttor och hundar efter administration av stora intravenösa engångs­bolus­doser av remifentanil. I dessa studier överlevde den mest känslig arten, hanråttan, vid given dos på 5 mg/kg. Intrakraniala blödningar, hos hundar, orsakade av hypoxi återgick inom 14 dagar efter avslutad dosering. Kronisk toxicitet Bolusdoser av remifentanil administrerat till icke-ventilerade råttor och hundar resulterade i andningsdepression inom alla doseringsgrupper och i reversibla intrakraniella blödningar hos hundar. Efterföljande undersökningar visade att mikro­blödningarna orsakades av hypoxi och var inte specifika för remifentanil. Vid infusionsstudier på icke-ventilerade råttor och hundar sågs inga mikroblödningar, eftersom dessa studier utfördes vid doser som inte orsakade allvarlig andnings­depression. Det kan härledas från prekliniska studier att andningsdepression och associerade tillstånd är de mest troliga orsakerna till potentiellt allvarliga biverkningar hos människor. Intratekal administrering till hund av enbart en glycin­formulering (dvs. utan remifentanil) orsakade agitation, smärta, dysfunktion av bakbenen och koordinations­störningar. Dessa sekundära effekter anses beror på hjälpämnet glycin. På grund av bättre blodbuffrande egenskaper, snabb utspädning och låg glycinkoncentration i Remifentanil B. Braun-sammansättningen har dessa resultat inte någon klinisk relevans för intravenös administrering av Remifentanil B. Braun. Reproduktiva toxicitetsstudier Studier på råttor och kaniner över överföringen via placenta visade att ungarna exponeras för remifentanil och/eller dess metaboliter under tillväxten och utvecklingen. Remifentanil­relaterad substans överförs till modersmjölken på lakterande råttor. Remifentanil har visats minska fertiliteten hos hanråttor vid daglig intravenös injektion under minst 70 dagar i doser på 0,5 mg/kg, eller ca 250 gånger den maximala rekommenderade bolusdosen för människor på 2 µg/kg. Fertiliteten hos honråttor påverkades inte vid doser upp till 1 mg/kg då det administrerades under minst 15 dagar före parning. Inga teratogena effekter har observerats på remifentanildoser upp till 5 mg/kg hos råttor och 0,8 mg/kg hos kaniner. Administrering av remifentanil till råtta under sen dräktighet och laktationsperiod vid doser upp till 5 mg/kg i.v. visade ingen signifikant effekt på överlevnad, utveckling eller reproduktionsförmåga hos F1-generationen. Genotoxicitet Remifentanil har inte visat några positiva resultat i ett antal in vitro och in vivo genotoxicitetsstudier, förutom i ett in vitro muslymfomtest, som visade ett positivt resultat vid metabolisk aktivering. Eftersom resultatet från muslymfom­testet inte kunnat bekräftas i ytterligare in vitro och in vivo tester, bedöms inte remifentanilbehandling utgöra en genotoxisk risk för patienter. Karcinogenicitet Långtidsstudier av karcinogenicitet har inte utförts med remifentanil.",
        "composition": "Efter beredning enligt anvisningarna innehåller en ml av Remifentanil B. Braun 1 mg remifentanil, glycin, saltsyra (för pH-justering).",
        "incompatibility": "Remifentanil B. Braun får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hantering, hållbarhet och förvaring. Läkemedlet får inte blandas med Ringer-laktatinjektion eller i lösning av Ringerlaktat och glukos 50 mg/ml (5 %) injektionsvätska, lösning. Remifentanil B. Braun får inte blandas med propofol i samma intravenösa lösning. Se avsnitt Hantering, hållbarhet och förvaring för kompatibilitet vid tillförsel via i.v.-kateter med rinnande flöde. Administrering av Remifentanil B. Braun i samma intravenösa infart som blod/serum/plasma rekommenderas inte eftersom icke-specifika esteraser i blodprodukter kan leda till hydrolys av remifentanil till dess inaktiva metabolit. Remifentanil B. Braun får inte blandas med andra läkemedel före tillförsel.",
        "handling-life-shelf-storage": "Hållbarhet: Efter rekonstitution/utspädning: Kemisk och fysikalisk stabilitet vid användning av rekonstituerad lösning har visats i 24 timmar vid 25 °C. Ur mikrobiologiskt perspektiv bör produkten användas omedelbart. Om den inte används omedelbart, är förvaringstiden och förvaringsvillkoren före administrering användarens ansvar och ska normalt inte vara längre än 24 timmar vid förvaring i 2 till 8 °C, om inte spädning utförts under kontrollerade och validerade aseptiska förhållanden. Förvaring: Förvaras vid högst 25 °C. Förvaras i skydd mot kyla. Får ej frysas. Hantering: Instruktion för Rekonstitution återfinns i Produktresumén Efter rekonstitution kan Remifentanil B. Braun 1 mg/2 mg/5 mg lösningen spädas ytterligare För manuellt kontrollerad infusion kan detta läkemedel spädas ytterligare till koncentrationer på 20 till 250 μg/ml (50 μg/ml är den rekommenderade spädningen för vuxna och 20 till 25 μg/ml för barnpatienter i åldern 1 år och mera). Rekommenderad spädning för Remifentanil B. Braun vid målinriktad infusion TCI är 20 - 50 μg /ml. Spädningen är beroende på infusionspumpens tekniska prestanda och patientens förväntade remifentanilbehov. För spädning bör någon av injektionsvätskorna som anges nedan användas: Vatten för injektionsvätskor glukos 50 mg/ml (5%) glukos 50 mg/ml (5%) injektionsvätska lösning och 9 mg/ml (0,9%) natriumklorid injektionsvätska lösning natriumklorid 9 mg/ml (0,9%) injektionsvätska lösning natriumklorid 4,5 mg/ml (0,45%) injektionsvätska lösning Följande intravenösa lösningar kan också användas vid administrering i en i.v.-kateter med rinnande flöde: Ringer-laktatlösning Ringer-laktat och glukos 50 mg/ml (5%), injektionsvätska, lösning Remifentanil B. Braun är kompatibelt med propofol vid administrering i en i.v.-kateter med rinnande flöde. Inga andra lösningar får användas. Kontrollera lösningen visuellt för små partiklar före administrering. Lösningen får endast användas om lösningen är klar och fri från partiklar. Intravenösa remifentanillösningar bör helst beredas precis innan administrering. Detta läkemedel är avsett för engångsbruk. Oanvänt läkemedel och avfall ska hanteras enligt gällande anvisningar.",
        "properties-medicine": "pulver: vitt till benvitt eller gulaktigt, kompakt; färdigberedd lösning: klar, färglös, fri från synliga partiklar"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Remifentanil B. Braun, Pulver till koncentrat till injektions-/infusionsvätska, lösning 5 mg"
    }
}