{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Hydrochlorothiazide Orifarm är och vad det används för 2. Vad du behöver veta innan du tar Hydrochlorothiazide Orifarm 3. Hur du tar Hydrochlorothiazide Orifarm 4. Eventuella biverkningar 5. Hur Hydrochlorothiazide Orifarm ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Hydrochlorothiazide Orifarm är och vad det används för Hydrochlorothiazide Orifarm är ett urindrivande och blodtryckssänkande läkemedel. Blodtryckssänkningen beror delvis på den urindrivande effekten men troligtvis också på att vissa blodkärl (arterioler) vidgas och sänker därmed motståndet i blodkärlen. Hydrochlorothiazide Orifarm används vid: högt blodtryck vätskeansamling i kroppen (ödem) vid Ménières sjukdom (sjukdom i innerörat). Hydroklortiazid som finns i Hydrochlorothiazide Orifarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Hydrochlorothiazide Orifarm är ett urindrivande och blodtryckssänkande läkemedel. Blodtryckssänkningen beror delvis på den urindrivande effekten men troligtvis också på att vissa blodkärl (arterioler) vidgas och sänker därmed motståndet i blodkärlen. Hydrochlorothiazide Orifarm används vid: högt blodtryck vätskeansamling i kroppen (ödem) vid Ménières sjukdom (sjukdom i innerörat). Hydroklortiazid som finns i Hydrochlorothiazide Orifarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Hydrochlorothiazide Orifarm Ta inte Hydrochlorothiazide Orifarm Om du är allergisk mot hydroklortiazid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är överkänslig mot vissa andra urindrivande läkemedel (diuretika). Om du är överkänslig mot vissa antibiotika (sulfonamider). Om du har svår leversjukdom. Om du har svår njursjukdom med låg urinproduktion. Om du har gikt. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Hydrochlorothiazide Orifarm: Om du har diabetes. Om du har åderförkalkning i hjärtat eller hjärnan. Om du har en rubbad salt- eller elektrolytbalans i blodet (kalium, magnesium, natrium, kalcium eller urinsyra) kanske din läkare vill övervaka dig noggrannare. Om du får nedsatt syn eller ögonsmärta. Detta kan vara symtom på vätskeansamling i ögat (mellan åderhinnan och senhinnan) eller en ökning av trycket i ögat och kan ske inom timmar till veckor efter att du tagit Hydrochlorothiazide Orifarm. Detta kan leda till permanent synnedsättning om det inte behandlas. Om du tidigare har haft en penicillin- eller sulfonamidallergi kan du ha högre risk att utveckla detta. Om du har astma eller allergiska symptom. Om du har haft hudcancer eller om du får en oförutsedd hudförändring under behandlingen. Behandling med hydroklortiazid, särskilt långvarig användning med höga doser, kan öka risken för vissa typer av hud- och läppcancer (icke-melanom hudcancer). Skydda din hud från exponering för solljus och UV-strålar medan du tar Hydrochlorothiazide Orifarm. Om du tidigare har fått andnings- eller lungproblem (inklusive inflammation eller vätska i lungorna) efter intag av hydroklortiazid. Om du får svår andnöd eller svåra andningsproblem efter att du har tagit Hydrochlorothiazide Orifarm ska du omedelbart söka vård. Vid längre tids behandling med Hydrochlorothiazide Orifarm är det viktigt att kosten innehåller tillräckligt mycket kalium. Detta är särskilt viktigt om du kan förlora extra kalium, t.ex. om du har svåra kräkningar eller diarré. Andra läkemedel och Hydrochlorothiazide Orifarm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Behandlingseffekten kan påverkas om Hydrochlorothiazide Orifarm tas samtidigt med vissa andra läkemedel. Detta är särskilt viktigt för följande: Digitalisglykosider och sotalol, vilka är läkemedel som påverkar hjärtats rytm. Icke-steroida antiinflammatoriska/antireumatiska medel (NSAID) som används vid behandling mot smärta. Kolestyramin och kolestipol som används vid behandling mot höga blodfetter. Litium, antidepressiva, antipsykotika som används vid behandling mot psykiska störningar. Karbamazepin som används för behandling av epilepsi och vissa psykiska störningar. Selektiva serotoninåterupptagshämmare (SSRI) som används för att behandla depression. Andra blodtryckssänkande läkemedel. Insulin och andra läkemedel mot diabetes. Karbenoxolon som används för sår eller inflammation i matstrupen. Adrenokortikotropt hormon används för att behandla binjureinsufficiens. Glukokortikoider. Läkemedel för behandling av oregelbunden hjärtrytm. Antikolinerga läkemedel (läkemedel som används för att behandla olika sjukdomar som magkramper, spasm i urinblåsan, astma, åksjuka, muskelkramper, Parkinsons sjukdom och som ett stöd till narkos). Vissa läkemedel som används för att behandla infektioner t ex amfotericin, penicillin G. Alkohol, sömnmedel. Läkemedel som ökar blodtrycket (pressoraminer t ex adrenalin, noradrenalin). Muskelavslappnande medel som används under operation. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Du måste tala om för din läkare om du är gravid eller tror att du är gravid. Vanligtvis föreslår din läkare att du ska ta ett annat läkemedel istället för Hydrochlorothiazide Orifarm eftersom Hydrochlorothiazide Orifarm inte rekommenderas under graviditet. Detta beror på att Hydrochlorothiazide Orifarm passerar över till fostret och att det kan orsaka skador hos fostret och det nyfödda barnet om det används under de 6 sista månaderna av graviditeten. Amning Berätta för din läkare om du ammar eller tänker börja amma. Hydrochlorothiazide Orifarm rekommenderas inte vid amning. Körförmåga och användning av maskiner Förmågan att köra eller använda maskiner kan försämras hos vissa patienter under behandling med Hydrochlorothiazide Orifarm. Detta gäller särskilt i början av behandlingen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Hydrochlorothiazide Orifarm innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan behandling med Hydrochlorothiazide Orifarm påbörjas.",
        "contraindication": "Ta inte Hydrochlorothiazide Orifarm Om du är allergisk mot hydroklortiazid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är överkänslig mot vissa andra urindrivande läkemedel (diuretika). Om du är överkänslig mot vissa antibiotika (sulfonamider). Om du har svår leversjukdom. Om du har svår njursjukdom med låg urinproduktion. Om du har gikt.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Hydrochlorothiazide Orifarm: Om du har diabetes. Om du har åderförkalkning i hjärtat eller hjärnan. Om du har en rubbad salt- eller elektrolytbalans i blodet (kalium, magnesium, natrium, kalcium eller urinsyra) kanske din läkare vill övervaka dig noggrannare. Om du får nedsatt syn eller ögonsmärta. Detta kan vara symtom på vätskeansamling i ögat (mellan åderhinnan och senhinnan) eller en ökning av trycket i ögat och kan ske inom timmar till veckor efter att du tagit Hydrochlorothiazide Orifarm. Detta kan leda till permanent synnedsättning om det inte behandlas. Om du tidigare har haft en penicillin- eller sulfonamidallergi kan du ha högre risk att utveckla detta. Om du har astma eller allergiska symptom. Om du har haft hudcancer eller om du får en oförutsedd hudförändring under behandlingen. Behandling med hydroklortiazid, särskilt långvarig användning med höga doser, kan öka risken för vissa typer av hud- och läppcancer (icke-melanom hudcancer). Skydda din hud från exponering för solljus och UV-strålar medan du tar Hydrochlorothiazide Orifarm. Om du tidigare har fått andnings- eller lungproblem (inklusive inflammation eller vätska i lungorna) efter intag av hydroklortiazid. Om du får svår andnöd eller svåra andningsproblem efter att du har tagit Hydrochlorothiazide Orifarm ska du omedelbart söka vård. Vid längre tids behandling med Hydrochlorothiazide Orifarm är det viktigt att kosten innehåller tillräckligt mycket kalium. Detta är särskilt viktigt om du kan förlora extra kalium, t.ex. om du har svåra kräkningar eller diarré.",
        "interaction": "Andra läkemedel och Hydrochlorothiazide Orifarm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Behandlingseffekten kan påverkas om Hydrochlorothiazide Orifarm tas samtidigt med vissa andra läkemedel. Detta är särskilt viktigt för följande: Digitalisglykosider och sotalol, vilka är läkemedel som påverkar hjärtats rytm. Icke-steroida antiinflammatoriska/antireumatiska medel (NSAID) som används vid behandling mot smärta. Kolestyramin och kolestipol som används vid behandling mot höga blodfetter. Litium, antidepressiva, antipsykotika som används vid behandling mot psykiska störningar. Karbamazepin som används för behandling av epilepsi och vissa psykiska störningar. Selektiva serotoninåterupptagshämmare (SSRI) som används för att behandla depression. Andra blodtryckssänkande läkemedel. Insulin och andra läkemedel mot diabetes. Karbenoxolon som används för sår eller inflammation i matstrupen. Adrenokortikotropt hormon används för att behandla binjureinsufficiens. Glukokortikoider. Läkemedel för behandling av oregelbunden hjärtrytm. Antikolinerga läkemedel (läkemedel som används för att behandla olika sjukdomar som magkramper, spasm i urinblåsan, astma, åksjuka, muskelkramper, Parkinsons sjukdom och som ett stöd till narkos). Vissa läkemedel som används för att behandla infektioner t ex amfotericin, penicillin G. Alkohol, sömnmedel. Läkemedel som ökar blodtrycket (pressoraminer t ex adrenalin, noradrenalin). Muskelavslappnande medel som används under operation.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Du måste tala om för din läkare om du är gravid eller tror att du är gravid. Vanligtvis föreslår din läkare att du ska ta ett annat läkemedel istället för Hydrochlorothiazide Orifarm eftersom Hydrochlorothiazide Orifarm inte rekommenderas under graviditet. Detta beror på att Hydrochlorothiazide Orifarm passerar över till fostret och att det kan orsaka skador hos fostret och det nyfödda barnet om det används under de 6 sista månaderna av graviditeten. Amning Berätta för din läkare om du ammar eller tänker börja amma. Hydrochlorothiazide Orifarm rekommenderas inte vid amning.",
        "driving": "Körförmåga och användning av maskiner Förmågan att köra eller använda maskiner kan försämras hos vissa patienter under behandling med Hydrochlorothiazide Orifarm. Detta gäller särskilt i början av behandlingen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Hydrochlorothiazide Orifarm innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan behandling med Hydrochlorothiazide Orifarm påbörjas.",
        "usage-and-administration": "3. Hur du tar Hydrochlorothiazide Orifarm Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är: Högt blodtryck Behandling startas med ½ - 2 tabletter per dag. Den lägsta möjliga dos ska användas vid fortsatt behandling. Ödem Behandling startas med 1 - 2 tabletter per dag. Efter start av behandling kan det vara möjligt att fortsätta med behandlingen varannan till var tredje dag. Ménières sjukdom Behandlingen inleds med 2 - 4 tabletter per dag uppdelat på två doser under de första 4-6 veckorna. Sedan reduceras dosen och kan eventuellt avslutas efter några månader. Dosen tas helst på morgonen, (som engångsdos) eller uppdelat på två doser, morgon och kväll. Den ökade urinutsöndringen börjar ca 2 timmar efter intag, är som störst efter ca 4 timmar och varar upp till 12 timmar. Tabletten kan delas i två lika stora doser. Om du har tagit för stor mängd av Hydrochlorothiazide Orifarm Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtomen vid en överdos är vätske- och elektrolytrubbningar, törst, uttorkning och störningar i blodets pH-värde. Om du har glömt att ta Hydrochlorothiazide Orifarm Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Hydrochlorothiazide Orifarm Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtomen vid en överdos är vätske- och elektrolytrubbningar, törst, uttorkning och störningar i blodets pH-värde.",
        "missed": "Om du har glömt att ta Hydrochlorothiazide Orifarm Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vanliga (kan förekomma hos upp till 1 av 10 användare): Högt blodsocker (med symtom som törst, ökad urinering, muntorrhet, dimsyn). Svaghet, yrsel, trötthet, huvudvärk. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Svimning på grund av lågt blodtryck när du reser dig hastigt, oregelbunden hjärtrytm. Nedsatt aptit, illamående, kräkningar, kolik, diarré, förstoppning. Hudutslag, nässelutslag, ökad känslighet för solljus. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Störningar i blodet, vilket kan leda till anemi eller förlust av vita blodceller. Stickningar i armar eller fötter (parestesi), sömnstörningar, depressioner. Dimsyn. Andningssvårigheter, lunginflammation, vatten i lungorna. Inflammation i levern, blockerat utflöde av galla, inflammation i bukspottkörteln. Inflammation i blodkärlen, rodnad i huden, toxisk epidermal nekrolys, vilket är ett potentiellt allvarligt hudtillstånd med blåsbildning och fjällning av huden. Njursvikt, njursjukdom (interstitiell nefrit). Kraftig överkänslighetsreaktion, feber, impotens. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Akut andnödssyndrom (tecken på detta är svår andnöd, feber, svaghet och förvirring). Har rapporterats (förekommer hos ett okänt antal användare): Hud- och läppcancer (icke-melanom hudcancer). Nedsatt syn eller smärta i ögonen på grund av högt tryck (möjligt tecken på vätskeansamling i ögat (mellan åderhinnan och senhinnan) eller akut trångvinkelglaukom). Laboratorietest Biverkningar som påverkar blodet har rapporterats. De kommer bara att upptäckas genom laboratorietester. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Låg nivå av kalium i blodet, förhöjd urinsyra i blodet, ökad nivå av fett i blodet (kolesterol). Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Låg nivå av magnesium eller natrium i blodet, hög nivå av kalium i blodet, högt pH-värdet i blodet till följd av låg nivå av klorid, låg nivå av fosfat i blodet. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Hydrochlorothiazide Orifarm ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter utg.dat/EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är hydroklortiazid 25 mg. Övriga innehållsämnen är: Laktosmonohydrat, pulveriserad cellulosa, krospovidon; povidon K 25; kroskarmellosnatrium , kolloidal vattenfri kiseldioxid, magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Hydrochlorothiazide Orifarm är vita, runda tabletter med brytskåra på ena sidan med en diameter på 8,9 till 9,2 mm och en höjd av 2,4 till 3,2 mm. PVC/PVDC/Alu blister med: 28, 30, 98 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB, Box 56048 102 17 Stockholm info@orifarm.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Norge:Hydrochlorothiazide Orifarm Danmark:Hydrochlorothiazide Orifarm Sverige: Hydrochlorothiazide Orifarm Denna bipacksedel ändrades senast 2022-12-06",
        "composition": "Innehållsdeklaration Den aktiva substansen är hydroklortiazid 25 mg. Övriga innehållsämnen är: Laktosmonohydrat, pulveriserad cellulosa, krospovidon; povidon K 25; kroskarmellosnatrium , kolloidal vattenfri kiseldioxid, magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Hydrochlorothiazide Orifarm är vita, runda tabletter med brytskåra på ena sidan med en diameter på 8,9 till 9,2 mm och en höjd av 2,4 till 3,2 mm. PVC/PVDC/Alu blister med: 28, 30, 98 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB, Box 56048 102 17 Stockholm info@orifarm.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Norge:Hydrochlorothiazide Orifarm Danmark:Hydrochlorothiazide Orifarm Sverige: Hydrochlorothiazide Orifarm Denna bipacksedel ändrades senast 2022-12-06"
    },
    "produktresume": {
        "tradename": "Hydrochlorothiazide Orifarm 25 mg tabletter",
        "composition": "1 tablett innehåller 25 mg hydroklortiazid. Hjälpämne med känd effekt: 101,8 mg laktosmonohydrat. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett.Vita, runda tabletter med brytskåra på ena sidan med en diameter av 8,9 till 9,2 mm och en höjd av 2,4 till 3,2 mm.Tabletterna kan delas i lika halvor och fjärdedelar.",
        "clinical": "4.1 Terapeutiska indikationer Hydrochlorothiazide Orifarm är indikerat för behandling av: Hypertoni Ödem i samband med hjärtinsufficiens. Ödem av annan genes. Morbus Ménière. 4.2 Dosering och administreringssätt Dosering Dagsdosen bör lämpligen intas på morgonen eller delas upp i två doser, morgon och kväll. Hypertoni Den rekommenderade dosen är 12,5-50 mg dagligen initialt. Lägsta möjliga underhållsdos bör eftersträvas speciellt som den blodtryckssänkande effekten är föga dosberoende. Ödem Den rekommenderade dosen är 25-50 mg eller i svårare fall 75-100 mg dagligen initialt. Lägsta möjliga underhållsdos bör användas. Tillfredsställande effekt kan vid underhållsbehandling uppnås genom intermittent dosering, t ex varannan eller var tredje dag. Morbus Ménière 50 – 100 mg ges i två avdelade doser per dag under de första 4-6 veckorna. När en bestående förbättring uppnåtts kan dosen reduceras och kan försöksvis utsättas efter 2-3 månader. Sjukdomen kräver dock ofta periodvis långtidsbehandling.Hydrochlorothiazide Orifarm kan kombineras med andra blodtryckssänkande medel och potentierar då effekten av dessa, varför doserna bör justeras. Särskilda patientgrupper Nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med lindrigt till måttligt nedsatt njurfunktion (glomerulär filtrationshastighet (GFR) ≥30 ml/min). Hydrochlorothiazide Orifarm är kontraindicerat hos patienter med svårt nedsatt njurfunktion (GRF<30ml/min) och anuri (se avsnitt 4.3 och 5.2).Vid njurinsufficiens bör serumkreatinin och serumelektrolyter kontrolleras. Vid långtidsbehandling med Hydrochlorothiazide Orifarm bör det säkerställas att patientens kost innehåller adekvat mängd kalium. Nedsatt leverfunktion Ingen dosjustering av hydroklortiazid är nödvändig för patienter med lindrigt till måttligt nedsatt leverfunktion. Tiazider, liksom andra diuretika, kan utlösa elektrolytrubbningar, hepatisk encefalopati och hepatorenalt syndrom, vid behandling av cirrotisk ascites. Hydroklortiazid är kontraindicerat hos patienter med svårt nedsatt leverfunktion (se avsnitt 4.3). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Överkänslighet mot tiazider och närstående sulfonamider. Svår leverinsufficiens. Svår njurinsufficiens (GFR <30ml/min), anuri. Manifest gikt. 4.4 Varningar och försiktighet Elektrolyter Innan behandling med hydroklortiazid påbörjas ska eventuella rubbningar i elektrolytbalansen och vätskebalansen korrigeras. Elektrolytbalansen ska övervakas regelbundet, i synnerhet med avseende på kalium, natrium och magnesium. Kalium och magnesium:Tiaziddiuretika kan utlösa hypokalemi eller förvärra hypokalemi. Tiaziddiuretika ska ges med försiktighet till patienter med tillstånd som orsakar ökad kaliumförlust, till exempel saltförlorande nefropati och prerenal (kardiogen) njursvikt. Tiaziddiuretika ökar utsöndringen av magnesium. Hypokalemi och eventuell samtidig hypomagnesemi ska korrigeras innan tiazidbehandling inleds (se avsnitt 5.1). Serumkoncentrationerna av kalium och magnesium ska kontrolleras regelbundet.Elektrolytbalansen bör normaliseras om kliniska symtom på hypokalemi och hypokloremisk alkalos uppstår.Extra kaliumtillförsel rekommenderas i följande situationer Svåra kräkningar eller diarré, som kan leda till ökad kaliumförlust Behandling av stora ödem som kan leda till utsöndring av stora mängder kalium Vid samtidig behandling med digitalis, glukokortikoider eller ACTH Hos patienter med levercirros Natrium:Tiaziddiuretika kan utlösa hyponatremi eller förvärra förekommande hyponatremi. Hyponatremi åtföljd av neurologiska symtom (illamående, progressiv desorientering och apati) har observerats i enstaka fall.Natrium- och/eller vätskebrist ska korrigeras innan behandling med tiaziddiuretika påbörjas. Kalcium:Tiazider minskar utsöndringen av kalcium i urinen och kan orsaka mild förhöjning av serumkalcium i frånvaro av kända störningar i kalciummetabolismen. Eftersom hydroklortiazid kan öka serumkoncentrationen av kalcium bör det användas med försiktighet hos patienter med hyperkalcemi. Uttalad hyperkalcemi, som inte svarar på utsättning av tiazider kan vara tecken på en dold hyperparatyreos. Urinsyra:Hydroklortiazid kan leda till ökade halter av urinsyra i serum på grund av minskad clearance av urinsyra och det kan orsaka eller förvärra hyperurikemi och utlösa gikt hos predisponerade patienter. Metabola effekter Försiktighet bör iakttas vid svår koronar eller cerebral arterioskleros.Tiaziddiuretika, inklusive hydroklortiazid, kan förändra glukostoleransen och höja serumnivåerna av kolesterol och triglycerider. Diabetes mellitus är inte någon kontraindikation, men patienten bör observeras med tanke på förändringar i kolhydratmetabolismen. Choroidal effusion, akut myopi och sekundärt trångvinkelglaukom Sulfonamid- eller sulfonamidderivat-läkemedel kan orsaka en idiosynkratisk reaktion som resulterar i choroidal effusion med synfältsdefekt, övergående myopi och akut trångvinkelglaukom. Symtomen innefattar akut insättande försämring av synskärpan eller okulär smärta och inträffar vanligen inom löpet av timmar till veckor från behandlingsstart. Obehandlad akut trångvinkelglaukom kan leda till permanent synförlust.Den primära behandlingen är att sätta ut hydroklortiazid så snabbt som möjligt. Omedelbar medicinsk eller kirurgisk behandling kan behöva övervägas om det intraokulära trycket förblir okontrollerat. Patienter med tidigare sulfonamid- eller penicillinallergi kan ha högre risk för att utveckla akut trångvinkelglaukom. Icke-melanom hudcancer En ökad risk för icke-melanom hudcancer (NMSC) [basalcellscancer (BCC) och skivepitelcancer (SCC)] vid exponering för ökande kumulativ dos av hydroklorotiazid (HCTZ) har setts i två epidemiologiska studier som baserats på det danska nationella cancerregistret. Fotosensibiliserande effekter av HCTZ kan fungera som en möjlig mekanism för NMSC. Patienter som tar HCTZ ska informeras om risken för NMSC och rådas att regelbundet kontrollera om nya lesioner uppkommit på huden, och genast rapportera alla misstänkta hudlesioner. Patienter bör rekommenderas möjliga förebyggande åtgärder såsom begränsad exponering för solljus och UV-strålar och, vid exponering, tillräckligt skydd för att minimera risken för hudcancer. Misstänkta hudlesioner ska genast undersökas och undersökning ska eventuellt inbegripa histologiska undersökningar av biopsier. Användningen av HCTZ kan också behövas övervägas på nytt för patienter som tidigare drabbats av NMSC (se även avsnitt 4.8). Akut respiratorisk toxicitet Mycket sällsynta allvarliga fall av akut respiratorisk toxicitet, inklusive akut andnödssyndrom(ARDS), har rapporterats efter intag av hydroklortiazid. Lungödem utvecklas vanligtvis inomnågra minuter till timmar efter intag av hydroklortiazid. Till tidiga symtom hör dyspné, feber,försämrad lungfunktion och hypotoni. Om diagnosen akut andnödssyndrom misstänks ska Hydrochlorothiazide Orifarm sättas ut och lämplig behandling sättas in. Hydroklortiazid ska inte ges till patienter som tidigare drabbats av akut andnödssyndrom efter intag av hydroklortiazid. Övrigt Överkänslighetsreaktioner mot hydroklortiazid är mera troligt hos patienter med allergi eller astma.Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande kombinationer med Hydrochlorothiazide Orifarm kan kräva dosanpassning. Digitalisglykosider Tiazidinducerad hypokalemi eller hypomagnesemi kan uppträda som oönskade effekter och öka risken för digitalisinducerade hjärtarytmier. Sotalol Hypokalemi vid tiazidterapi anses öka risken för sotalolutlöst arytmi (synkope, förlängd QT). Kolestyramin och kolestipol Absorption av tiaziddiuretika minskas av kolestyramin eller kolestipol. Detta kan resultera i subterapeutiska effekter av tiaziddiuretika. Emellertid, en spridning av doseringen av hydroklortiazid och resiner så att hydroklortiazid administreras åtminstone 4 timmar innan eller 4-6 timmar efter administreringen av resiner, skulle potentiellt minimera interaktionen.I en studie på sex friska män minskade 24-timmarsutsöndringen av hydroklortiazid med 85% efter administrering av kolestyramin och med 43% efter samtidig administrering av kolestipol Icke-steroida antiinflammatoriska/antireumatiska medel (NSAID) inklusive selektiva COX 2-hämmare Antiflogistika av NSAID-typ (t.ex. acetylsalicylsyra, indometacin, propionsyraderivat) kan motverka den antihypertensiva effekten av tiazider. Denna interaktion tycks ej förekomma med sulindak. I en studie avseende diklofenak och i en annan avseende aceklofenak och bendroflumetazid har ingen sådan interaktion kunnat påvisas. Kliniska observationer talar för att risken för sjukhusvård är fördubblad hos patienter som behandlas med NSAID och diuretika jämfört med dem som endast får diuretika. Uttorkning till följd av kombinationsbehandling med icke-steroida antiinflammatoriska läkemedel kan inducera akut njursvikt . Litium Tiazider minskar njurutsöndringen av litium, vilket kan medföra stigande plasmahalt vid oförändrad litiumdosering. Karbamazepin Patienter behandlade med hydroklortiazid kan utveckla hyponatremi vid samtidig behandling med karbamazepin. Sådana patienter skall därför upplysas om risken att de kan utveckla hyponatremi och serumnatrium skall kontrolleras. Båda medlen kan var för sig ge denna biverkan. Selektiva serotoninåterupptagshämmare Vid samtidig behandling med SSRI-preparat och tiazider respektive furosemid kan risken för hyponatremi vara ökad. Andra blodtryckssänkande läkemedel Tiazider kan öka effekten av andra medel med blodtryckssänkande egenskaper (t.ex. guanetidin, metyldopa, vasodilatorer, ACE-hämmare, angiotensin II-antagonister (ARB), betareceptorblockerare, kalciumflödeshämmare och direkta reninhämmare (DRI)). Icke-depolariserande muskelavslappande medel Tiazider potentierar effekten av icke-depolariserande muskelavslappnande medel såsom kurarederivat. Läkemedel som påverkar serumkaliumnivån Den hypokalemiska effekten av hydroklortiazid kan öka vid samtidig administrering av kaliuretiska diuretika, kortikosteroider, ACTH, amfotericin, karbenoxolon, penicillin G, salicylsyra och derivat därav och antiarytmika (se avsnitt 4.4). Läkemedel som påverkar serumnatriumnivån Den hyponatremiska effekten av diuretika kan intensifieras vid samtidig administrering av läkemedel såsom antidepressiva, antipsykotika, antiepileptika, etc. Försiktighet rekommenderas vid administrering av dessa läkemedel under lång tid (se avsnitt 4.4). Diabetesmedel Dosjustering av perorala antidiabetika och insulin kan vara nödvändig. Metformin ska användas med försiktighet på grund av risken för laktatacidos, möjligen framkallad av hydroklortiazidinducerad funktionell njursvikt. Antikolinerga medel och andra läkemedel som påverkar gastrointestinal motilitet Biotillgängligheten för diuretika av tiazidtyp kan ökas av antikolinerga medel (t.ex. atropin, biperiden), förmodligen beroende på minskad gastrointestinal motilitet. Omvänt är det förväntat att prokinetiska läkemedel såsom cisaprid kan minska biotillgängligheten av tiaziddiuretika. Alkohol, anestetika och sedativa Samtidig administrering av tiaziddiuretika med alkohol, anestetika och sedativa kan potentiera ortostatisk hypotoni. Pressoraminer (t.ex. noradrenalin, adrenalin) Respons till pressoraminer kan möjligen vara reducerat. Den kliniska betydelsen av denna effekt är osäker och inte tillräcklig för att utesluta användning av dessa. 4.6 Fertilitet, graviditet och amning Graviditet Erfarenheten av hydroklortiazidanvändande under graviditet är begränsad framför allt under första trimestern. Data från djurstudier är otillräckliga. Hydroklortiazid passerar placentan. Med tanke på den farmakologiska verkningsmekanismen för hydroklortiazid kan det vid användandet under andra och tredje trimestern störa den fetoplacentära perfusionen och orsaka fetala och neonatala effekter såsom ikterus, elektrolytrubbningar och trombocytopeni.Hydroklortiazid ska inte användas vid graviditetsödem, graviditetshypertoni eller havandeskapsförgiftning på grund av risken för minskad plasmavolym och försämrad placentagenomblödning utan att sjukdomsförloppet påverkas positivt. Hydroklortiazid ska inte användas vid essentiell hypertoni hos gravida förutom vid sällsynta situationer då ingen annan behandling finns att tillgå. Amning Hydroklortiazid utsöndras i små mängder i bröstmjölk. Tiazider som ges i höga doser och orsakar kraftig diures kan hämma mjölkproduktionen. Användning av Hydrochlorothiazide Orifarm under amning rekommenderas inte. Om Hydrochlorothiazide Orifarm används under amning ska lägsta möjliga dos eftersträvas. Fertilitet Effekten på fertilitet har inte studerats hos människa. I en djurstudie hade hydroklortiazid ingen effekt på fertilitet och befruktning (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid behandling med Hydrochlorothiazide Orifarm kan reaktionsförmågan nedsättas hos vissa patienter. Speciellt i början av behandlingen och detta bör beaktas då skärpt uppmärksamhet krävs vid bilkörning och användning av maskiner. 4.8 Biverkningar Beräknade biverkningsfrekvenser rangordnas enligt följande: Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10000, <1/1000) Mycket sällsynta (<1/10000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Hydroklortiazid kan ge upphov till en ökad utsöndring av kalium. Denna biverkan är dosberoende. Motsvarande förhållande gäller för den serumurinsyrahöjande effekten av hydroklortiazid och inverkan på kolhydratmetabolismen. System organ class Frequency Reaction Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Ingen känd frekvens Icke-melanom hudcancer (basalcellscancer och skivepitelcancer). Blodet och lymfsystemet Sällsynta Leukopeni, agranulocytos, trombocytopeni, aplastisk anemi, hemolytisk anemi. Metabolism och nutrition Vanliga Hypokalemi, förhöjd urinsyranivå i serum, hyperglykemi, förhöjda serumlipider (vid behandling med höga doser). Mindre vanliga Hypomagnesemi, hyponatremi, hyperkalcemi, hypokloremisk alkalos, hypofosfatemi Centrala och perifera nervsystemet Vanliga Svaghet, yrsel, trötthet, huvudvärk. Sällsynta Parestesier, sömnstörningar, depression. Ögon Sällsynta Dimsyn. Ingen känd frekvens Choroidal effusion. Hjärtat Mindre vanliga Hjärtarytmier. Blodkärl Mindre vanliga Postural hypotension. Andningsvägar, bröstkorg och mediastinum Sällsynta Respiratorisk distress inkluderande pneumoni och lungödem. Mycket sällsynta Akut andnödssyndrom (ARDS) (se avsnitt 4.4) Magtarmkanalen Mindre vanliga Anorexi, illamående, kräkningar, kolik, diarré, obstipation. Sällsynta Pankreatit. Lever och gallvägar Sällsynta Hepatit, intrahepatisk gallstas. Hud och subkutan vävnad Mindre vanliga Hudutslag, urtikaria, fotosensibilisering. Sällsynta Vaskuliter, purpura, toxisk epidermal nekrolys. Njurar och urinvägar Sällsynta Njursvikt, interstitiell nefrit. Reproduktionsorgan och bröstkörtel Sällsynta Impotens. Allmänna symtom och/eller symtom vid administreringsstället Sällsynta Anafylaktisk reaktion, feber. Beskrivning av utvalda biverkningar Icke-melanom hudcancer: Baserat på tillgängliga uppgifter från epidemiologiska studier har ett kumulativt dosberoende samband setts mellan HCTZ och NMSC (se även avsnitt 4.4 och 5.1). Spontana biverkningar rapporterade efter godkännandet för försäljning Följande biverkningar har identifierats för hydroklortiazid baserat på spontana rapporter efter godkännandet. Eftersom dessa reaktioner rapporterats frivilligt från en population av obestämd storlek har det inte alltid varit möjligt att tillförlitligt uppskatta deras frekvenser. Ingen känd frekvens: Akut njursvikt, nedsatt njurfunktion, erythema multiforme, muskelkramper, akut trångvinkelglaukom, överkänslighetsreaktioner . Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Begränsad erfarenhet av överdosering. 25-50 mg till småbarn (2-3 år) samt 1 g till vuxen gav lindrig intoxikation. Symtom Vätske- och elektrolytrubbningar, törst, dehydrering, metabolisk alkalos. Initialt polyuri, vid stora vätskeförluster oliguri, anuri. Sekundärt till vätske- och elektrolytförlusterna: huvudvärk, förvirring, yrsel, parestesier, muskelsvaghet, ev. kramper och koma, ortostatisk hypotension, synkope, EKG-förändringar, arytmier. Illamående, kräkningar, buksmärtor. Behandling Om befogat ventrikeltömning, kol. Rehydrering, justering av elektrolyt- och syrabasbalans. Kontinuerlig EKG-övervakning vid kraftig dehydrering/elektrolytrubbning. Övrig symtomatisk terapi.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hydroklortiazid, ATC-kod: C03AA03Hydrochlorothiazide Orifarm är ett tiaziddiuretikum innehållande den verksamma substansen hydroklortiazid. Hydroklortiazid ökar utsöndringen av salt och vatten från kroppen på ett dosberoende sätt genom att hämma reabsorptionen av natrium och klorid i njurtubuli. Detta orsakar en sekundär utsöndring av kalium och bikarbonat. Behandlingen kan även leda till ökad utsöndring av magnesium vilket kan leda till att kaliumupptaget försvåras. Därför kan magnesium behöva tillföras vid terapiresistent hypokalemi. Utsöndringen av kalcium minskar.Hydroklortiazid har blodtryckssänkande effekt som initialt orsakas av reduktion av plasmavolymen och därmed sänkning av hjärtminutvolymen. Vid fortsatt behandling beror blodtryckssänkningen huvudsakligen på en minskning av totala perifera kärlresistensen. Den blodtryckssänkande effekten av hydroklortiazid är oftast fullt uttalad redan i lägre doser (12,5-25 mg). Lägsta optimala dos bör användas för att minska risken för de dosberoende metabola biverkningarna. Effekten vid Morbus Ménière anses bero främst på en reduktion av endolymfatisk hydrops. Icke-melanom hudcancer: Baserat på tillgängliga uppgifter från epidemiologiska studier har ett kumulativt dosberoende samband setts mellan HCTZ och NMSC. I en studie ingick en population som bestod av 71 533 fall av BCC och 8 629 fall av SCC matchade mot 1 430 833 respektive 172 462 populationskontroller. Hög användning av HCTZ (≥ 50 000 mg kumulativt) associerades med enjusterad oddskvot på 1,29 (95 % KI: 1,23–1,35) för BCC och 3,98 (95 % KI: 3,68–4,31) för SCC. Ett tydligt kumulativt dos-responssamband sågs för både BCC och SCC. En annan studie visade på ett möjligt samband mellan läppcancer (SCC) och exponering för HCTZ: 633 fall av läppcancer matchades med 63 067 populationskontroller, med hjälp av en riskinställd provtagningsstrategi. Ett kumulativt dos-responsförhållande påvisades med en justerad oddskvot på 2,1 (95 % KI: 1,7-2,6) som steg till en oddskvot på 3,9 (3,0-4,9) för hög användning (~25 000 mg) och en oddskvot på 7,7 (5,7-10,5) för den högsta kumulativa dosen (~100 000 mg) (se även avsnitt 4.4). 5.2 Farmakokinetiska egenskaper Hydroklortiazid absorberas huvudsakligen i tolvfingertarmen och övre delen av tunntarmen. Absorptionsgraden av tillförd mängd är ca 70% men kan vara lägre hos hjärtinsufficienta patienter. Hydroklortiazid ackumuleras i erytrocyter. Eliminationen sker huvudsakligen genom njurarna, till största delen i oförändrad form. Plasmahalveringstiden är 9,5-13 timmar men kan vid nedsatt njurfunktion vara kraftigt förlängd. Diuresen uppträder ca 2 timmar efter tillförsel, når sitt maximum efter 4-6 timmar och varar ca 12 timmar. 5.3 Prekliniska säkerhetsuppgifter Den mutagena potentialen har bedömts i en serie av testsystem in vitro och in vivo. Även om vissa positiva resultat erhölls in vitro, gav alla in vivo-studierna negativa resultat. Därför har slutsatsen dragits att det inte finns någon relevant mutagen potential in vivo. Enligt tillgängliga experimentella data visade inte hydroklortiazid någon karcinogen aktivitet (hos möss sågs endast hepatocellulära tumörer i de högdoserade hannarna men denna utbredning överskred inte de nivåer som tidigare funnits hos kontrollmöss). Hydroklortiazid var inte teratogent och hade ingen effekt på fertilitet, befruktning, embryoutveckling eller fosterutveckling. En minskning i viktökning hos diande råttungar tillskrevs den högre dosen (15 gånger dosen till människa) och till den diuretiska effekten av hydroklortiazid, med efterföljande effekter på mjölkproduktion (se avsnitt 4.6).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen LaktosmonohydratCellulosa, pulvriseradKrospovidonPovidon K 25KroskarmellosnatriumKolloidal vattenfri kiseldioxid Magnesiumstearat. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll PVC/PVDC/Aluminium blister.28, 30, 98, 100 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Orifarm Generics A/SEnergivej 15DK-5260 Odense SDanmark",
        "approval-number": "46555",
        "approval-first-date": "Första godkännandet: 2013-07-04Förnyat godkännande: 2018-04-16",
        "revision-date": "2022-12-06"
    },
    "fass_text": {
        "indication": "Hydrochlorothiazide Orifarm är indikerat för behandling av: Hypertoni Ödem i samband med hjärtinsufficiens. Ödem av annan genes. Morbus Ménière.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Överkänslighet mot tiazider och närstående sulfonamider. Svår leverinsufficiens. Svår njurinsufficiens (GFR <30ml/min), anuri. Manifest gikt.",
        "dosage": "Dosering Dagsdosen bör lämpligen intas på morgonen eller delas upp i två doser, morgon och kväll. Hypertoni Den rekommenderade dosen är 12,5-50 mg dagligen initialt. Lägsta möjliga underhållsdos bör eftersträvas speciellt som den blodtryckssänkande effekten är föga dosberoende. Ödem Den rekommenderade dosen är 25-50 mg eller i svårare fall 75-100 mg dagligen initialt. Lägsta möjliga underhållsdos bör användas. Tillfredsställande effekt kan vid underhållsbehandling uppnås genom intermittent dosering, t ex varannan eller var tredje dag. Morbus Ménière 50 – 100 mg ges i två avdelade doser per dag under de första 4-6 veckorna. När en bestående förbättring uppnåtts kan dosen reduceras och kan försöksvis utsättas efter 2-3 månader. Sjukdomen kräver dock ofta periodvis långtidsbehandling. Hydrochlorothiazide Orifarm kan kombineras med andra blodtryckssänkande medel och potentierar då effekten av dessa, varför doserna bör justeras. Särskilda patientgrupper Nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med lindrigt till måttligt nedsatt njurfunktion (glomerulär filtrationshastighet (GFR) ≥30 ml/min). Hydrochlorothiazide Orifarm är kontraindicerat hos patienter med svårt nedsatt njurfunktion (GRF<30ml/min) och anuri (se avsnitt Kontraindikationer och Farmakokinetik). Vid njurinsufficiens bör serumkreatinin och serumelektrolyter kontrolleras. Vid långtidsbehandling med Hydrochlorothiazide Orifarm bör det säkerställas att patientens kost innehåller adekvat mängd kalium. Nedsatt leverfunktion Ingen dosjustering av hydroklortiazid är nödvändig för patienter med lindrigt till måttligt nedsatt leverfunktion. Tiazider, liksom andra diuretika, kan utlösa elektrolytrubbningar, hepatisk encefalopati och hepatorenalt syndrom, vid behandling av cirrotisk ascites. Hydroklortiazid är kontraindicerat hos patienter med svårt nedsatt leverfunktion (se avsnitt Kontraindikationer).",
        "caution": "Elektrolyter Innan behandling med hydroklortiazid påbörjas ska eventuella rubbningar i elektrolytbalansen och vätskebalansen korrigeras. Elektrolytbalansen ska övervakas regelbundet, i synnerhet med avseende på kalium, natrium och magnesium. Kalium och magnesium: Tiaziddiuretika kan utlösa hypokalemi eller förvärra hypokalemi. Tiaziddiuretika ska ges med försiktighet till patienter med tillstånd som orsakar ökad kaliumförlust, till exempel saltförlorande nefropati och prerenal (kardiogen) njursvikt. Tiaziddiuretika ökar utsöndringen av magnesium. Hypokalemi och eventuell samtidig hypomagnesemi ska korrigeras innan tiazidbehandling inleds (se avsnitt Farmakodynamik). Serumkoncentrationerna av kalium och magnesium ska kontrolleras regelbundet. Elektrolytbalansen bör normaliseras om kliniska symtom på hypokalemi och hypokloremisk alkalos uppstår. Extra kaliumtillförsel rekommenderas i följande situationer Svåra kräkningar eller diarré, som kan leda till ökad kaliumförlust Behandling av stora ödem som kan leda till utsöndring av stora mängder kalium Vid samtidig behandling med digitalis, glukokortikoider eller ACTH Hos patienter med levercirros Natrium: Tiaziddiuretika kan utlösa hyponatremi eller förvärra förekommande hyponatremi. Hyponatremi åtföljd av neurologiska symtom (illamående, progressiv desorientering och apati) har observerats i enstaka fall.Natrium- och/eller vätskebrist ska korrigeras innan behandling med tiaziddiuretika påbörjas. Kalcium: Tiazider minskar utsöndringen av kalcium i urinen och kan orsaka mild förhöjning av serumkalcium i frånvaro av kända störningar i kalciummetabolismen. Eftersom hydroklortiazid kan öka serumkoncentrationen av kalcium bör det användas med försiktighet hos patienter med hyperkalcemi. Uttalad hyperkalcemi, som inte svarar på utsättning av tiazider kan vara tecken på en dold hyperparatyreos. Urinsyra: Hydroklortiazid kan leda till ökade halter av urinsyra i serum på grund av minskad clearance av urinsyra och det kan orsaka eller förvärra hyperurikemi och utlösa gikt hos predisponerade patienter. Metabola effekter Försiktighet bör iakttas vid svår koronar eller cerebral arterioskleros. Tiaziddiuretika, inklusive hydroklortiazid, kan förändra glukostoleransen och höja serumnivåerna av kolesterol och triglycerider. Diabetes mellitus är inte någon kontraindikation, men patienten bör observeras med tanke på förändringar i kolhydratmetabolismen. Choroidal effusion, akut myopi och sekundärt trångvinkelglaukom Sulfonamid- eller sulfonamidderivat-läkemedel kan orsaka en idiosynkratisk reaktion som resulterar i choroidal effusion med synfältsdefekt, övergående myopi och akut trångvinkelglaukom. Symtomen innefattar akut insättande försämring av synskärpan eller okulär smärta och inträffar vanligen inom löpet av timmar till veckor från behandlingsstart. Obehandlad akut trångvinkelglaukom kan leda till permanent synförlust. Den primära behandlingen är att sätta ut hydroklortiazid så snabbt som möjligt. Omedelbar medicinsk eller kirurgisk behandling kan behöva övervägas om det intraokulära trycket förblir okontrollerat. Patienter med tidigare sulfonamid- eller penicillinallergi kan ha högre risk för att utveckla akut trångvinkelglaukom. Icke-melanom hudcancer En ökad risk för icke-melanom hudcancer (NMSC) [basalcellscancer (BCC) och skivepitelcancer (SCC)] vid exponering för ökande kumulativ dos av hydroklorotiazid (HCTZ) har setts i två epidemiologiska studier som baserats på det danska nationella cancerregistret. Fotosensibiliserande effekter av HCTZ kan fungera som en möjlig mekanism för NMSC. Patienter som tar HCTZ ska informeras om risken för NMSC och rådas att regelbundet kontrollera om nya lesioner uppkommit på huden, och genast rapportera alla misstänkta hudlesioner. Patienter bör rekommenderas möjliga förebyggande åtgärder såsom begränsad exponering för solljus och UV-strålar och, vid exponering, tillräckligt skydd för att minimera risken för hudcancer. Misstänkta hudlesioner ska genast undersökas och undersökning ska eventuellt inbegripa histologiska undersökningar av biopsier. Användningen av HCTZ kan också behövas övervägas på nytt för patienter som tidigare drabbats av NMSC (se även avsnitt Biverkningar). Akut respiratorisk toxicitet Mycket sällsynta allvarliga fall av akut respiratorisk toxicitet, inklusive akut andnödssyndrom(ARDS), har rapporterats efter intag av hydroklortiazid. Lungödem utvecklas vanligtvis inomnågra minuter till timmar efter intag av hydroklortiazid. Till tidiga symtom hör dyspné, feber,försämrad lungfunktion och hypotoni. Om diagnosen akut andnödssyndrom misstänks ska Hydrochlorothiazide Orifarm sättas ut och lämplig behandling sättas in. Hydroklortiazid ska inte ges till patienter som tidigare drabbats av akut andnödssyndrom efter intag av hydroklortiazid. Övrigt Överkänslighetsreaktioner mot hydroklortiazid är mera troligt hos patienter med allergi eller astma. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Följande kombinationer med Hydrochlorothiazide Orifarm kan kräva dosanpassning. Digitalisglykosider Tiazidinducerad hypokalemi eller hypomagnesemi kan uppträda som oönskade effekter och öka risken för digitalisinducerade hjärtarytmier. Sotalol Hypokalemi vid tiazidterapi anses öka risken för sotalolutlöst arytmi (synkope, förlängd QT). Kolestyramin och kolestipol Absorption av tiaziddiuretika minskas av kolestyramin eller kolestipol. Detta kan resultera i subterapeutiska effekter av tiaziddiuretika. Emellertid, en spridning av doseringen av hydroklortiazid och resiner så att hydroklortiazid administreras åtminstone 4 timmar innan eller 4-6 timmar efter administreringen av resiner, skulle potentiellt minimera interaktionen. I en studie på sex friska män minskade 24-timmarsutsöndringen av hydroklortiazid med 85% efter administrering av kolestyramin och med 43% efter samtidig administrering av kolestipol Icke-steroida antiinflammatoriska/antireumatiska medel (NSAID) inklusive selektiva COX 2-hämmare Antiflogistika av NSAID-typ (t.ex. acetylsalicylsyra, indometacin, propionsyraderivat) kan motverka den antihypertensiva effekten av tiazider. Denna interaktion tycks ej förekomma med sulindak. I en studie avseende diklofenak och i en annan avseende aceklofenak och bendroflumetazid har ingen sådan interaktion kunnat påvisas. Kliniska observationer talar för att risken för sjukhusvård är fördubblad hos patienter som behandlas med NSAID och diuretika jämfört med dem som endast får diuretika. Uttorkning till följd av kombinationsbehandling med icke-steroida antiinflammatoriska läkemedel kan inducera akut njursvikt . Litium Tiazider minskar njurutsöndringen av litium, vilket kan medföra stigande plasmahalt vid oförändrad litiumdosering. Karbamazepin Patienter behandlade med hydroklortiazid kan utveckla hyponatremi vid samtidig behandling med karbamazepin. Sådana patienter skall därför upplysas om risken att de kan utveckla hyponatremi och serumnatrium skall kontrolleras. Båda medlen kan var för sig ge denna biverkan. Selektiva serotoninåterupptagshämmare Vid samtidig behandling med SSRI-preparat och tiazider respektive furosemid kan risken för hyponatremi vara ökad. Andra blodtryckssänkande läkemedel Tiazider kan öka effekten av andra medel med blodtryckssänkande egenskaper (t.ex. guanetidin, metyldopa, vasodilatorer, ACE-hämmare, angiotensin II-antagonister (ARB), betareceptorblockerare, kalciumflödeshämmare och direkta reninhämmare (DRI)). Icke-depolariserande muskelavslappande medel Tiazider potentierar effekten av icke-depolariserande muskelavslappnande medel såsom kurarederivat. Läkemedel som påverkar serumkaliumnivån Den hypokalemiska effekten av hydroklortiazid kan öka vid samtidig administrering av kaliuretiska diuretika, kortikosteroider, ACTH, amfotericin, karbenoxolon, penicillin G, salicylsyra och derivat därav och antiarytmika (se avsnitt Varningar och försiktighet). Läkemedel som påverkar serumnatriumnivån Den hyponatremiska effekten av diuretika kan intensifieras vid samtidig administrering av läkemedel såsom antidepressiva, antipsykotika, antiepileptika, etc. Försiktighet rekommenderas vid administrering av dessa läkemedel under lång tid (se avsnitt Varningar och försiktighet). Diabetesmedel Dosjustering av perorala antidiabetika och insulin kan vara nödvändig. Metformin ska användas med försiktighet på grund av risken för laktatacidos, möjligen framkallad av hydroklortiazidinducerad funktionell njursvikt. Antikolinerga medel och andra läkemedel som påverkar gastrointestinal motilitet Biotillgängligheten för diuretika av tiazidtyp kan ökas av antikolinerga medel (t.ex. atropin, biperiden), förmodligen beroende på minskad gastrointestinal motilitet. Omvänt är det förväntat att prokinetiska läkemedel såsom cisaprid kan minska biotillgängligheten av tiaziddiuretika. Alkohol, anestetika och sedativa Samtidig administrering av tiaziddiuretika med alkohol, anestetika och sedativa kan potentiera ortostatisk hypotoni. Pressoraminer (t.ex. noradrenalin, adrenalin) Respons till pressoraminer kan möjligen vara reducerat. Den kliniska betydelsen av denna effekt är osäker och inte tillräcklig för att utesluta användning av dessa.",
        "pregnancy": "Graviditet Erfarenheten av hydroklortiazidanvändande under graviditet är begränsad framför allt under första trimestern. Data från djurstudier är otillräckliga. Hydroklortiazid passerar placentan. Med tanke på den farmakologiska verkningsmekanismen för hydroklortiazid kan det vid användandet under andra och tredje trimestern störa den fetoplacentära perfusionen och orsaka fetala och neonatala effekter såsom ikterus, elektrolytrubbningar och trombocytopeni. Hydroklortiazid ska inte användas vid graviditetsödem, graviditetshypertoni eller havandeskapsförgiftning på grund av risken för minskad plasmavolym och försämrad placentagenomblödning utan att sjukdomsförloppet påverkas positivt. Hydroklortiazid ska inte användas vid essentiell hypertoni hos gravida förutom vid sällsynta situationer då ingen annan behandling finns att tillgå.",
        "breastfeeding": "Hydroklortiazid utsöndras i små mängder i bröstmjölk. Tiazider som ges i höga doser och orsakar kraftig diures kan hämma mjölkproduktionen. Användning av Hydrochlorothiazide Orifarm under amning rekommenderas inte. Om Hydrochlorothiazide Orifarm används under amning ska lägsta möjliga dos eftersträvas.",
        "fertility": "Effekten på fertilitet har inte studerats hos människa. I en djurstudie hade hydroklortiazid ingen effekt på fertilitet och befruktning (se Prekliniska uppgifter).",
        "driving": "Vid behandling med Hydrochlorothiazide Orifarm kan reaktionsförmågan nedsättas hos vissa patienter. Speciellt i början av behandlingen och detta bör beaktas då skärpt uppmärksamhet krävs vid bilkörning och användning av maskiner.",
        "side-effects": "Beräknade biverkningsfrekvenser rangordnas enligt följande: Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10000, <1/1000) Mycket sällsynta (<1/10000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Hydroklortiazid kan ge upphov till en ökad utsöndring av kalium. Denna biverkan är dosberoende. Motsvarande förhållande gäller för den serumurinsyrahöjande effekten av hydroklortiazid och inverkan på kolhydratmetabolismen. System organ class Frequency Reaction Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Ingen känd frekvens Icke-melanom hudcancer (basalcellscancer och skivepitelcancer). Blodet och lymfsystemet Sällsynta Leukopeni, agranulocytos, trombocytopeni, aplastisk anemi, hemolytisk anemi. Metabolism och nutrition Vanliga Hypokalemi, förhöjd urinsyranivå i serum, hyperglykemi, förhöjda serumlipider (vid behandling med höga doser). Mindre vanliga Hypomagnesemi, hyponatremi, hyperkalcemi, hypokloremisk alkalos, hypofosfatemi Centrala och perifera nervsystemet Vanliga Svaghet, yrsel, trötthet, huvudvärk. Sällsynta Parestesier, sömnstörningar, depression. Ögon Sällsynta Dimsyn. Ingen känd frekvens Choroidal effusion. Hjärtat Mindre vanliga Hjärtarytmier. Blodkärl Mindre vanliga Postural hypotension. Andningsvägar, bröstkorg och mediastinum Sällsynta Respiratorisk distress inkluderande pneumoni och lungödem. Mycket sällsynta Akut andnödssyndrom (ARDS) (se avsnitt Varningar och försiktighet) Magtarmkanalen Mindre vanliga Anorexi, illamående, kräkningar, kolik, diarré, obstipation. Sällsynta Pankreatit. Lever och gallvägar Sällsynta Hepatit, intrahepatisk gallstas. Hud och subkutan vävnad Mindre vanliga Hudutslag, urtikaria, fotosensibilisering. Sällsynta Vaskuliter, purpura, toxisk epidermal nekrolys. Njurar och urinvägar Sällsynta Njursvikt, interstitiell nefrit. Reproduktionsorgan och bröstkörtel Sällsynta Impotens. Allmänna symtom och/eller symtom vid administreringsstället Sällsynta Anafylaktisk reaktion, feber. Beskrivning av utvalda biverkningar Icke-melanom hudcancer: Baserat på tillgängliga uppgifter från epidemiologiska studier har ett kumulativt dosberoende samband setts mellan HCTZ och NMSC (se även avsnitt Varningar och försiktighet och Farmakodynamik). Spontana biverkningar rapporterade efter godkännandet för försäljning Följande biverkningar har identifierats för hydroklortiazid baserat på spontana rapporter efter godkännandet. Eftersom dessa reaktioner rapporterats frivilligt från en population av obestämd storlek har det inte alltid varit möjligt att tillförlitligt uppskatta deras frekvenser. Ingen känd frekvens: Akut njursvikt, nedsatt njurfunktion, erythema multiforme, muskelkramper, akut trångvinkelglaukom, överkänslighetsreaktioner . Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Begränsad erfarenhet av överdosering. 25-50 mg till småbarn (2-3 år) samt 1 g till vuxen gav lindrig intoxikation. Symtom Vätske- och elektrolytrubbningar, törst, dehydrering, metabolisk alkalos. Initialt polyuri, vid stora vätskeförluster oliguri, anuri. Sekundärt till vätske- och elektrolytförlusterna: huvudvärk, förvirring, yrsel, parestesier, muskelsvaghet, ev. kramper och koma, ortostatisk hypotension, synkope, EKG-förändringar, arytmier. Illamående, kräkningar, buksmärtor. Behandling Om befogat ventrikeltömning, kol. Rehydrering, justering av elektrolyt- och syrabasbalans. Kontinuerlig EKG-övervakning vid kraftig dehydrering/elektrolytrubbning. Övrig symtomatisk terapi.",
        "pharmacodynamic": "Hydrochlorothiazide Orifarm är ett tiaziddiuretikum innehållande den verksamma substansen hydroklortiazid. Hydroklortiazid ökar utsöndringen av salt och vatten från kroppen på ett dosberoende sätt genom att hämma reabsorptionen av natrium och klorid i njurtubuli. Detta orsakar en sekundär utsöndring av kalium och bikarbonat. Behandlingen kan även leda till ökad utsöndring av magnesium vilket kan leda till att kaliumupptaget försvåras. Därför kan magnesium behöva tillföras vid terapiresistent hypokalemi. Utsöndringen av kalcium minskar. Hydroklortiazid har blodtryckssänkande effekt som initialt orsakas av reduktion av plasmavolymen och därmed sänkning av hjärtminutvolymen. Vid fortsatt behandling beror blodtryckssänkningen huvudsakligen på en minskning av totala perifera kärlresistensen. Den blodtryckssänkande effekten av hydroklortiazid är oftast fullt uttalad redan i lägre doser (12,5-25 mg). Lägsta optimala dos bör användas för att minska risken för de dosberoende metabola biverkningarna. Effekten vid Morbus Ménière anses bero främst på en reduktion av endolymfatisk hydrops. Icke-melanom hudcancer: Baserat på tillgängliga uppgifter från epidemiologiska studier har ett kumulativt dosberoende samband setts mellan HCTZ och NMSC. I en studie ingick en population som bestod av 71 533 fall av BCC och 8 629 fall av SCC matchade mot 1 430 833 respektive 172 462 populationskontroller. Hög användning av HCTZ (≥ 50 000 mg kumulativt) associerades med enjusterad oddskvot på 1,29 (95 % KI: 1,23–1,35) för BCC och 3,98 (95 % KI: 3,68–4,31) för SCC. Ett tydligt kumulativt dos-responssamband sågs för både BCC och SCC. En annan studie visade på ett möjligt samband mellan läppcancer (SCC) och exponering för HCTZ: 633 fall av läppcancer matchades med 63 067 populationskontroller, med hjälp av en riskinställd provtagningsstrategi. Ett kumulativt dos-responsförhållande påvisades med en justerad oddskvot på 2,1 (95 % KI: 1,7-2,6) som steg till en oddskvot på 3,9 (3,0-4,9) för hög användning (~25 000 mg) och en oddskvot på 7,7 (5,7-10,5) för den högsta kumulativa dosen (~100 000 mg) (se även avsnitt Varningar och försiktighet).",
        "pharmacokinetic": "Hydroklortiazid absorberas huvudsakligen i tolvfingertarmen och övre delen av tunntarmen. Absorptionsgraden av tillförd mängd är ca 70% men kan vara lägre hos hjärtinsufficienta patienter. Hydroklortiazid ackumuleras i erytrocyter. Eliminationen sker huvudsakligen genom njurarna, till största delen i oförändrad form. Plasmahalveringstiden är 9,5-13 timmar men kan vid nedsatt njurfunktion vara kraftigt förlängd. Diuresen uppträder ca 2 timmar efter tillförsel, når sitt maximum efter 4-6 timmar och varar ca 12 timmar.",
        "preclinical-info": "Den mutagena potentialen har bedömts i en serie av testsystem in vitro och in vivo. Även om vissa positiva resultat erhölls in vitro, gav alla in vivo-studierna negativa resultat. Därför har slutsatsen dragits att det inte finns någon relevant mutagen potential in vivo. Enligt tillgängliga experimentella data visade inte hydroklortiazid någon karcinogen aktivitet (hos möss sågs endast hepatocellulära tumörer i de högdoserade hannarna men denna utbredning överskred inte de nivåer som tidigare funnits hos kontrollmöss). Hydroklortiazid var inte teratogent och hade ingen effekt på fertilitet, befruktning, embryoutveckling eller fosterutveckling. En minskning i viktökning hos diande råttungar tillskrevs den högre dosen (15 gånger dosen till människa) och till den diuretiska effekten av hydroklortiazid, med efterföljande effekter på mjölkproduktion (se avsnitt Graviditet).",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 tablett innehåller 25 mg hydroklortiazid. Hjälpämne med känd effekt: 101,8 mg laktosmonohydrat. Förteckning över hjälpämnen Laktosmonohydrat Cellulosa, pulvriserad Krospovidon Povidon K 25 Kroskarmellosnatrium Kolloidal vattenfri kiseldioxid Magnesiumstearat.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för hydroklortiazid är framtagen av företaget Novartis för Angiosan Comp, Cibadrex, Copalia HCT, Dafiro HCT, Diovan® Comp, Exforge HCT®, Imprida HCT, Rasitrio, Riprazo HCT, Sprimeo HCT, Valsartan/Hydroklortiazid Novartis Miljörisk: Användning av hydroklortiazid har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Hydroklortiazid bryts ned långsamt i miljön. Bioackumulering: Hydroklortiazid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 2417.445 kg * 100 = 0.33190 μg/L Where: A = 2417.445kg (total sold amount API in Sweden year 2022, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008). Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subspicata) (OECD201) (NOTOX Project 490915): EC50 72 h (growth rate) > 100.0 mg/L NOEC 72 h = 100.0 mg/L Crustacean (Daphnia magna, waterflea): Acute toxicity EC50 48 h (immobilisation) > 100.0 mg/L (OECD202) (Ciba-Geigy Test No: 948032) Chronic toxicity NOEC 21 days (reproduction, survival and parental length) = 100 mg/L; no effect up to the highest concentration tested (OECD 211) (NOTOX Project 485928) Fish: Acute toxicity (Danio rerio, zebra fish) LC50 96 h (mortality) > 100.0 mg/L (OECD203) (Ciba-Geigy Test No. 811678) Chronic toxicity (Pimephales promelas, fathead minnow) NOEC 30 days (hatchability, survival, length and weight) = 10.0 mg/L; no effect up to the highest concentration tested (OECD 210) (NOTOX Project 485928) Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h > 750 mg/L (activated sludge respiration inhibition) (OECD209) (Ciba-Geigy Test No. 948033) Sediment-dwelling organisms (Chironomus riparius, non-biting midge) NOEC 28 days (emergence rate and development rate) = 10.0 mg/L (OECD 218) (Report No BR0137/B) PNEC derivation: PNEC = 1000 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used if three chronic toxicity studies from three trophic levels are available. The NOEC for fish early life stage toxicity has been used for this calculation. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.33 μg/L / 1000 μg/L = 0.00033, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of hydrochlorothiazide has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 36.0 % degradation in 28 days, not readily biodegradable (OECD301E). (Report No. BR0030/B) Simulation studies: DT50 (total system) = 34.7 – 37.3 days (OECD 308). (Report No. BR0040/B) Sediments were extracted with 100 ml of methanol by agitating for at least 12 hours. This was followed by a further extraction with 100 ml of 90% ethanol. A significant amount of mineralisation occurred throughout the study. At the end of the study 14CO2 accounted for 58% to 70%. Non-extractable residues in sediment accounted for 9-23% of applied radioactivity by the end of the study. Parent substance was 10-11 % of applied radioactivity by the end of the study. Justification of chosen degradation phrase: According to the pass criteria for OECD308 studies, hydrochlorothiazide can be classified as ‘Hydrochlorothiazide is slowly degraded in the environment' (DT50 for total system <120days). Bioaccumulation Partitioning coefficient: Log Dow = 0.09 at pH 7 (OECD107). (NOTOX Project 490916) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, hydrochlorothiazide has low potential for bioaccumulation. Excretion (metabolism) Hydrochlorothiazide is eliminated from plasma with a half-life averaging 6 to 15 hours in the terminal elimination phase. Within 72 hours, 60-80% of a single oral dose is excreted in the urine, 95% in unchanged form, and about 4% as the hydrolysate 2-amino-4-chloro-m-benzenedisulfonamide (ACBS). Up to 24% of an oral dose may be found in the feces, and a negligible amount is excreted via the bile. (ESIDREX® (hydrochlorothiazide) Core Data Sheet). PBT/vPvB assessment Hydrocholorthiazide is slowly degraded and has low potential for bioaccumulation based on the screening criteria for B and can therefore not be considered a potential PBT substance. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm NOTOX Project 490915. Fresh water algal growth inhibition test with HCTZ DS. Final report: 09 October 2009. Ciba-Geigy Test No: 948032. Report on the acute toxicity test of PBS 000397.1 on Daphnia. Final report: 27 January 1995. NOTOX Project 485927. Daphnia magna, reproduction test with HCTZ DS (semi-static). Final report: 09 November 2007. Ciba-Geigy Test No: 811678. Full report / full reference not available. NOTOX Project 485928. Fish early-life stage toxicity test with HCTZ DS (semi-static). Final report: 09 November 2008. Ciba-Geigy Test No. 948033. Report on the test for activated sludge respiration inhibition of PBS 000397.1. Final report: 21 October 1994. Report No BR0137/B. [14C] hydrochlorothiazide: Determination of the effects in a water-sediment system on the emergence of Chironomus riparius using spiked sediment. Final report: 03 March 2010. Report No BR0030/B. [14C]Hydrochlorothiazide: 28 day ready biodegradation. 06 October 2009. Report No BR0040/B. HYDROCHLOROTHIAZIDE: Aerobic Transformation in Aquatic Sediment Systems. Final report: 02 February 2010. NOTOX Project 490916. Determination of the partition coefficient (n-octanol/water) of HCTZ DS. Final report: 01 July 2009. ESIDREX®(hydrochlorothiazide) Core Data Sheet Version 2.0. September 2014.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Tablett. Vita, runda tabletter med brytskåra på ena sidan med en diameter av 8,9 till 9,2 mm och en höjd av 2,4 till 3,2 mm. Tabletterna kan delas i lika halvor och fjärdedelar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i lika halvor och fjärdedelar."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för hydroklortiazid är framtagen av företaget Novartis för Angiosan Comp, Cibadrex, Copalia HCT, Dafiro HCT, Diovan® Comp, Exforge HCT®, Imprida HCT, Rasitrio, Riprazo HCT, Sprimeo HCT, Valsartan/Hydroklortiazid Novartis Miljörisk: Användning av hydroklortiazid har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Hydroklortiazid bryts ned långsamt i miljön. Bioackumulering: Hydroklortiazid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 2417.445 kg * 100 = 0.33190 μg/L Where: A = 2417.445kg (total sold amount API in Sweden year 2022, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008). Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subspicata) (OECD201) (NOTOX Project 490915): EC50 72 h (growth rate) > 100.0 mg/L NOEC 72 h = 100.0 mg/L Crustacean (Daphnia magna, waterflea): Acute toxicity EC50 48 h (immobilisation) > 100.0 mg/L (OECD202) (Ciba-Geigy Test No: 948032) Chronic toxicity NOEC 21 days (reproduction, survival and parental length) = 100 mg/L; no effect up to the highest concentration tested (OECD 211) (NOTOX Project 485928) Fish: Acute toxicity (Danio rerio, zebra fish) LC50 96 h (mortality) > 100.0 mg/L (OECD203) (Ciba-Geigy Test No. 811678) Chronic toxicity (Pimephales promelas, fathead minnow) NOEC 30 days (hatchability, survival, length and weight) = 10.0 mg/L; no effect up to the highest concentration tested (OECD 210) (NOTOX Project 485928) Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h > 750 mg/L (activated sludge respiration inhibition) (OECD209) (Ciba-Geigy Test No. 948033) Sediment-dwelling organisms (Chironomus riparius, non-biting midge) NOEC 28 days (emergence rate and development rate) = 10.0 mg/L (OECD 218) (Report No BR0137/B) PNEC derivation: PNEC = 1000 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used if three chronic toxicity studies from three trophic levels are available. The NOEC for fish early life stage toxicity has been used for this calculation. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.33 μg/L / 1000 μg/L = 0.00033, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of hydrochlorothiazide has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 36.0 % degradation in 28 days, not readily biodegradable (OECD301E). (Report No. BR0030/B) Simulation studies: DT50 (total system) = 34.7 – 37.3 days (OECD 308). (Report No. BR0040/B) Sediments were extracted with 100 ml of methanol by agitating for at least 12 hours. This was followed by a further extraction with 100 ml of 90% ethanol. A significant amount of mineralisation occurred throughout the study. At the end of the study 14CO2 accounted for 58% to 70%. Non-extractable residues in sediment accounted for 9-23% of applied radioactivity by the end of the study. Parent substance was 10-11 % of applied radioactivity by the end of the study. Justification of chosen degradation phrase: According to the pass criteria for OECD308 studies, hydrochlorothiazide can be classified as ‘Hydrochlorothiazide is slowly degraded in the environment' (DT50 for total system <120days). Bioaccumulation Partitioning coefficient: Log Dow = 0.09 at pH 7 (OECD107). (NOTOX Project 490916) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, hydrochlorothiazide has low potential for bioaccumulation. Excretion (metabolism) Hydrochlorothiazide is eliminated from plasma with a half-life averaging 6 to 15 hours in the terminal elimination phase. Within 72 hours, 60-80% of a single oral dose is excreted in the urine, 95% in unchanged form, and about 4% as the hydrolysate 2-amino-4-chloro-m-benzenedisulfonamide (ACBS). Up to 24% of an oral dose may be found in the feces, and a negligible amount is excreted via the bile. (ESIDREX® (hydrochlorothiazide) Core Data Sheet). PBT/vPvB assessment Hydrocholorthiazide is slowly degraded and has low potential for bioaccumulation based on the screening criteria for B and can therefore not be considered a potential PBT substance. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm NOTOX Project 490915. Fresh water algal growth inhibition test with HCTZ DS. Final report: 09 October 2009. Ciba-Geigy Test No: 948032. Report on the acute toxicity test of PBS 000397.1 on Daphnia. Final report: 27 January 1995. NOTOX Project 485927. Daphnia magna, reproduction test with HCTZ DS (semi-static). Final report: 09 November 2007. Ciba-Geigy Test No: 811678. Full report / full reference not available. NOTOX Project 485928. Fish early-life stage toxicity test with HCTZ DS (semi-static). Final report: 09 November 2008. Ciba-Geigy Test No. 948033. Report on the test for activated sludge respiration inhibition of PBS 000397.1. Final report: 21 October 1994. Report No BR0137/B. [14C] hydrochlorothiazide: Determination of the effects in a water-sediment system on the emergence of Chironomus riparius using spiked sediment. Final report: 03 March 2010. Report No BR0030/B. [14C]Hydrochlorothiazide: 28 day ready biodegradation. 06 October 2009. Report No BR0040/B. HYDROCHLOROTHIAZIDE: Aerobic Transformation in Aquatic Sediment Systems. Final report: 02 February 2010. NOTOX Project 490916. Determination of the partition coefficient (n-octanol/water) of HCTZ DS. Final report: 01 July 2009. ESIDREX®(hydrochlorothiazide) Core Data Sheet Version 2.0. September 2014."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Hydrochlorothiazide Orifarm, Tablett 25 mg"
    }
}