{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Topogyne är och vad det används för 2. Vad du behöver veta innan du tar Topogyne 3. Hur du tar Topogyne 4. Eventuella biverkningar 5. Hur Topogyne ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Topogyne är och vad det används för Topogyne tabletter innehåller misoprostol som liknar en substans som heter prostaglandin och som kroppen naturligt producerar. Misoprostol utlöser sammandragningar i livmodern och mjukar upp livmoderhalsen. För medicinsk abort: Topogyne används efter intag av ett annat läkemedel som heter mifepriston. Det ska tas senast 49 dagar efter den första dagen i den senaste menstruationscykeln. För kirurgisk abort: Topogyne tas som enda läkemedel före kirurgisk abort under den första trimestern av graviditeten (inom 12 veckor efter den första dagen i din menstruationscykel). Misoprostol som finns i Topogyne kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Topogyne tabletter innehåller misoprostol som liknar en substans som heter prostaglandin och som kroppen naturligt producerar. Misoprostol utlöser sammandragningar i livmodern och mjukar upp livmoderhalsen. För medicinsk abort: Topogyne används efter intag av ett annat läkemedel som heter mifepriston. Det ska tas senast 49 dagar efter den första dagen i den senaste menstruationscykeln. För kirurgisk abort: Topogyne tas som enda läkemedel före kirurgisk abort under den första trimestern av graviditeten (inom 12 veckor efter den första dagen i din menstruationscykel). Misoprostol som finns i Topogyne kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Topogyne Ta inte Topogyne om du är allergisk mot misoprostol, någon annan prostaglandin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om graviditeten inte har bekräftats med ultraljud eller biologiska tester om din läkare misstänker utomkvedshavandeskap (ägget fäster sig utanför livmodern) om du inte kan ta mifepriston (när mifepriston används i kombination med Topogyne) för medicinsk abort om första dagen i din senaste menstruationscykel var för mer än 49 dagar (7 veckor) sedan. Varningar och försiktighet Tala med läkare innan du tar Topogyne om du har en lever- eller njursjukdom om du lider av blodbrist eller undernäring om du har en kardiovaskulär sjukdom (hjärt-kärlsjukdom) om du har förhöjd risk att drabbas av hjärt-kärlsjukdom. Riskfaktorerna innefattar ålder över 35 år och rökare eller högt blodtryck, högt kolesterol eller diabetes. om du har en sjukdom som påverkar blodets koagulering om du tidigare har genomgått kejsarsnitt eller operation i livmodern Hälso- och sjukvårdspersonal ska se till att patienterna, på grund av risken för metodens misslyckande och möjliga fosterskador vid fortsatt graviditet, informeras om risken för missbildningar och att ett återbesök bokas för att kontrollera att graviditeten har avbrutits (se avsnitt Graviditet, amning och fertilitet). Innan du tar mifepriston och Topogyne kommer du att få lämna blodprover för att bestämma rh-faktorn. Om du är Rh-negativ kommer läkaren att råda dig om vilken rutinmässig behandling som krävs. För medicinsk abort: Om du använder spiral måste den tas bort innan du tar det första läkemedlet, mifepriston. För kirurgisk abort: - inga data finns tillgängliga för förberedelse av livmoderhalsen med misoprostol inför kirurgisk abort efter första trimestern. Därför ska inte Topogyne tas senare än 12 veckor efter första dagen av din menstruationscykel. - På grund av möjlig förekomst av vaginal blödning efter att du tagit detta läkemedel bör du helst ta Topogyne på behandlingskliniken före det kirurgiska ingreppet. Andra läkemedel och Topogyne Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive receptfria läkemedel. Tala särskilt med läkare om du tar något av följande: Icke-steroida antiinflammatoriska läkemedel (NSAID), t ex acetylsalicylsyra eller diklofenak Antacida och antacida som innehåller magnesium (används vid behandling av halsbränna och matsmältningsbesvär). Graviditet, amning och fertilitet Graviditet Misslyckad abort (fortsatt graviditet) efter intag av Topogyne har förknippats med 3-faldig ökad risk för medfödda missbildningar, speciellt ansiktsförlamning och missbildning av huvud, armar och ben. Missbildningar hos nyfödda har även setts vid intag av enbart detta läkemedel. För medicinsk abort måste du ta det andra läkemedlet, mifepriston, 36–48 timmar innan du tar Topogyne. Risken för att Topogyne inte verkar ökar om det inte tas oralt med graviditetens varaktighet med antal tidigare graviditeter för medicinsk abort om det tas senare än 49 dagar efter den första dagen i din senaste menstruationscykel. Om aborten misslyckas efter intag av detta läkemedel föreligger en okänd risk för fostret. Om du beslutar att fortsätta graviditeten måste graviditeten noga övervakas och upprepade ultraljudsundersökningar, med särskild kontroll av armar, ben och huvud, utföras på specialistklinik. Läkaren kommer att ge dig ytterligare råd. Om du beslutar att fortsätta med avbrytandet av graviditeten kommer en annan metod att användas. Läkaren kommer att informera dig om alternativen. Du bör undvika att bli gravid på nytt före din nästa menstruation efter intag av detta läkemedel. Du bör börja med ett preventivmedel omedelbart efter att avbrytandet av graviditeten har bekräftats av läkaren. Amning Om du ammar, rådfråga läkare innan du använder detta läkemedel. Du ska inte amma eftersom detta läkemedel passerar över i bröstmjölken. Fertilitet Detta läkemedel påverkar inte fertiliteten. Du kan bli gravid igen när aborten har fullbordats. Du bör börja med ett preventivmedel omedelbart efter att avbrytandet av graviditeten har bekräftats. Körförmåga och användning av maskiner Detta läkemedel kan ge yrsel. Du bör vara försiktig vid framförande av fordon eller användning av maskiner efter intag av detta läkemedel tills du vet hur Topogyne påverkar dig. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "caution": "Varningar och försiktighet Tala med läkare innan du tar Topogyne om du har en lever- eller njursjukdom om du lider av blodbrist eller undernäring om du har en kardiovaskulär sjukdom (hjärt-kärlsjukdom) om du har förhöjd risk att drabbas av hjärt-kärlsjukdom. Riskfaktorerna innefattar ålder över 35 år och rökare eller högt blodtryck, högt kolesterol eller diabetes. om du har en sjukdom som påverkar blodets koagulering om du tidigare har genomgått kejsarsnitt eller operation i livmodern Hälso- och sjukvårdspersonal ska se till att patienterna, på grund av risken för metodens misslyckande och möjliga fosterskador vid fortsatt graviditet, informeras om risken för missbildningar och att ett återbesök bokas för att kontrollera att graviditeten har avbrutits (se avsnitt Graviditet, amning och fertilitet). Innan du tar mifepriston och Topogyne kommer du att få lämna blodprover för att bestämma rh-faktorn. Om du är Rh-negativ kommer läkaren att råda dig om vilken rutinmässig behandling som krävs. För medicinsk abort: Om du använder spiral måste den tas bort innan du tar det första läkemedlet, mifepriston. För kirurgisk abort: - inga data finns tillgängliga för förberedelse av livmoderhalsen med misoprostol inför kirurgisk abort efter första trimestern. Därför ska inte Topogyne tas senare än 12 veckor efter första dagen av din menstruationscykel. - På grund av möjlig förekomst av vaginal blödning efter att du tagit detta läkemedel bör du helst ta Topogyne på behandlingskliniken före det kirurgiska ingreppet.",
        "interaction": "Andra läkemedel och Topogyne Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive receptfria läkemedel. Tala särskilt med läkare om du tar något av följande: Icke-steroida antiinflammatoriska läkemedel (NSAID), t ex acetylsalicylsyra eller diklofenak Antacida och antacida som innehåller magnesium (används vid behandling av halsbränna och matsmältningsbesvär).",
        "pregnancy": "Graviditet, amning och fertilitet Graviditet Misslyckad abort (fortsatt graviditet) efter intag av Topogyne har förknippats med 3-faldig ökad risk för medfödda missbildningar, speciellt ansiktsförlamning och missbildning av huvud, armar och ben. Missbildningar hos nyfödda har även setts vid intag av enbart detta läkemedel. För medicinsk abort måste du ta det andra läkemedlet, mifepriston, 36–48 timmar innan du tar Topogyne. Risken för att Topogyne inte verkar ökar om det inte tas oralt med graviditetens varaktighet med antal tidigare graviditeter för medicinsk abort om det tas senare än 49 dagar efter den första dagen i din senaste menstruationscykel. Om aborten misslyckas efter intag av detta läkemedel föreligger en okänd risk för fostret. Om du beslutar att fortsätta graviditeten måste graviditeten noga övervakas och upprepade ultraljudsundersökningar, med särskild kontroll av armar, ben och huvud, utföras på specialistklinik. Läkaren kommer att ge dig ytterligare råd. Om du beslutar att fortsätta med avbrytandet av graviditeten kommer en annan metod att användas. Läkaren kommer att informera dig om alternativen. Du bör undvika att bli gravid på nytt före din nästa menstruation efter intag av detta läkemedel. Du bör börja med ett preventivmedel omedelbart efter att avbrytandet av graviditeten har bekräftats av läkaren. Amning Om du ammar, rådfråga läkare innan du använder detta läkemedel. Du ska inte amma eftersom detta läkemedel passerar över i bröstmjölken. Fertilitet Detta läkemedel påverkar inte fertiliteten. Du kan bli gravid igen när aborten har fullbordats. Du bör börja med ett preventivmedel omedelbart efter att avbrytandet av graviditeten har bekräftats.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel kan ge yrsel. Du bör vara försiktig vid framförande av fordon eller användning av maskiner efter intag av detta läkemedel tills du vet hur Topogyne påverkar dig. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar TopogyneTa alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosering för vuxna En tablett tas via munnen. Hur du tar tabletten I samtliga fall: Svälj tabletten hel med ett glas vatten Om du kräks inom 30 minuter efter att du tagit tabletten, rådfråga läkare omedelbart. Du behöver ta en ny tablett. Kontakta omedelbart den förskrivande kliniken efter aborten (medicinsk eller kirurgisk): Om du har vaginal blödning längre än 12 dagar och/eller om den är mycket kraftig (t.ex. om du behöver mer än 2 bindor per timme under 2 timmar) Om du har svår smärta i magen Om du har feber eller om du känner dig kall och skakar. För medicinsk abort Schemat för intag av Topogyne för medicinsk abort är enligt följande. På kliniken kommer du att ges det första läkemedlet mifepriston, vilket måste tas via munnen. 36-48 timmar efter detta tar du Topogyne via munnen. Du måste vila i minst 3 timmar efter att du tagit detta läkemedel. Embryot kan stötas ut inom några timmar eller under de närmaste dagarna efter att du tagit Topogyne. Du kommer att få vaginala blödningar som varar i genomsnitt 12 dagar efter intag av det första läkemedlet, mifepriston, och blödningen kommer att bli mindre med tiden. Du måste besöka kliniken inom 14–21 dagar efter intag av det första läkemedlet, mifepriston, för ett återbesök för att säkerställa att aborten är fullständig. Viktigt att komma ihåg när du tar detta läkemedel: Denna tablett måste tas via munnen För medicinsk abort, måste Topogyne tas 36–48 timmar efter att 600 mg mifepriston tagits Om du inte följer dessa instruktioner kommer de risker som förknippas med detta läkemedel att öka För kirurgisk abort Tabletten ska tas 3 till 4 timmar före det kirurgiska abortingreppet.Schema för intag av Topogyne för kirurgisk abort är enligt följande. Ta Topogyne via munnen Det kirurgiska ingreppet kommer att utföras 3 till 4 timmar efter att du tagit Topogyne. Du kommer att få vaginala blödningar som varar i genomsnitt 12 dagar efter det kirurgiska ingreppet och blödningen kommer att bli mindre med tiden. 3. Du måste besöka kliniken inom 14–21 dagar efter det kirurgiska ingreppet för ett återbesök. Andra viktiga punkter att tänka på: I samtliga fall Ta inte detta läkemedel om blisterfolien är skadad eller om tabletten inte har förvarats i förpackningen. I akuta fall eller om du har några frågor ska du ringa eller besöka den förskrivande kliniken. Du behöver inte vänta på ditt återbesök. För medicinsk abort Vaginal blödning innebär inte att utdrivningen har fullbordats efter en abort. Risken för biverkningar ökar om du tar detta läkemedel senare än 49 dagar efter den första dagen i din senaste menstruationscykel, eller om du inte tar det via munnen. Om graviditeten fortsätter eller aborten är ofullständig, kommer läkaren att informera dig om de alternativ som finns för att avbryta graviditeten. Det rekommenderas att du inte reser för långt bort från kliniken förrän efter återbesöket. För kirurgisk abort Efter att du tagit Topogyne finns det en risk för abort innan det kirurgiska ingreppet har påbörjats, även om risken är låg. Risken för biverkningar ökar om du tar Topogyne senare än 12 veckor efter den första dagen i din senaste menstruationscykel (första trimestern i graviditeten). Användning hos barn och ungdomar Det finns endast begränsade data beträffande användning av misoprostol hos ungdomar. Om du har tagit för stor mängd av Topogyne Om du har fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Läkaren kommer att ge dig exakt mängd Topogyne och det är därför inte sannolikt att du kommer att ta för många tabletter. Intag av för många tabletter kan ge symtom som dåsighet, skakningar, krampanfall, andningssvårigheter, buksmärta, diarré, feber, bröstsmärta, lågt blodtryck och långsam puls som kan vara dödlig. Om du har glömt att ta Topogyne Om du har glömt att ta mifepriston eller Topogyne kommer avbrytandet sannolikt inte att bli fullständigt. Tala med läkare eller kliniken om du har glömt att ta Topogyne. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning hos barn och ungdomar Det finns endast begränsade data beträffande användning av misoprostol hos ungdomar.",
        "overdosage": "Om du har tagit för stor mängd av Topogyne Om du har fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Läkaren kommer att ge dig exakt mängd Topogyne och det är därför inte sannolikt att du kommer att ta för många tabletter. Intag av för många tabletter kan ge symtom som dåsighet, skakningar, krampanfall, andningssvårigheter, buksmärta, diarré, feber, bröstsmärta, lågt blodtryck och långsam puls som kan vara dödlig.",
        "missed": "Om du har glömt att ta Topogyne Om du har glömt att ta mifepriston eller Topogyne kommer avbrytandet sannolikt inte att bli fullständigt. Tala med läkare eller kliniken om du har glömt att ta Topogyne. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information.Följande biverkningar kan förekomma: Allvarliga biverkningar Risken för allvarliga biverkningar ökar om detta läkemedel tas:- senare än 49 dagar efter den första dagen i den senaste menstruationscykeln för medicinsk abort.Eller- 12 veckor efter den första dagen i den senaste menstruationscykeln för kirurgisk abortAllvarliga biverkningar innefattar: allergisk reaktion. Svåra hudutslag, t ex kliande röda prickar, blåsor eller sår. Övriga allvarliga biverkningar innefattar: hjärt-kärl-biverkningar. Bröstsmärta, andningssvårigheter, förvirring eller oregelbunden puls. allvarliga eller dödliga fall av toxisk eller septisk chock (kraftigt blodtrycksfall till följd av allvarlig blodförgiftning). Feber med muskelvärk, snabb puls, yrsel, diarré, kräkningar eller svaghetskänsla. Dessa biverkningar kan förekomma om du inte tar detta läkemedel via munnen, eller om du tar det senare än 49 dagar efter den första dagen i din senaste menstruationscykel för en medicinsk abort. Om du får någon av dessa biverkningar, kontakta läkare OMEDELBART eller vänd dig till närmaste akutmottagning. Övriga biverkningar Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): sammandragningar eller kramp i livmodern diarré illamående eller kräkningar blödning i livmodern Vanliga (kan förekomma hos upp till 1 av 10 användare): riklig vaginal blödning buksmärta lätta till måttliga kramper i mage eller tarm infektion i livmodern (endometrit eller bäckeninflammation) medfödda missbildningar (fostermissbildningar) Sällsynta (kan förekomma hos upp till 1 av 1000 användare): feber fosterdöd huvudvärk, yrsel, allmän sjukdomskänsla eller trötthet nässelfeber och hudsjukdomar som kan vara allvarliga brusten livmoder (uterusruptur): bristning i livmodern efter administrering av prostaglandiner under den andra eller tredje trimestern av en graviditet, främst hos kvinnor som tidigare genomgått förlossning eller har ett ärr efter kejsarsnitt Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) lokal svullnad i ansikte och/eller strupe, eventuellt med nässelutslag Övriga biverkningar innefattar frusenhet, frossa ryggsmärta Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Topogyne ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blistret efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25°C. Använd inte detta läkemedel om det finns synliga skador på förpackning eller blister. Använd inte detta läkemedel om tabletten inte har förvarats i blisterförpackningen. Läkemedel ska inte kastas i avloppet. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är misoprostol. En tablett Topogyne innehåller 400 mikrogram misoprostol. Övriga innehållsämnen är mikrokristallin cellulosa, hypromellos, natriumstärkelseglykolat (typ A), hydrerad ricinolja. Läkemedlets utseende och förpackningsstorlekar Vita, runda, plana tabletter, 11 mm diameter och 4,5 mm tjocka, med brytskåra på vardera sidan och ett dubbelt ”M” präglat på ena sidan. Tabletten kan delas i två lika stora doser. Topogyne finns i förpackningsstorlekar med 1, 4, 16 eller 40 tabletter i perforerad endosblister av PVC-PCTFE/Al eller Al/Al. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning EXELGYN 216 boulevard Saint-Germain 75007 Paris Frankrike Tillverkare Nordic Pharma B.V. Siriusdreef 41 2132 WT Hoofddorp Nederländerna Delpharm Lille SAS Z.I. de Roubaix Est Rue de Toufflers 59452 Lys-le-Lannoy Frankrike Laboratoires MACORS Rue des Caillottes Z.I. Plaine des Isles 89000 Auxerre Frankrike Ombud Nordic Drugs AB Box 300 35 200 61 Limhamn Sverige Denna bipacksedel ändrades senast 2022-03-29",
        "composition": "Innehållsdeklaration Den aktiva substansen är misoprostol. En tablett Topogyne innehåller 400 mikrogram misoprostol. Övriga innehållsämnen är mikrokristallin cellulosa, hypromellos, natriumstärkelseglykolat (typ A), hydrerad ricinolja.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vita, runda, plana tabletter, 11 mm diameter och 4,5 mm tjocka, med brytskåra på vardera sidan och ett dubbelt ”M” präglat på ena sidan. Tabletten kan delas i två lika stora doser. Topogyne finns i förpackningsstorlekar med 1, 4, 16 eller 40 tabletter i perforerad endosblister av PVC-PCTFE/Al eller Al/Al.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning EXELGYN 216 boulevard Saint-Germain 75007 Paris Frankrike Tillverkare Nordic Pharma B.V. Siriusdreef 41 2132 WT Hoofddorp Nederländerna Delpharm Lille SAS Z.I. de Roubaix Est Rue de Toufflers 59452 Lys-le-Lannoy Frankrike Laboratoires MACORS Rue des Caillottes Z.I. Plaine des Isles 89000 Auxerre Frankrike Ombud Nordic Drugs AB Box 300 35 200 61 Limhamn Sverige",
        "additional-sources": "Denna bipacksedel ändrades senast 2022-03-29"
    },
    "produktresume": {
        "tradename": "Topogyne 400 mikrogram tabletter",
        "composition": "En tablett innehåller 400 mikrogram misoprostol.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TablettVita, runda, plana tabletter, 11 mm diameter och 4,5 mm tjocka, med brytskåra på vardera sidan och ett dubbelt ”M” präglat på ena sidan. Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer För avbrytande av graviditet kan progesteronhämmaren mifepriston och prostaglandinanalogen misoprostol endast förskrivas och administreras enligt gällande abortlagstiftning (abortlagen). Medicinskt avbrytande av pågående intrauterin graviditet tillsammans med mifepriston, upp till 49 dagars amenorré (se avsnitt 4.2).Förberedelse av cervix uteri inför kirurgisk abort under den första trimestern.Misoprostol är avsett för vuxna. 4.2 Dosering och administreringssätt Dosering Medicinskt avbrytande av pågående intrauterin graviditet, tillsammans med mifepriston, upp till 49 dagars amenorré: 400 mikrogram misoprostol tas som en peroral engångsdos 36 till 48 timmar efter intag av 600 mg mifepriston som en peroral engångsdos. Information om dosering av mifepriston finns i läkemedelsinformationen för mifepriston.Kräkning inom 30 minuter efter intag kan leda till minskad effekt av misoprostol: i detta fall rekommenderas en ny 400 mg tablett misoprostol peroralt. Förberedelse av cervix uteri inför kirurgisk abort under den första trimestern: Misoprostol tas som en enda oral dos på 400 mikrogram, 3 till 4 timmar före kirurgiskt ingrepp.Kräkning inom 30 minuter efter intag kan leda till minskad effekt av misoprostol: i detta fall rekommenderas en ny 400 mg tablett misoprostol peroralt. Pediatrisk population Det finns endast begränsade data gällande användning av misoprostol hos ungdomar. Administreringssätt Misoprostol tabletter är endast för oralt bruk och ska inte administreras på något annat sätt. 4.3 Kontraindikationer I samtliga fall: Överkänslighet mot misoprostol eller andra prostaglandiner, eller mot något hjälpämne som anges i avsnitt 6.1 Graviditet som inte bekräftats med ultraljud eller biologiskt test Misstänkt utomkvedshavandeskap För indikationen medicinskt avbrytande av graviditet tillsamans med mifepriston: Kontraindikation för mifepriston. Graviditet efter 49 dagars amenorré När misoprostol används i kombination med mifepriston, se även kontraindikationer för mifepriston. 4.4 Varningar och försiktighet I samtliga fall: I avsaknad av specifika studier rekommenderas inte misoprostol till patienter med: - Malnutrition - Leversvikt - Njursvikt Varningar På grund av dess abortframkallande egenskaper ska misoprostol aldrig användas till kvinnor som vill fullfölja en pågående graviditet.Graviditetens längd måste fastställas med anamnes och klinisk undersökning av patienten. Ultraljud av livmodern rekommenderas alltid. Övrigt På grund av förekomsten av ricinolja finns en risk för sensitisering. Teratogenicitet Patienter som beslutar att fortsätta graviditeten efter behandling måste informeras om risken för teratogenicitet. Denna risk ingår i målet med mifepriston- och misoprostolregimen eller en regim med enbart misoprostol och ökar när andra regimer än de som nämns i avsnitt 4.2 används. Om fostret exponeras för misoprostol eller mifepriston ökar risken för utvecklande av Möbius syndrom och/eller amnionbandsyndrom och/eller anomalier i centrala nervsystemet (se avsnitt 4.6). En andra metod för avbrytande av graviditeten ska övervägas. Om graviditeten fortsätter måste noggrann övervakning med ultraljud utföras på specialistklinik. Alloimmunisering av rhesus Avbrytande av graviditet kräver bestämning av rhesusfaktor och följaktligen förebyggande av alloimmunisering av rhesus samt övriga allmänna åtgärder som vanligen vidtas under avbrytande av graviditet. Försiktighet Kardiovaskulär risk Sällsynta men allvarliga kardiovaskulära händelser (hjärtinfarkt och/eller kärlkramp och svår hypotoni) har rapporterats efter intravaginal och intramuskulär administrering av prostaglandinanaloger i hög dos, inklusive misoprostol. Av denna anledning ska kvinnor med riskfaktorer för kardiovaskulär sjukdom (t ex över 35 år som är kronisk rökare, hyperlipidemi, diabetes) eller etablerad kardiovaskulär sjukdom behandlas med försiktighet. Påbörjande av preventivmedel efter avbrytande av graviditet Under kliniska försök uppstod nya graviditeter mellan abort och fortsatta menstruationer. Därför rekommenderas att preventivmedel påbörjas omedelbart efter att abort har bekräftats medicinskt. Medicinskt avbrytande av pågående intrauterin graviditet tillsammans med mifepriston, upp till 49 dagars amenorré Varningar Misoprostol FÅR ENDAST ges peroralt: - i doser på högst 400 mikrogram - efter tidigare administrering av 600 mg mifepriston - inom intervallet 36 till 48 timmar efter intag av mifepriston Icke avsedd användning ökar ALLA risker relaterade till metoden. Denna metod kräver aktiv medverkan av kvinnan som ska informeras om förutsättningarna för denna metod: att behandlingen ska kombineras med mifepriston som ska administreras 36 – 48 timmar innan administrering av detta läkemedel att ett återbesök måste ske inom 14–21 dagar efter intag av mifepriston för att säkerställa att aborten är fullständig att metoden kan misslyckas, vilket leder till att graviditeten avbryts med en annan metod. På grund av eventuella akuta effekter av misoprostol ska kvinnan informeras om sannolika tecken och symtom som kan uppstå och ges möjlighet att nå behandlingscentret direkt via telefon eller genom återbesök.Om en graviditet inträffar med ett intrauterint preventivmedel (spiral) på plats måste detta avlägsnas före administrering av mifepriston/misoprostol. Risker relaterade till metoden: Metodens effektivitet minskar:- när avsedd användning av läkemedlet inte tillämpas strikt- med paritet Misslyckande Den icke försumbara risken för fortsatt graviditet förekommer i 1% av de fall där medicinskt avbrytande av graviditeten skedde inom 49 dagars amenorré och efter peroral administrering. Denna risk gör att återbesöket är obligatoriskt för att kontrollera att aborten är fullständig. I sällsynta fall av ofullständig abort kan det bli nödvändigt med kirurgiskt ingrepp. Blödning Patienten måste informeras om förekomsten av långvarig vaginal blödning (i genomsnitt cirka 12 dagar eller mer efter intag av mifepriston) som kan vara riklig.Blödning förekommer i de flesta fall och utgör inte på något sätt bevis på fullständig abort.Blödningen kan uppstå mycket snabbt efter intag av misoprostol och ibland senare: hos 60% inträffar aborten inom 4 timmar efter intag av misoprostol hos 40% inträffar aborten inom 24–72 timmar efter intag av misoprostol I sällsynta fall kan aborten inträffa före administrering av misoprostol (i cirka 3% av fallen). Detta utesluter inte återbesöket för att kontrollera att aborten är fullständig och att livmodern är tom.Kvinnan ska informeras om att inte resa för långt bort från behandlingscentret förrän fullständig abort har konstaterats. Hon ska ges exakta anvisningar om vem hon ska kontakta och vart hon ska vända sig om eventuella problem uppstår, särskilt vid omfattande vaginala blödningar. Detta innebär blödning som varar längre än 12 dagar och/eller som är rikligare än en normal menstruationsblödning. Ett återbesök måste äga rum inom 14–21 dagar efter intag av mifepriston för att bekräfta med lämpliga metoder (klinisk undersökning i kombination med mätning av beta-hCG eller ultraljud) att aborten är fullständig och att den vaginala blödningen har upphört. Vid kvarstående blödning (även lätt) efter återbesöket bör man inom några dagar kontrollera att denna upphört. En vaginal blödning som kvarstår vid denna tidpunkt kan tyda på ofullständig abort eller odiagnostiserat utomkvedshavandeskap och lämplig behandling ska övervägas. Eftersom rikliga blödningar som kräver skrapning förekommer i 0–1,4% av fallen under medicinskt avbrytande av graviditet, bör särskild vård ges till patienter med rubbningar av hemostasen, ökad blödningsbenägenhet eller anemi. Beslutet om medicinsk eller kirurgisk abortmetod bör fattas i samråd med specialistläkare beroende på typ av hemostsrubbning eller grad av anemi. I händelse av en pågående graviditet som diagnostiserats efter återbesöket kommer avbrytande av graviditeten genom en annan metod att föreslås till kvinnan. Infektion Allvarliga (inklusive dödliga) fall av toxisk chock och septisk chock efter infektioner med atypiska patogener (Clostridium sordellii och perfringens, Klebsiella pneumoniae, Escherichia coli, Streptococcus grupp A) har rapporterats vid medicinsk abort som utförts med icke godkänd vaginal eller buckal administrering av misoprostoltabletter. Läkare ska vara medvetna om denna potentiellt dödliga komplikation. Försiktighetsåtgärder vid användning Övrigt Försiktighetsåtgärder relaterade till mifepriston bör också följas. Förberedelse av cervix uteri inför kirurgisk abort under den första trimestern. Varningar Misoprostol FÅR ENDAST ges peroralt: - i doser på högst 400 mikrogram Icke avsedd användning ökar ALLA risker relaterade till metoden. inga data finns tillgängliga för cervikal förberedelse med misoprostol inför kirurgisk abort efter första trimestern. Patienten ska informeras ingående om den kirurgiska metoden: lokal eller allmän anestesi och kort sjukhusvistelse krävs. Misslyckandefrekvens Framgångsfrekvensen för kirurgisk abort är över 97,7 %, vilket innebär att misslyckandefrekvensen är ca 2,3 %. Denna risk gör uppföljningsbesöket obligatoriskt för att kontrollera att aborten är fullständig. I sällsynta fall där aborten misslyckades krävs eventuellt en annan metod. Blödning Patienten bör informeras om möjlig förekomst av kraftig vaginal blödning efter att ha tagit misoprostol. Följaktligen bör Misoprostol helst tas på behandlingskliniken före det kirurgiska ingreppet. Risk för abort före det kirurgiska ingreppet Det finns en risk för abort före det kirurgiska ingreppet, även om risken är låg. Komplikation av det kirurgiska ingreppet Sällsynta komplikationer inkluderar livmoderskador.På grund av risken för uterin ruptur (mycket sällsynt under första trimestern) samt bristen på säkerhets- och effektivitetsstudier på livmödrar med ärrbildning måste misoprostol användas med försiktighet vid uterin skörhet, i synnerhet vid signifikant multiparitet eller en livmoder med ärrvävnad.Behandlingen med misoprostol måste följas systematiskt efter en kirurgisk abort. Ett återbesök måste äga rum inom 14 till 21 dagar efter den kirurgiska aborten. Vid feber, smärta, blödning som uppstår efter kirurgi, bör detta besök utföras omedelbart 4.5 Interaktioner med andra läkemedel och övriga interaktioner Misoprostol metaboliseras i huvudsak via fettsyraoxidation och har inte uppvisat någon negativ effekt på leverenzymsystemet MFO (mixed function oxidase, P450).En minskning i effekten av misoprostol kan teoretiskt uppstå på grund av de prostaglandinhämmande egenskaperna hos icke-steroida antiinflammatoriska läkemedel (NSAID) inklusive acetylsalicylsyra. Begränsad evidens tyder på att samtidig administrering av NSAID samma dag som misoprostol administreras inte har någon negativ påverkan på effekten av mifepriston eller misoprostol vad gäller cervixmognad eller uterus kontraktilitet och minskar inte den kliniska effekten av medicinskt avbrytande av graviditet.Antacida kan minska misoprostols biotillgänglighet.Antacida som innehåller magnesium kan förvärra diarré som orsakas av misoprostol. 4.6 Fertilitet, graviditet och amning Graviditet Misslyckande av avbrytande av graviditet (fortsatt graviditet) har förknippats med 3-faldig ökad risk för medfödda missbildningar/missbildningar för pågående graviditeter som exponeras för mifepriston och misoprostol eller enbart misoprostol, jämfört med kontrollgrupp (ca 2%). I synnerhet har prenatal exponering för misoprostol förknippats med Möbius syndrom (medfödd ansiktsförlamning som leder till hypomimi, svårigheter med sugande, sväljande och ögonrörelser, med eller utan missbildningar i extremiteter) och med amnionbandsyndrom (bland annat missbildningar i extremiteter/amputationer, särskilt klumpfot, medfödd avsaknad av hand/händer, oligodaktyli, gomspalt) och anomalier i centrala nervsystemet (cerebrala och kraniella anomalier såsom anencefali, hydrocefali, cerebellär hypoplasi, neuralrördefekter). Kvinnor som överväger medicinskt avbrytande av graviditet ska informeras noggrant om riskerna för fostret om aborten misslyckas och en annan metod för avbrytande av graviditeten inte är önskvärd.Följaktligen: Kvinnor ska informeras om att återbesöket är obligatoriskt (se avsnitt 4.4) på grund av risken för att metoden för avbrytande av graviditeten misslyckas och på grund av risken för fostret. Om man vid återbesöket konstaterar att metoden har misslyckats (livsduglig pågående graviditet) och patienten fortfarande samtycker, bör avbrytande av graviditeten fullbordas med en annan metod. Om patienten önskar fortsätta graviditeten måste graviditeten följas noggrant på specialistklinik, med ultraljud med särskild uppmärksamhet på extremiteter och huvud. Amning Mifepriston är en lipofil substans och kan teoretiskt utsöndras i moderns bröstmjölk. Det finns emellertid inga tillgängliga data. Även misoprostol kan utsöndras i bröstmjölk och därför bör kvinnan undvika att amma under behandling med mifepriston och misoprostol eller enbart misoprostol. Fertilitet Misoprostol påverkar inte fertiliteten. Det är möjligt att kvinnan blir gravid igen när avbrytandet av graviditeten har fullbordats. Det är därför viktigt att informera patienten om att börja med ett preventivmedel omedelbart efter att avbrytandet av graviditeten har bekräftats. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Det finns inga kända data som tyder på att förmågan att framföra fordon påverkas. Yrsel kan förekomma som biverkning. Vid framförande av fordon eller användande av maskiner bör denna möjliga biverkning tas i beaktande. 4.8 Biverkningar Biverkningar av misoprostol är vanligtvis en utvidgning av dess farmakologiska verkan och biotillgänglighet. De vanligaste biverkningarna är gastrointestinala besvär, t ex illamående, kräkningar, diarré och buksmärta.Frekvensen av biverkningarnas förekomst klassificeras enligt följande:Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1000, <1/100)Sällsynta (≥1/10 000, <1/1000)Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Vanliga: Infektion efter abort. Misstänkta eller konstaterade infektioner (endometrit, bäckeninflammation) har rapporterats hos färre än 5% av kvinnorna. Mycket sällsynta: Fall av allvarlig eller dödlig toxisk och septisk chock (orsakade av Clostridium sordellii eller perfringens, Klebsiella pneumoniae, Escherichia coli, Streptococcus grupp A) som kan förekomma med eller utan feber eller andra tydliga symtom på infektion har rapporterats vid användning av icke godkänd vaginal eller buckal administrering av misoprostoltabletter. Läkare bör vara medvetna om denna potentiellt dödliga komplikation, se avsnitt 4.4. Immunsystemet Ingen känd frekvens: Anafylaxi, överkänslighet Centrala och perifera nervsystemet Sällsynta: Huvudvärk Blodkärl Sällsynta: Allvarliga kardiovaskulära händelser (hjärtinfarkt och/eller kärlkramp och svår hypotoni) har rapporterats i huvudsak vid icke godkänd vaginal administrering av misoprostoltabletter. Magtarmkanalen Mycket vanliga: Illamående, kräkningar, diarré (dessa gastrointestinala effekter relaterade till prostaglandinanvändning rapporteras ofta). Vanliga: Kramper, lätta till måttliga Hud och subkutan vävnad Mindre vanliga: Överkänslighet: Hudutslag (0,2%) Sällsynta: Enstaka fall av urtikaria, erythrodermi, erythema nodosum, toxisk epidermal nekrolys har också rapporterats. Mycket sällsynta: Angioödem Muskuloskeletala systemet och bindväv Ingen känd frekvens: Ryggsmärta Reproduktionsorgan och bröstkörtel Mycket vanliga: Sammandragningar eller kramper i livmodern (10–45%) under timmarna efter intag av misoprostol.Blödning i livmodern Vanliga: Riklig blödning förekommer i cirka 5% av fallen och kan kräva skrapning i upp till 1,4 % av fallen. Medfödda och/eller genetiska störningar Vanliga: Fostermissbildningar Sällsynta: Fosterdöd Allmänna symtom och/eller symtom vid administreringsstället Sällsynta: Sjukdomskänsla, vagala symtom (värmevallningar, yrsel, frossa), feber Skador och förgiftningar och behandlingskomplikationer Sällsynta: Uterusruptur: uterusruptur har i sällsynta fall rapporterats efter prostaglandinintag för att avbryta en graviditet i andra trimestern eller vid induktion av förlossning efter intrauterin fosterdöd i tredje trimestern. Uterusruptur uppstod främst hos multipara kvinnor eller hos kvinnor som har ett ärr efter kejsarsnitt. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid överdosering ska symtomatisk behandling och lämplig medicinsk vård ges. Gastrointestinal blödning, njursvikt, akut rabdomyolys, uterusblödning och dödsfall har rapporterats efter en stor dos på 12 mg misoprostol.Symtom relaterade till överdosering av misoprostol: sedering, tremor, kramper, dyspné, buksmärta, diarré, feber, blödning, kärlkramp, hypotoni och bradykardi.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: uteruskontraherande medel – oxytocin/prostaglandinATC-kod: G02AD06 I samtliga fall Vid den rekommenderade doseringen inducerar misoprostol (en syntetisk analog av prostaglandin E1) kontraktioner av glatta muskelfibrer i myometrium och en relaxation av cervix uteri. Misoprostols uterotoniska egenskaper bör underlätta öppningen av cervix uteri. Vid den rekommenderade doseringen bör misoprostol inte medföra kardiella, hepatiska eller renala biverkningar. Medicinskt avbrytande av pågående intra-uterin graviditet tillsammans med mifepriston, upp till 49 dagars amenorré Misoprostol används i kombination med mifepriston för avbrytande av graviditet ≤ 49 dagars amenorré.Vid tidigt avbrytande av graviditet leder kombinationen mifepriston och misoprostol till en ökning av andel lyckade fall med cirka 95% och påskyndar aborten av det befruktade ägget. Andelen lyckade fall är cirka 95% när 600 mg mifepriston kombineras med misoprostol 400 mikrogram peroralt upp till 49 dagars amenorré.Misoprostols uterotona egenskaper bör underlätta öppnandet av livmoderhalsen och utstötningen av intrauterina rester. 5.2 Farmakokinetiska egenskaper Absorption Misoprostol absorberas snabbt efter peroral administrering, med maximal plasmakoncentration av den aktiva metaboliten (misoprostolsyra) efter cirka 30 minuter. Elimineringshalvtiden i plasma för misoprostolsyra är 20–40 minuter. Distribution Den fria syran av misoprostol är bundet till plasmaproteiner till mindre än 90%. Misoprostol metaboliseras genom fettsyraoxidation som förekommer i flera organ i kroppen. Eliminering Efter peroral administrering av 3H-misoprostol utsöndras cirka 73% av radioaktiviteten i urinen och cirka 15% i faeces. Cirka 56% av den totala radioaktiviteten elimineras inom 8 timmar via urinen. Administrering av misoprostol med födoämnen förändrar inte biotillgängligheten av misoprostolsyra, men minskar den maximala plasmakoncentrationen på grund av en långsammare absorptionshastighet. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa.Vid höga upprepade doser hos råtta och kanin var misoprostol toxiskt för foster och embryo. Ingen teratogen effekt observerades.I studier på hund, råtta och mus med engångsdos och upprepade doser flera gånger högre än dosen till människa befanns de toxikologiska fynden överensstämma med de kända farmakologiska effekterna hos prostaglandiner av E-typ, med de huvudsakliga symtomen diarré, kräkningar, pupillutvidgning, tremor och hyperpyrexi. Intrauterin men inte intragastrisk tillförsel av misoprostol till råtta försämrade signifikant mortaliteten av uterusinfektion orsakad av Clostridium sordellii och försämrade bakteriell clearance in vivo. Misoprostol har påvisats förändra kalciumhomeostasen i neuro-2a-celler och bidra till onormal cellfunktion in vitro. Obalans i kalciumhomeostasen kan möjligen påverka tidig nervcellsutveckling.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin cellulosaHypromellosNatriumstärkelseglykolat (typ A)Hydrerad ricinolja. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet PVC-PCTFE/Alu blister: 1 år.OPA-Alu-PVC/Alu blister: 2 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C.Tabletter som inte förvaras i blister eller som inte används omedelbart måste kasseras. 6.5 Förpackningstyp och innehåll 1, 4, 16 eller 40 tabletter per förpackningTabletterna är förpackade i perforerad endosblister av PVC-PCTFE/Aluminium eller OPA-Aluminium-PVC/Aluminium.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "EXELGYN216 boulevard Saint-Germain75007 ParisFrankrike",
        "approval-number": "46903",
        "approval-first-date": "Första godkännandet: 2012-11-23Förnyat godkännande: 2017-04-01",
        "revision-date": "2020-10-31"
    },
    "fass_text": {
        "indication": "För avbrytande av graviditet kan progesteronhämmaren mifepriston och prostaglandinanalogen misoprostol endast förskrivas och administreras enligt gällande abortlagstiftning (abortlagen). Medicinskt avbrytande av pågående intrauterin graviditet tillsammans med mifepriston, upp till 49 dagars amenorré (se avsnitt Dosering). Förberedelse av cervix uteri inför kirurgisk abort under den första trimestern. Misoprostol är avsett för vuxna.",
        "contraindication": "I samtliga fall: Överkänslighet mot misoprostol eller andra prostaglandiner, eller mot något hjälpämne som anges i avsnitt Innehåll Graviditet som inte bekräftats med ultraljud eller biologiskt test Misstänkt utomkvedshavandeskap För indikationen medicinskt avbrytande av graviditet tillsamans med mifepriston: Kontraindikation för mifepriston. Graviditet efter 49 dagars amenorré När misoprostol används i kombination med mifepriston, se även kontraindikationer för mifepriston.",
        "dosage": "Dosering Medicinskt avbrytande av pågående intrauterin graviditet, tillsammans med mifepriston, upp till 49 dagars amenorré: 400 mikrogram misoprostol tas som en peroral engångsdos 36 till 48 timmar efter intag av 600 mg mifepriston som en peroral engångsdos. Information om dosering av mifepriston finns i läkemedelsinformationen för mifepriston. Kräkning inom 30 minuter efter intag kan leda till minskad effekt av misoprostol: i detta fall rekommenderas en ny 400 mg tablett misoprostol peroralt. Förberedelse av cervix uteri inför kirurgisk abort under den första trimestern: Misoprostol tas som en enda oral dos på 400 mikrogram, 3 till 4 timmar före kirurgiskt ingrepp. Kräkning inom 30 minuter efter intag kan leda till minskad effekt av misoprostol: i detta fall rekommenderas en ny 400 mg tablett misoprostol peroralt. Pediatrisk population Det finns endast begränsade data gällande användning av misoprostol hos ungdomar. Administreringssätt Misoprostol tabletter är endast för oralt bruk och ska inte administreras på något annat sätt.",
        "caution": "I samtliga fall: I avsaknad av specifika studier rekommenderas inte misoprostol till patienter med: - Malnutrition - Leversvikt - Njursvikt Varningar På grund av dess abortframkallande egenskaper ska misoprostol aldrig användas till kvinnor som vill fullfölja en pågående graviditet. Graviditetens längd måste fastställas med anamnes och klinisk undersökning av patienten. Ultraljud av livmodern rekommenderas alltid. Övrigt På grund av förekomsten av ricinolja finns en risk för sensitisering. Teratogenicitet Patienter som beslutar att fortsätta graviditeten efter behandling måste informeras om risken för teratogenicitet. Denna risk ingår i målet med mifepriston- och misoprostolregimen eller en regim med enbart misoprostol och ökar när andra regimer än de som nämns i avsnitt Dosering används. Om fostret exponeras för misoprostol eller mifepriston ökar risken för utvecklande av Möbius syndrom och/eller amnionbandsyndrom och/eller anomalier i centrala nervsystemet (se avsnitt Graviditet). En andra metod för avbrytande av graviditeten ska övervägas. Om graviditeten fortsätter måste noggrann övervakning med ultraljud utföras på specialistklinik. Alloimmunisering av rhesus Avbrytande av graviditet kräver bestämning av rhesusfaktor och följaktligen förebyggande av alloimmunisering av rhesus samt övriga allmänna åtgärder som vanligen vidtas under avbrytande av graviditet. Försiktighet Kardiovaskulär risk Sällsynta men allvarliga kardiovaskulära händelser (hjärtinfarkt och/eller kärlkramp och svår hypotoni) har rapporterats efter intravaginal och intramuskulär administrering av prostaglandinanaloger i hög dos, inklusive misoprostol. Av denna anledning ska kvinnor med riskfaktorer för kardiovaskulär sjukdom (t ex över 35 år som är kronisk rökare, hyperlipidemi, diabetes) eller etablerad kardiovaskulär sjukdom behandlas med försiktighet. Påbörjande av preventivmedel efter avbrytande av graviditet Under kliniska försök uppstod nya graviditeter mellan abort och fortsatta menstruationer. Därför rekommenderas att preventivmedel påbörjas omedelbart efter att abort har bekräftats medicinskt. Medicinskt avbrytande av pågående intrauterin graviditet tillsammans med mifepriston, upp till 49 dagars amenorré Varningar Misoprostol FÅR ENDAST ges peroralt: - i doser på högst 400 mikrogram - efter tidigare administrering av 600 mg mifepriston - inom intervallet 36 till 48 timmar efter intag av mifepriston Icke avsedd användning ökar ALLA risker relaterade till metoden. Denna metod kräver aktiv medverkan av kvinnan som ska informeras om förutsättningarna för denna metod: att behandlingen ska kombineras med mifepriston som ska administreras 36 – 48 timmar innan administrering av detta läkemedel att ett återbesök måste ske inom 14–21 dagar efter intag av mifepriston för att säkerställa att aborten är fullständig att metoden kan misslyckas, vilket leder till att graviditeten avbryts med en annan metod. På grund av eventuella akuta effekter av misoprostol ska kvinnan informeras om sannolika tecken och symtom som kan uppstå och ges möjlighet att nå behandlingscentret direkt via telefon eller genom återbesök. Om en graviditet inträffar med ett intrauterint preventivmedel (spiral) på plats måste detta avlägsnas före administrering av mifepriston/misoprostol. Risker relaterade till metoden: Metodens effektivitet minskar: - när avsedd användning av läkemedlet inte tillämpas strikt - med paritet Misslyckande Den icke försumbara risken för fortsatt graviditet förekommer i 1% av de fall där medicinskt avbrytande av graviditeten skedde inom 49 dagars amenorré och efter peroral administrering. Denna risk gör att återbesöket är obligatoriskt för att kontrollera att aborten är fullständig. I sällsynta fall av ofullständig abort kan det bli nödvändigt med kirurgiskt ingrepp. Blödning Patienten måste informeras om förekomsten av långvarig vaginal blödning (i genomsnitt cirka 12 dagar eller mer efter intag av mifepriston) som kan vara riklig. Blödning förekommer i de flesta fall och utgör inte på något sätt bevis på fullständig abort. Blödningen kan uppstå mycket snabbt efter intag av misoprostol och ibland senare: hos 60% inträffar aborten inom 4 timmar efter intag av misoprostol hos 40% inträffar aborten inom 24–72 timmar efter intag av misoprostol I sällsynta fall kan aborten inträffa före administrering av misoprostol (i cirka 3% av fallen). Detta utesluter inte återbesöket för att kontrollera att aborten är fullständig och att livmodern är tom. Kvinnan ska informeras om att inte resa för långt bort från behandlingscentret förrän fullständig abort har konstaterats. Hon ska ges exakta anvisningar om vem hon ska kontakta och vart hon ska vända sig om eventuella problem uppstår, särskilt vid omfattande vaginala blödningar. Detta innebär blödning som varar längre än 12 dagar och/eller som är rikligare än en normal menstruationsblödning. Ett återbesök måste äga rum inom 14–21 dagar efter intag av mifepriston för att bekräfta med lämpliga metoder (klinisk undersökning i kombination med mätning av beta-hCG eller ultraljud) att aborten är fullständig och att den vaginala blödningen har upphört. Vid kvarstående blödning (även lätt) efter återbesöket bör man inom några dagar kontrollera att denna upphört. En vaginal blödning som kvarstår vid denna tidpunkt kan tyda på ofullständig abort eller odiagnostiserat utomkvedshavandeskap och lämplig behandling ska övervägas. Eftersom rikliga blödningar som kräver skrapning förekommer i 0–1,4% av fallen under medicinskt avbrytande av graviditet, bör särskild vård ges till patienter med rubbningar av hemostasen, ökad blödningsbenägenhet eller anemi. Beslutet om medicinsk eller kirurgisk abortmetod bör fattas i samråd med specialistläkare beroende på typ av hemostsrubbning eller grad av anemi. I händelse av en pågående graviditet som diagnostiserats efter återbesöket kommer avbrytande av graviditeten genom en annan metod att föreslås till kvinnan. Infektion Allvarliga (inklusive dödliga) fall av toxisk chock och septisk chock efter infektioner med atypiska patogener (Clostridium sordellii och perfringens, Klebsiella pneumoniae, Escherichia coli, Streptococcus grupp A) har rapporterats vid medicinsk abort som utförts med icke godkänd vaginal eller buckal administrering av misoprostoltabletter. Läkare ska vara medvetna om denna potentiellt dödliga komplikation. Försiktighetsåtgärder vid användning Övrigt Försiktighetsåtgärder relaterade till mifepriston bör också följas. Förberedelse av cervix uteri inför kirurgisk abort under den första trimestern. Varningar Misoprostol FÅR ENDAST ges peroralt: - i doser på högst 400 mikrogram Icke avsedd användning ökar ALLA risker relaterade till metoden. inga data finns tillgängliga för cervikal förberedelse med misoprostol inför kirurgisk abort efter första trimestern. Patienten ska informeras ingående om den kirurgiska metoden: lokal eller allmän anestesi och kort sjukhusvistelse krävs. Misslyckandefrekvens Framgångsfrekvensen för kirurgisk abort är över 97,7 %, vilket innebär att misslyckandefrekvensen är ca 2,3 %. Denna risk gör uppföljningsbesöket obligatoriskt för att kontrollera att aborten är fullständig. I sällsynta fall där aborten misslyckades krävs eventuellt en annan metod. Blödning Patienten bör informeras om möjlig förekomst av kraftig vaginal blödning efter att ha tagit misoprostol. Följaktligen bör Misoprostol helst tas på behandlingskliniken före det kirurgiska ingreppet. Risk för abort före det kirurgiska ingreppet Det finns en risk för abort före det kirurgiska ingreppet, även om risken är låg. Komplikation av det kirurgiska ingreppet Sällsynta komplikationer inkluderar livmoderskador. På grund av risken för uterin ruptur (mycket sällsynt under första trimestern) samt bristen på säkerhets- och effektivitetsstudier på livmödrar med ärrbildning måste misoprostol användas med försiktighet vid uterin skörhet, i synnerhet vid signifikant multiparitet eller en livmoder med ärrvävnad. Behandlingen med misoprostol måste följas systematiskt efter en kirurgisk abort. Ett återbesök måste äga rum inom 14 till 21 dagar efter den kirurgiska aborten. Vid feber, smärta, blödning som uppstår efter kirurgi, bör detta besök utföras omedelbart",
        "interaction": "Misoprostol metaboliseras i huvudsak via fettsyraoxidation och har inte uppvisat någon negativ effekt på leverenzymsystemet MFO (mixed function oxidase, P450). En minskning i effekten av misoprostol kan teoretiskt uppstå på grund av de prostaglandinhämmande egenskaperna hos icke-steroida antiinflammatoriska läkemedel (NSAID) inklusive acetylsalicylsyra. Begränsad evidens tyder på att samtidig administrering av NSAID samma dag som misoprostol administreras inte har någon negativ påverkan på effekten av mifepriston eller misoprostol vad gäller cervixmognad eller uterus kontraktilitet och minskar inte den kliniska effekten av medicinskt avbrytande av graviditet. Antacida kan minska misoprostols biotillgänglighet. Antacida som innehåller magnesium kan förvärra diarré som orsakas av misoprostol.",
        "pregnancy": "Graviditet Misslyckande av avbrytande av graviditet (fortsatt graviditet) har förknippats med 3-faldig ökad risk för medfödda missbildningar/missbildningar för pågående graviditeter som exponeras för mifepriston och misoprostol eller enbart misoprostol, jämfört med kontrollgrupp (ca 2%). I synnerhet har prenatal exponering för misoprostol förknippats med Möbius syndrom (medfödd ansiktsförlamning som leder till hypomimi, svårigheter med sugande, sväljande och ögonrörelser, med eller utan missbildningar i extremiteter) och med amnionbandsyndrom (bland annat missbildningar i extremiteter/amputationer, särskilt klumpfot, medfödd avsaknad av hand/händer, oligodaktyli, gomspalt) och anomalier i centrala nervsystemet (cerebrala och kraniella anomalier såsom anencefali, hydrocefali, cerebellär hypoplasi, neuralrördefekter). Kvinnor som överväger medicinskt avbrytande av graviditet ska informeras noggrant om riskerna för fostret om aborten misslyckas och en annan metod för avbrytande av graviditeten inte är önskvärd. Följaktligen: Kvinnor ska informeras om att återbesöket är obligatoriskt (se avsnitt Varningar och försiktighet) på grund av risken för att metoden för avbrytande av graviditeten misslyckas och på grund av risken för fostret. Om man vid återbesöket konstaterar att metoden har misslyckats (livsduglig pågående graviditet) och patienten fortfarande samtycker, bör avbrytande av graviditeten fullbordas med en annan metod. Om patienten önskar fortsätta graviditeten måste graviditeten följas noggrant på specialistklinik, med ultraljud med särskild uppmärksamhet på extremiteter och huvud.",
        "breastfeeding": "Mifepriston är en lipofil substans och kan teoretiskt utsöndras i moderns bröstmjölk. Det finns emellertid inga tillgängliga data. Även misoprostol kan utsöndras i bröstmjölk och därför bör kvinnan undvika att amma under behandling med mifepriston och misoprostol eller enbart misoprostol.",
        "fertility": "Misoprostol påverkar inte fertiliteten. Det är möjligt att kvinnan blir gravid igen när avbrytandet av graviditeten har fullbordats. Det är därför viktigt att informera patienten om att börja med ett preventivmedel omedelbart efter att avbrytandet av graviditeten har bekräftats.",
        "driving": "Det finns inga kända data som tyder på att förmågan att framföra fordon påverkas. Yrsel kan förekomma som biverkning. Vid framförande av fordon eller användande av maskiner bör denna möjliga biverkning tas i beaktande.",
        "side-effects": "Biverkningar av misoprostol är vanligtvis en utvidgning av dess farmakologiska verkan och biotillgänglighet. De vanligaste biverkningarna är gastrointestinala besvär, t ex illamående, kräkningar, diarré och buksmärta. Frekvensen av biverkningarnas förekomst klassificeras enligt följande: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥1/10 000, <1/1000) Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Vanliga: Infektion efter abort. Misstänkta eller konstaterade infektioner (endometrit, bäckeninflammation) har rapporterats hos färre än 5% av kvinnorna. Mycket sällsynta: Fall av allvarlig eller dödlig toxisk och septisk chock (orsakade av Clostridium sordellii eller perfringens, Klebsiella pneumoniae, Escherichia coli, Streptococcus grupp A) som kan förekomma med eller utan feber eller andra tydliga symtom på infektion har rapporterats vid användning av icke godkänd vaginal eller buckal administrering av misoprostoltabletter. Läkare bör vara medvetna om denna potentiellt dödliga komplikation, se avsnitt Varningar och försiktighet. Immunsystemet Ingen känd frekvens: Anafylaxi, överkänslighet Centrala och perifera nervsystemet Sällsynta: Huvudvärk Blodkärl Sällsynta: Allvarliga kardiovaskulära händelser (hjärtinfarkt och/eller kärlkramp och svår hypotoni) har rapporterats i huvudsak vid icke godkänd vaginal administrering av misoprostoltabletter. Magtarmkanalen Mycket vanliga: Illamående, kräkningar, diarré (dessa gastrointestinala effekter relaterade till prostaglandinanvändning rapporteras ofta). Vanliga: Kramper, lätta till måttliga Hud och subkutan vävnad Mindre vanliga: Överkänslighet: Hudutslag (0,2%) Sällsynta: Enstaka fall av urtikaria, erythrodermi, erythema nodosum, toxisk epidermal nekrolys har också rapporterats. Mycket sällsynta: Angioödem Muskuloskeletala systemet och bindväv Ingen känd frekvens: Ryggsmärta Reproduktionsorgan och bröstkörtel Mycket vanliga: Sammandragningar eller kramper i livmodern (10–45%) under timmarna efter intag av misoprostol. Blödning i livmodern Vanliga: Riklig blödning förekommer i cirka 5% av fallen och kan kräva skrapning i upp till 1,4 % av fallen. Medfödda och/eller genetiska störningar Vanliga: Fostermissbildningar Sällsynta: Fosterdöd Allmänna symtom och/eller symtom vid administreringsstället Sällsynta: Sjukdomskänsla, vagala symtom (värmevallningar, yrsel, frossa), feber Skador och förgiftningar och behandlingskomplikationer Sällsynta: Uterusruptur: uterusruptur har i sällsynta fall rapporterats efter prostaglandinintag för att avbryta en graviditet i andra trimestern eller vid induktion av förlossning efter intrauterin fosterdöd i tredje trimestern. Uterusruptur uppstod främst hos multipara kvinnor eller hos kvinnor som har ett ärr efter kejsarsnitt. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid överdosering ska symtomatisk behandling och lämplig medicinsk vård ges. Gastrointestinal blödning, njursvikt, akut rabdomyolys, uterusblödning och dödsfall har rapporterats efter en stor dos på 12 mg misoprostol. Symtom relaterade till överdosering av misoprostol: sedering, tremor, kramper, dyspné, buksmärta, diarré, feber, blödning, kärlkramp, hypotoni och bradykardi.",
        "pharmacodynamic": "I samtliga fall Vid den rekommenderade doseringen inducerar misoprostol (en syntetisk analog av prostaglandin E1) kontraktioner av glatta muskelfibrer i myometrium och en relaxation av cervix uteri. Misoprostols uterotoniska egenskaper bör underlätta öppningen av cervix uteri. Vid den rekommenderade doseringen bör misoprostol inte medföra kardiella, hepatiska eller renala biverkningar. Medicinskt avbrytande av pågående intra-uterin graviditet tillsammans med mifepriston, upp till 49 dagars amenorré Misoprostol används i kombination med mifepriston för avbrytande av graviditet ≤ 49 dagars amenorré. Vid tidigt avbrytande av graviditet leder kombinationen mifepriston och misoprostol till en ökning av andel lyckade fall med cirka 95% och påskyndar aborten av det befruktade ägget. Andelen lyckade fall är cirka 95% när 600 mg mifepriston kombineras med misoprostol 400 mikrogram peroralt upp till 49 dagars amenorré. Misoprostols uterotona egenskaper bör underlätta öppnandet av livmoderhalsen och utstötningen av intrauterina rester.",
        "pharmacokinetic": "Absorption Misoprostol absorberas snabbt efter peroral administrering, med maximal plasmakoncentration av den aktiva metaboliten (misoprostolsyra) efter cirka 30 minuter. Elimineringshalvtiden i plasma för misoprostolsyra är 20–40 minuter. Distribution Den fria syran av misoprostol är bundet till plasmaproteiner till mindre än 90%. Misoprostol metaboliseras genom fettsyraoxidation som förekommer i flera organ i kroppen. Eliminering Efter peroral administrering av 3H-misoprostol utsöndras cirka 73% av radioaktiviteten i urinen och cirka 15% i faeces. Cirka 56% av den totala radioaktiviteten elimineras inom 8 timmar via urinen. Administrering av misoprostol med födoämnen förändrar inte biotillgängligheten av misoprostolsyra, men minskar den maximala plasmakoncentrationen på grund av en långsammare absorptionshastighet.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Vid höga upprepade doser hos råtta och kanin var misoprostol toxiskt för foster och embryo. Ingen teratogen effekt observerades. I studier på hund, råtta och mus med engångsdos och upprepade doser flera gånger högre än dosen till människa befanns de toxikologiska fynden överensstämma med de kända farmakologiska effekterna hos prostaglandiner av E-typ, med de huvudsakliga symtomen diarré, kräkningar, pupillutvidgning, tremor och hyperpyrexi. Intrauterin men inte intragastrisk tillförsel av misoprostol till råtta försämrade signifikant mortaliteten av uterusinfektion orsakad av Clostridium sordellii och försämrade bakteriell clearance in vivo. Misoprostol har påvisats förändra kalciumhomeostasen i neuro-2a-celler och bidra till onormal cellfunktion in vitro. Obalans i kalciumhomeostasen kan möjligen påverka tidig nervcellsutveckling.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller 400 mikrogram misoprostol. Förteckning över hjälpämnen Mikrokristallin cellulosa Hypromellos Natriumstärkelseglykolat (typ A) Hydrerad ricinolja.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet PVC-PCTFE/Alu blister: 1 år. OPA-Alu-PVC/Alu blister: 2 år. Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Tabletter som inte förvaras i blister eller som inte används omedelbart måste kasseras. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Tablett Vita, runda, plana tabletter, 11 mm diameter och 4,5 mm tjocka, med brytskåra på vardera sidan och ett dubbelt ”M” präglat på ena sidan. Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Topogyne, Tablett 400 mikrog"
    }
}