{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar ditt barns. - Om ditt barn får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4.. I denna bipacksedel finner du information om: 1. Vad Attentin är och vad det används för 2. Vad du behöver veta innan du använder Attentin 3. Hur du använder Attentin 4. Eventuella biverkningar 5. Hur Attentin ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Attentin är och vad det används för Attentin 5 mg tabletter innehåller den aktiva substansen dexamfetaminsulfat. Attentin 5 mg är ett psykostimulerande medel som förbättrar aktiviteten i delar av hjärnan. Läkemedlet kan bidra till att förbättra uppmärksamhet och koncentration samt minska impulsivt beteende. Attentin används för behandling av ADHD (Attention Deficit Hyperactivity Disorder). • det används till barn och ungdomar i åldern 6 till 17 år • det är inte avsett för alla barn med ADHD • det används endast efter att ett annat läkemedel som innehåller metylfenidat inte gett tillräcklig effekt • det används som en del av ett behandlingsprogram som vanligtvis omfattar psykologisk terapi, utbildning och social terapi. Behandling med Attentin får endast inledas av och ske under överinseende av läkare med specialistkompetens inom området beteendestörningar hos barn och ungdom. Du måste tala med läkare om ditt barn inte mår bättre eller om hon/han mår sämre efter en månad. Läkaren kan avgöra att en annan behandling behövs.",
        "indication": "Attentin 5 mg tabletter innehåller den aktiva substansen dexamfetaminsulfat. Attentin 5 mg är ett psykostimulerande medel som förbättrar aktiviteten i delar av hjärnan. Läkemedlet kan bidra till att förbättra uppmärksamhet och koncentration samt minska impulsivt beteende. Attentin används för behandling av ADHD (Attention Deficit Hyperactivity Disorder). • det används till barn och ungdomar i åldern 6 till 17 år • det är inte avsett för alla barn med ADHD • det används endast efter att ett annat läkemedel som innehåller metylfenidat inte gett tillräcklig effekt • det används som en del av ett behandlingsprogram som vanligtvis omfattar psykologisk terapi, utbildning och social terapi. Behandling med Attentin får endast inledas av och ske under överinseende av läkare med specialistkompetens inom området beteendestörningar hos barn och ungdom. Du måste tala med läkare om ditt barn inte mår bättre eller om hon/han mår sämre efter en månad. Läkaren kan avgöra att en annan behandling behövs.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Attentin Använd inte Attentin • är allergisk (överkänslig) mot dexamfetamin eller andra amfetaminer eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). • har problem med sköldkörteln • har förhöjt tryck i ögat (glaukom) • har en tumör i binjuren (feokromocytom) • har en ätstörning, inte känner sig hungrig eller inte vill äta (t.ex. anorexia nervosa) • har mycket högt blodtryck eller har förträngningar i blodkärlen, vilket kan orsaka smärta i ben och armar • har framskriden arterioskleros (åderförkalkning) • har eller har haft hjärtproblem t.ex. hjärtinfarkt, oregelbunden hjärtrytm, smärta eller obehagskänsla i bröstet, hjärtsvikt, hjärtsjukdom eller har ett medfött hjärtproblem • har haft problem med blodkärlen i hjärnan, t.ex. stroke, utvidgade eller försvagade blodkärl i hjärnan (aneurysm), förträngningar eller blockerade blodkärl eller inflammation av blodkärlen (vaskulit) • har psykiska problem som t.ex:psykopatiska eller borderline - personlighetsstörning, onormala tankar, hallucinationer, schizofreni,er tecken på en svår känslostörning som t.ex:självmordstankar, svår depression, mani • för närvarande tar ett läkemedel mot depression, eller har gjort så under de senaste 14 dagarna (s.k. monoaminoxidashämmare, MAO-hämmare). Se avsnittet ’Andra läkemdel och Attentin’ nedan • någonsin har missbrukat alkohol, receptbelagda läkemedel eller ”partydroger” • eller någon i din familj har Tourettes syndrom eller andra motoriska eller verbala tics • har svårkontrollerade, upprepande ryckningar i någon kroppsdel eller upprepar ljud och ord • har porfyri. Använd inte detta läkemedel om något av ovanstående gäller ditt barn. Om du känner dig osäker, prata med läkare eller apotekspersonal innan ditt barn använder Attentin eftersom detta läkemedel kan förvärra dessa problem. Varningar och försiktighet Tala med läkare eller apotekspersonal innan ditt barn tar Attentin om ditt barn • har en blod-, lever-, eller njursjukdom • lätt blir överexalterad eller har en instabil personlighet • har haft kramper (krampanfall, konvulsioner, epilepsianfall) eller andra onormala fynd vid mätning av hjärnaktiviteten (EEG) • är kvinna och har börjat få menstruationer (se avsnittet ’Graviditet och amning’ nedan) • har högt blodtryck • har ett hjärtproblem som inte nämns i ovanstående avsnitt ’Använd inte...’ • har en psykisk sjukdom som inte nämns i ovanstående avsnitt ’Använd inte...’. Detta kan omfatta humörsvängningar, ovanlig aggression, hallucinationer, vanföreställningar, paranoia, agitation (häftig oro) och ångest, skuldkänslor och depression. Tala om för läkare eller apotekspersonal, innan ditt barn påbörjar behandlingen, om något av ovanstående gäller dig eller ditt barn. Det beror på att detta läkemedel kan förvärra dessa problem. Läkaren kommer att vilja kontrollera hur läkemedlet påverkar ditt barn. Kontroller som läkaren gör innan behandling med Attentin påbörjas Dessa kontroller är för att avgöra om Attentin är rätt läkemedel för ditt barn. Din läkare kommer att prata med dig om följande: • om ditt barn tar andra läkemedel • om det har förekommit plötsliga oförklarliga dödsfall i familjen • om du eller någon i familjen har något annat medicinskt tillstånd (t.ex. hjärtproblem) • hur ditt barn känner sig, t.ex. om ditt barn är upprymt eller nedstämt har konstiga tankar eller tidigare har haft några sådana känslor • om det inom familjen förekommit tics (svårkontrollerade upprepade ryckningar i någon kroppsdel eller upprepning av ljud och ord) • om ditt barn eller någon annan familjemedlem har eller har haft något problem relaterat till mental hälsa eller beteendestörning. Läkaren kommer att diskutera om ditt barn löper risk att drabbas av humörsvängningar (från att vara manisk till att bli deprimerad, så kallad bipolär sjukdom). Ditt barns tidigare psykiska hälsa kommer att kontrolleras. Det kommer också att kontrolleras om det i din familj förekommit självmord, bipolär sjukdom eller depression. Det är viktigt att du lämnar så mycket information du kan. Det kommer att hjälpa läkaren att avgöra om Attentin är rätt läkemedel för ditt barn. Läkaren kan komma att besluta att det behövs fler medicinska undersökningar innan ditt barn kan börja ta detta läkemedel. Effekter på vikt/tillväxt Attentin kan orsaka viktnedgång hos vissa barn och ungdomar. • Utebliven viktuppgång kan förekomma • Läkaren kommer noga att följa ditt barns utveckling med avseende på vikt och längd, samt hur väl ditt barn äter • Om ditt barn inte växer som förväntat kan läkaren avbryta behandlingen med Attentin under en kort tid. Operation Tala om för din läkare om ditt barn ska genomgå en operation. Attentin ska inte tas på operationsdagen om en speciell typ av narkosmedel/bedövningsmedel används. Detta på grund av att det finns risk för plötsligt förhöjt blodtryck under operationen. Drogtester Detta läkemedel kan ge positiva resultat vid tester för drogmissbruk. Påverkan på drogtest/laboratorietest Detta läkemedel kan påverka dina testresultat. Barn och ungdomar Attentin ska inte användas för behandling av ADHD hos barn under 6 år eller hos vuxna. Effekt och säkerhet har inte fastställts hos dessa patientgrupper. Andra läkemedel och Attentin Tala om för läkare eller apotekspersonal om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller även receptfria läkemedel. MAO-hämmare Använd inte detta läkemedel om ditt barn tar en s.k. MAO-hämmare (monoaminoxidashämmare) mot depression, eller har tagit en MAO-hämmare under de senaste 14 dagarna. Samtidig användning av en MAO-hämmare och dexamfetamin kan orsaka ett plötsligt blodtrycksfall. Om ditt barn tar andra läkemedel, kan Attentin påverka hur pass bra dessa fungerar eller orsaka biverkningar. Om ditt barn tar något av följande läkemedel måste ni rådgöra med läkare eller apotekspersonal innan du använder Attentin: • andra läkemedel mot depression t.ex. tricykliska antidepressiva medel och selektiva serotoninåterupptagshämmare • läkemedel mot allvarliga psykiska problem, t.ex. fentiaziner och haliperidol • läkemedel mot epilepsi, t.ex. antiepileptika som fenobarbital, fenytoin, primidon och etosuximid • läkemedel som ska göra det lättare att sluta dricka alkohol t.ex disulfiram • läkemedel mot högt eller lågt blodtryck, t.ex. guanetidin, klonidin, reserpin eller alfa-metyltyrosin eller betablockerare som propanolol • vissa hostmediciner och medel mot förkylningar som kan påverka blodtrycket. Det är viktigt att rådfråga apotekspersonalen innan du köper någon sådan produkt • blodförtunnande läkemedel som förhindrar blodproppar, t.ex. kumarinantikoagulantia • läkemedel som innehåller glutaminsyra-HCl, askorbinsyra, ammoniumklorid, natriumfosfat, natriumbikarbonat, acetazolamid, tiazider • något av följande läkemedel: betablockerare, antihistaminer, litium, noradrenalin, morfin och meperidin. Om du är osäker på om något läkemedel som ditt barn tar finns inkluderat i ovanstående lista, rådfråga läkare eller apotekspersonal innan ditt barn tar detta läkemedel. Attentin och alkohol Drick inte alkohol under behandling med detta läkemedel. Tänk på att viss mat och läkemedel kan innehålla alkohol. Graviditet och amning Tillgängliga data från användning av Attentin under graviditetens tre första månader tyder inte på någon ökad risk för medfödd missbildning hos barnet, men kan öka risken för havandeskapsförgiftning (ett tillstånd som vanligtvis uppkommer efter 20 veckors graviditet och kännetecknas av högt blodtryck och protein i urinen) och för tidig födsel. Nyfödda som exponeras för amfetamin under graviditet kan uppleva abstinenssymtom (förändrat beteende inklusive kraftig gråt, instabilt eller irriterat humör, hyperexcitabilitet och uttalad utmattning). Om din dotter är gravid eller ammar, kan vara gravid eller planerar att bli skaffa barn, rådfråga läkare eller apotekspersonal innan hon använder detta läkemedel. • Läkaren kommer att diskutera preventivmedel med er. • Om din dotter är gravid kan behandling med detta läkemedel behöva avbrytas. • Det är möjligt att detta läkemedel passerar över i bröstmjölk. Läkaren avgör därför om din dotter ska sluta amma eller sluta ta detta läkemedel. Körförmåga och användning av maskiner Ditt barn kan känna yrsel, ha problem med att fokusera eller få dimsyn vid användning av detta läkemedel. Om detta händer kan det vara riskfyllt att göra saker som att köra, använda maskiner, cykla, rida eller klättra i träd. Du/ditt barn är själv ansvarig för att bedöma om ditt barn är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka förmågan i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Attentin innehåller Isomalt (E935) Om ditt barn inte tål vissa sockerarter, kontakta läkare innan ditt barn tar detta läkemedel.",
        "contraindication": "Använd inte Attentin • är allergisk (överkänslig) mot dexamfetamin eller andra amfetaminer eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). • har problem med sköldkörteln • har förhöjt tryck i ögat (glaukom) • har en tumör i binjuren (feokromocytom) • har en ätstörning, inte känner sig hungrig eller inte vill äta (t.ex. anorexia nervosa) • har mycket högt blodtryck eller har förträngningar i blodkärlen, vilket kan orsaka smärta i ben och armar • har framskriden arterioskleros (åderförkalkning) • har eller har haft hjärtproblem t.ex. hjärtinfarkt, oregelbunden hjärtrytm, smärta eller obehagskänsla i bröstet, hjärtsvikt, hjärtsjukdom eller har ett medfött hjärtproblem • har haft problem med blodkärlen i hjärnan, t.ex. stroke, utvidgade eller försvagade blodkärl i hjärnan (aneurysm), förträngningar eller blockerade blodkärl eller inflammation av blodkärlen (vaskulit) • har psykiska problem som t.ex:psykopatiska eller borderline - personlighetsstörning, onormala tankar, hallucinationer, schizofreni,er tecken på en svår känslostörning som t.ex:självmordstankar, svår depression, mani • för närvarande tar ett läkemedel mot depression, eller har gjort så under de senaste 14 dagarna (s.k. monoaminoxidashämmare, MAO-hämmare). Se avsnittet ’Andra läkemdel och Attentin’ nedan • någonsin har missbrukat alkohol, receptbelagda läkemedel eller ”partydroger” • eller någon i din familj har Tourettes syndrom eller andra motoriska eller verbala tics • har svårkontrollerade, upprepande ryckningar i någon kroppsdel eller upprepar ljud och ord • har porfyri. Använd inte detta läkemedel om något av ovanstående gäller ditt barn. Om du känner dig osäker, prata med läkare eller apotekspersonal innan ditt barn använder Attentin eftersom detta läkemedel kan förvärra dessa problem.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan ditt barn tar Attentin om ditt barn • har en blod-, lever-, eller njursjukdom • lätt blir överexalterad eller har en instabil personlighet • har haft kramper (krampanfall, konvulsioner, epilepsianfall) eller andra onormala fynd vid mätning av hjärnaktiviteten (EEG) • är kvinna och har börjat få menstruationer (se avsnittet ’Graviditet och amning’ nedan) • har högt blodtryck • har ett hjärtproblem som inte nämns i ovanstående avsnitt ’Använd inte...’ • har en psykisk sjukdom som inte nämns i ovanstående avsnitt ’Använd inte...’. Detta kan omfatta humörsvängningar, ovanlig aggression, hallucinationer, vanföreställningar, paranoia, agitation (häftig oro) och ångest, skuldkänslor och depression. Tala om för läkare eller apotekspersonal, innan ditt barn påbörjar behandlingen, om något av ovanstående gäller dig eller ditt barn. Det beror på att detta läkemedel kan förvärra dessa problem. Läkaren kommer att vilja kontrollera hur läkemedlet påverkar ditt barn. Kontroller som läkaren gör innan behandling med Attentin påbörjas Dessa kontroller är för att avgöra om Attentin är rätt läkemedel för ditt barn. Din läkare kommer att prata med dig om följande: • om ditt barn tar andra läkemedel • om det har förekommit plötsliga oförklarliga dödsfall i familjen • om du eller någon i familjen har något annat medicinskt tillstånd (t.ex. hjärtproblem) • hur ditt barn känner sig, t.ex. om ditt barn är upprymt eller nedstämt har konstiga tankar eller tidigare har haft några sådana känslor • om det inom familjen förekommit tics (svårkontrollerade upprepade ryckningar i någon kroppsdel eller upprepning av ljud och ord) • om ditt barn eller någon annan familjemedlem har eller har haft något problem relaterat till mental hälsa eller beteendestörning. Läkaren kommer att diskutera om ditt barn löper risk att drabbas av humörsvängningar (från att vara manisk till att bli deprimerad, så kallad bipolär sjukdom). Ditt barns tidigare psykiska hälsa kommer att kontrolleras. Det kommer också att kontrolleras om det i din familj förekommit självmord, bipolär sjukdom eller depression. Det är viktigt att du lämnar så mycket information du kan. Det kommer att hjälpa läkaren att avgöra om Attentin är rätt läkemedel för ditt barn. Läkaren kan komma att besluta att det behövs fler medicinska undersökningar innan ditt barn kan börja ta detta läkemedel. Effekter på vikt/tillväxt Attentin kan orsaka viktnedgång hos vissa barn och ungdomar. • Utebliven viktuppgång kan förekomma • Läkaren kommer noga att följa ditt barns utveckling med avseende på vikt och längd, samt hur väl ditt barn äter • Om ditt barn inte växer som förväntat kan läkaren avbryta behandlingen med Attentin under en kort tid. Operation Tala om för din läkare om ditt barn ska genomgå en operation. Attentin ska inte tas på operationsdagen om en speciell typ av narkosmedel/bedövningsmedel används. Detta på grund av att det finns risk för plötsligt förhöjt blodtryck under operationen. Drogtester Detta läkemedel kan ge positiva resultat vid tester för drogmissbruk. Påverkan på drogtest/laboratorietest Detta läkemedel kan påverka dina testresultat. Barn och ungdomar Attentin ska inte användas för behandling av ADHD hos barn under 6 år eller hos vuxna. Effekt och säkerhet har inte fastställts hos dessa patientgrupper. Andra läkemedel och Attentin Tala om för läkare eller apotekspersonal om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller även receptfria läkemedel. MAO-hämmare Använd inte detta läkemedel om ditt barn tar en s.k. MAO-hämmare (monoaminoxidashämmare) mot depression, eller har tagit en MAO-hämmare under de senaste 14 dagarna. Samtidig användning av en MAO-hämmare och dexamfetamin kan orsaka ett plötsligt blodtrycksfall. Om ditt barn tar andra läkemedel, kan Attentin påverka hur pass bra dessa fungerar eller orsaka biverkningar. Om ditt barn tar något av följande läkemedel måste ni rådgöra med läkare eller apotekspersonal innan du använder Attentin: • andra läkemedel mot depression t.ex. tricykliska antidepressiva medel och selektiva serotoninåterupptagshämmare • läkemedel mot allvarliga psykiska problem, t.ex. fentiaziner och haliperidol • läkemedel mot epilepsi, t.ex. antiepileptika som fenobarbital, fenytoin, primidon och etosuximid • läkemedel som ska göra det lättare att sluta dricka alkohol t.ex disulfiram • läkemedel mot högt eller lågt blodtryck, t.ex. guanetidin, klonidin, reserpin eller alfa-metyltyrosin eller betablockerare som propanolol • vissa hostmediciner och medel mot förkylningar som kan påverka blodtrycket. Det är viktigt att rådfråga apotekspersonalen innan du köper någon sådan produkt • blodförtunnande läkemedel som förhindrar blodproppar, t.ex. kumarinantikoagulantia • läkemedel som innehåller glutaminsyra-HCl, askorbinsyra, ammoniumklorid, natriumfosfat, natriumbikarbonat, acetazolamid, tiazider • något av följande läkemedel: betablockerare, antihistaminer, litium, noradrenalin, morfin och meperidin. Om du är osäker på om något läkemedel som ditt barn tar finns inkluderat i ovanstående lista, rådfråga läkare eller apotekspersonal innan ditt barn tar detta läkemedel.",
        "interaction-food": "Attentin och alkohol Drick inte alkohol under behandling med detta läkemedel. Tänk på att viss mat och läkemedel kan innehålla alkohol.",
        "pregnancy": "Graviditet och amning Tillgängliga data från användning av Attentin under graviditetens tre första månader tyder inte på någon ökad risk för medfödd missbildning hos barnet, men kan öka risken för havandeskapsförgiftning (ett tillstånd som vanligtvis uppkommer efter 20 veckors graviditet och kännetecknas av högt blodtryck och protein i urinen) och för tidig födsel. Nyfödda som exponeras för amfetamin under graviditet kan uppleva abstinenssymtom (förändrat beteende inklusive kraftig gråt, instabilt eller irriterat humör, hyperexcitabilitet och uttalad utmattning). Om din dotter är gravid eller ammar, kan vara gravid eller planerar att bli skaffa barn, rådfråga läkare eller apotekspersonal innan hon använder detta läkemedel. • Läkaren kommer att diskutera preventivmedel med er. • Om din dotter är gravid kan behandling med detta läkemedel behöva avbrytas. • Det är möjligt att detta läkemedel passerar över i bröstmjölk. Läkaren avgör därför om din dotter ska sluta amma eller sluta ta detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Ditt barn kan känna yrsel, ha problem med att fokusera eller få dimsyn vid användning av detta läkemedel. Om detta händer kan det vara riskfyllt att göra saker som att köra, använda maskiner, cykla, rida eller klättra i träd. Du/ditt barn är själv ansvarig för att bedöma om ditt barn är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka förmågan i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Attentin innehåller Isomalt (E935) Om ditt barn inte tål vissa sockerarter, kontakta läkare innan ditt barn tar detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Attentin Hur mycket ska ditt barn ta Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är normalt mellan 5 mg och 20 mg. Oftast påbörjar läkaren behandlingen med en låg dos med en tablett Attentin. Detta ökas stegvis med en tablett med en veckas intervall, efter behov. Den högsta rekommenderade dagliga dosen är 20 mg (i sällsynta fall kan 40 mg behövas). Hur läkemedlet ska tas Läkemedlet är avsett att sväljas. Ditt barn ska ta Attentin tabletter tillsammans med vatten, helst tillsammans med eller omedelbart efter en måltid. Attentin tabletter ska tas vid samma tidpunkt i förhållande till måltider. Den sista dosen ska i allmänhet inte tas för sent efter lunch för att undvika sömnsvårigheter. Tabletterna har en brytskåra och kan delas om så behövs. Skåran är endast till för att du ska kunna dela tabletten om ditt barn har svårt att svälja den hel. Dela tabletten genom att lägga den på ett hårt underlag med den släta sidan med den korsade brytskåran neråt och sedan trycka försiktigt med pekfingret i mitten av ovansidan. Tabletten delas då i fyra delar. Kontakta läkare om barnet inte mår bättre. Läkaren kan besluta att barnet behöver en annan behandling. Långtidsanvändning Läkaren avgör hur länge behandlingen ska ges. Om ditt barn tar detta läkemedel i mer än ett år bör läkaren avbryta behandlingen under en kort tid, t.ex. under ett skollov. Det visar om läkemedlet fortfarande behövs. Felaktig dosering av Attentin Felaktig dosering av Attentin kan orsaka onormalt beteende. Det kan också innebära att ditt barn utvecklar ett beroende av läkemedlet. Tala om för läkare om barnet någon gång har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller narkotika. Detta läkemedel är enbart avsett för ditt barn. Ge det inte till någon annan även om de uppvisar sjukdomstecken som liknar ditt barns. Om ditt barn har tagit för stor mängd av Attentin Om ditt barn fått i sig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med denna bipacksedel och dina återstående tabletter. Överdosering med dessa tabletter kan vara mycket allvarligt. Tecken på överdosering kan innefatta följande: upphetsning, hallucinationer, muskelryckningar som kan övergå i koma, oregelbundna hjärtslag och svagare andning. Om ditt barn har glömt att ta Attentin Ta inte dubbel dos för att kompensera för glömd dos. Om ditt barn har glömt att ta en dos, vänta tills det är dags för nästa dos. Om ditt barn slutar att ta Attentin Om ditt barn plötsligt slutar att ta det här läkemedlet, kan detta leda till extrem trötthet, depression, humörsvängningar, häftig oro, sömnstörningar, ökad aptit eller ofrivilliga rörelser. Läkaren kan välja att stegvis minska den dagliga dosen, innan medicineringen helt upphör. Prata med läkaren innan du avbryter behandlingen med Attentin. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om ditt barn har tagit för stor mängd av Attentin Om ditt barn fått i sig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med denna bipacksedel och dina återstående tabletter. Överdosering med dessa tabletter kan vara mycket allvarligt. Tecken på överdosering kan innefatta följande: upphetsning, hallucinationer, muskelryckningar som kan övergå i koma, oregelbundna hjärtslag och svagare andning.",
        "missed": "Om ditt barn har glömt att ta Attentin Ta inte dubbel dos för att kompensera för glömd dos. Om ditt barn har glömt att ta en dos, vänta tills det är dags för nästa dos.",
        "withdrawal": "Om ditt barn slutar att ta Attentin Om ditt barn plötsligt slutar att ta det här läkemedlet, kan detta leda till extrem trötthet, depression, humörsvängningar, häftig oro, sömnstörningar, ökad aptit eller ofrivilliga rörelser. Läkaren kan välja att stegvis minska den dagliga dosen, innan medicineringen helt upphör. Prata med läkaren innan du avbryter behandlingen med Attentin. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Läkaren kommer att prata om dessa biverkningar med dig. Mycket vanliga: kan förekomma hos mer än 1 av 10 personer • Minskad aptit, minskad viktuppgång och viktnedgång vid långvarig användning hos barn • Sömnsvårigheter • Nervositet Vanliga: kan förekomma hos upp till 1 av 10 personer • Oregelbundna hjärtslag eller ökad hjärtfrekvens, mer märkbara hjärtslag • Buksmärta och/eller -kramper, illamående, kräkningar, muntorrhet. Dessa uppträder vanligtvis i början av behandlingen och kan lindras genom att ta läkemedlet tillsammans med måltid • Förändringar i blodtryck och hjärtfrekvens (vanligtvis ökningar) • Ledsmärta • Yrsel eller berusningskänsla, ryckiga eller ofrivilliga rörelser, huvudvärk, hyperaktivitet, onormalt beteende, aggression, upphetsning, aptitlöshet, oro, depression, irritabilitet. Sällsynta: kan förekomma hos upp till 1 av 1000 personer • Kärlkramp (Angina pectoris) • Svårt att fokusera blicken, dimsyn, vidgade pupiller • Minskad längdtillväxt vid långvarig användning hos barn • Trötthet • Hudutslag, nässelfeber. Mycket sällsynta: kan förekomma hos upp till 1 av 10 000 personer • Minskat antal röda blodkroppar vilket kan göra huden blek och orsaka svaghet eller andfåddhet, förändrat antal blodkroppar (leukopeni, trombocytopeni, trombocytopenisk purpura) • Hjärtstillestånd • Tourettes syndrom • Onormal leverfunktion från förhöjda leverfunktionsvärden till leverkoma • Muskelkramper, ofrivilliga rörelser (koreiforma rörelser), blödning inne i skallen (intrakraniell blödning) • Hallucinationer, psykos/psykotiska reaktioner, självmordsbeteende eller självmord, tics, förvärring av befintliga tics • Kliande röda sår (erythema multiforme) eller fjällande hudfläckar (exfoliativ dermatit), återkommande hudutslag som uppträder på samma ställe varje gång läkemedlet tas (fixt läkemedelsutslag) • Inflammation och/eller tilltäppning i blodkärlen i ryggraden och hjärnan (cerebral vaskulit) Ingen känd frekvens: (kan inte beräknas från tillgängliga data) • hjärtmuskelsjukdom (kardiomyopati), hjärtattack • inflammation i delar av grovtarmen då blodflödet är reducerat (ischemisk kolit) • bröstsmärta, tillväxthämning vid långvarig användning, förhöjd kroppstemperatur, allergiska reaktioner inklusive allvarliga allergiska reaktioner som orsakar svullnad i ansikte eller svalg (angioödem) och allvarlig allergisk reaktion som orsakar andningssvårighet eller yrsel (anafylaxi), plötslig död • rubbad syra-basbalans i kroppen (acidos) • onormal muskelnedbrytning som kan orsaka njurproblem (rabdomyolys) • svårt att kontrollera rörelser (ataxi), yrsel, onormalt eller försämrat smaksinne, koncentrationssvårigheter, hyperreflexi (onormalt ökad reflexretbarhet), stroke, skakningar (tremor) • förvirring, beroende, dysfori (olustkänsla), känslomässig labilitet, eufori (upprymdhet), försämrad kognitiv förmåga (rationellt tänkande), förändrat libido (sexualdrift), mardrömmar, tvångsmässigt beteende, paniktillstånd, paranoia, rastlöshet • njurskada • impotens • svettning, håravfall • cirkulationssvikt • känselbortfall i fingrar och tår, stickningar och färgändring (från vita till blå, sedan röda) vid kyla (Raynauds fenomen). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Attentin ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistret och på kartongen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25°C. Förvaras i originalförpackningen. Fuktkänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är dexamfetaminsulfat. En tablett innehåller 5 mg dexamfetaminsulfat. Övriga innehållsämnen är: isomalt (E953), krospovidon, magnesiumstearat Läkemedlets utseende och förpackningsstorlekar Attentin 5 mg tabletter Vita, runda, klöverbladsformade tabletter med en diameter på 8,4 mm och en skårad krysslinje på ovansidan och en krysslinje med “S” präglat på varje fjärdedel på undersidan. Förpackningsstorlekar: 20, 28, 30, 50, 98 eller 100 tabletter. Kartonger innehållande tabletter förpackade i blister av PVC/PE/PVdC-aluminiumfolie. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Medice Arzneimittel Pütter GmbH & Co. KG Kuhloweg 37 58638 Iserlohn Tyskland Ombud: Evolan Pharma AB Box 120 182 12 Danderyd Denna bipacksedel ändrades senast 2022-09-02",
        "composition": "Innehållsdeklaration Den aktiva substansen är dexamfetaminsulfat. En tablett innehåller 5 mg dexamfetaminsulfat. Övriga innehållsämnen är: isomalt (E953), krospovidon, magnesiumstearat",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Attentin 5 mg tabletter Vita, runda, klöverbladsformade tabletter med en diameter på 8,4 mm och en skårad krysslinje på ovansidan och en krysslinje med “S” präglat på varje fjärdedel på undersidan. Förpackningsstorlekar: 20, 28, 30, 50, 98 eller 100 tabletter. Kartonger innehållande tabletter förpackade i blister av PVC/PE/PVdC-aluminiumfolie. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Medice Arzneimittel Pütter GmbH & Co. KG Kuhloweg 37 58638 Iserlohn Tyskland Ombud: Evolan Pharma AB Box 120 182 12 Danderyd Denna bipacksedel ändrades senast 2022-09-02"
    },
    "produktresume": {
        "tradename": "Attentin 5 mg tabletter",
        "composition": "Varje tablett innehåller 5 mg dexamfetaminsulfat.Hjälpämne med känd effekt: Isomalt (E953) 147,5 mg per tablett.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TablettVita, runda, klöverbladsformade tabletter med en diameter på 8,4 mm och en skårad krysslinje på ovansidan och en krysslinje med “S” präglat på varje fjärdedel på undersidan.Brytskåran är inte till för att dela tabletten i lika stora doser utan bara för att underlätta nedsväljning.",
        "clinical": "4.1 Terapeutiska indikationer Dexamfetamin är avsett för barn och ungdomar i åldern 6 till 17 år som del av ett omfattande behandlingsprogram mot ADHD (Attention Deficit Hyperactivity Disorder) när svar på tidigare behandling med metylfenidat bedöms vara kliniskt otillräckligt. Ett omfattande behandlingsprogram inkluderar vanligtvis psykologiska, pedagogiska och sociala åtgärder.Diagnos ska ställas enligt kriterierna i DSM-5 eller riktlinjerna i ICD-10 och ska grunda sig på en omfattande multidisciplinär utvärdering av patienten.Dexamfetamin är inte indicerat för alla barn med ADHD och beslutet att använda dexamfetamin måste grundas på en mycket noggrann bedömning av svårighetsgrad och kronicitet av barnets symptom i förhållande till barnets ålder samt potential för missbruk, felaktig eller avvikande användning.Behandling ska ske under överinseende av specialist på beteendestörningar hos barn- och/eller ungdomar. 4.2 Dosering och administreringssätt Dosering Behandling ska ske under överinseende av specialist på beteendestörningar hos barn- och/eller ungdomar.Noggrann dostitrering krävs vid start av behandling med dexamfetamin. Dostitrering ska påbörjas med lägsta möjliga dos.Rekommenderad startdos är 5 mg en eller två gånger dagligen (t.ex. till frukost och lunch) som vid behov höjs med en veckas mellanrum i steg om 5 mg, beroende på tolerabilitet och observerad effekt. Vid behandling av motorisk hyperaktivitet/ADHD ska tiderna då Attentin 5 mg administreras väljas så att bäst effekt uppnås när det behövs som mest för att motverka svårigheter i samband med skola och socialt beteende. Normalt ges den första ökande dosen på morgonen. Attentin 5 mg ska inte tas för lång tid efter lunch för att undvika sömnsvårigheter.Behandlingsregimen med vilken tillfredsställande symtomkontroll uppnås med lägst total dygnsdos ska användas.Maximal dygnsdos till barn och ungdomar är vanligtvis 20 mg, även om doser på 40 mg i sällsynta fall kan behövas för optimal titrering. Långtidsanvändning Den långsiktiga nyttan av dexamfetamin (mer än 12 månader) till barn och ungdomar med ADHD ska regelbundet omvärderas för varje enskild patient med hjälp av medicineringsfria prövoperioder för att bedöma hur patienten fungerar utan farmakologisk behandling. Det rekommenderas att dexamfetamin sätts ut minst en gång om året för att utvärdera barnets tillstånd (företrädesvis under skollov). Förbättring kan bibehållas när läkemedlet sätts ut antingen tillfälligt eller permanent. Dosminskning och utsättning Behandlingen måste avbrytas om symtomen inte förbättras efter lämplig dosjustering under en 1-månadsperiod. Om paradoxal försämring av symtomen eller andra allvarliga biverkningar uppträder ska doseringen minskas eller sättas ut. Särskilda patientgrupper Barn under 6 års ålder Säkerhet och effekt för läkemedlet för barn i åldern 0 till 6 år har inte fastställts.Attentin 5 mg ska därför inte användas av barn under 6 år. Användning hos vuxna Attentin 5 mg är inte godkänt för användning hos vuxna. Säkerhet och effekt för dexamfetamin för vuxna har inte fastställts. Äldre Attentin 5 mg ska inte användas till äldre. Säkerhet och effekt för dexamfetamin har inte fastställts i denna åldersgrupp. Patienter med nedsatt njur- eller leverfunktion Det finns ingen erfarenhet av användning av dexamfetamin hos patienter med nedsatt njur- eller leverfunktion. Dexamfetamin ska därför användas med särskild försiktighet till denna patientgrupp genom noggrann titrering av dosen. Administreringssätt Oral användning Tabletterna kan sväljas hela med hjälp av vätska, alternativt delas vid sväljsvårigheter.Tabletternas brytskåror gör att tabletten kan delas i fyra delar. Dela tabletten genom att placera den på ett hårt underlag med den korsade konvexa sidan vänd neråt. Tryck sedan försiktigt med pekfingret i mitten av ovansidan. Tabletten bryts då i fyra delar. De delade tabletterna ska tas tillsammans med vätska, t.ex. vatten.Effekten av mat på absorptionen av dexamfetamin från Attentin 5 mg tabletter har inte undersökts varför en möjlig effekt av mat på absorption inte kan uteslutas. Därför rekommenderas att Attentin 5 mg tabletter tas på ett standardiserat sätt i förhållande till måltid dvs. att dosen tas på samma tidpunkt i förhållande till måltid varje dag, helst tillsammans med måltiden eller omedelbart efter måltiden. 4.3 Kontraindikationer •Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1•Överkänslighet mot sympatomimetiska aminer•Glaukom•Feokromocytom•Symtomatisk kardiovaskulär sjukdom, strukturell hjärtsjukdom och/eller måttlig eller svår hypertoni, hjärtsvikt, pulsåderförträngning, angina, hemodynamiskt signifikant medfödd hjärtsjukdom, kardiomyopatier, hjärtinfarkt, potentiellt livshotande arytmier och kanalopatier (sjukdomar orsakade av en dysfunktion i jonkanaler)•Framskriden arterioskleros•Samtidig användning av monoaminoxidashämmare (MAO-hämmare) eller inom 14 dagar efter behandling med MAO-hämmare •Hypertyreos eller tyreotoxikos•Svår depression, anorexia nervosa/anorektiska störningar, hyperexcitabilitet, självmordtankar, psykotiska symtom, svår och episodisk (typ I) bipolär (affektiv) sjukdom (som inte är väl kontrollerad), schizofreni, psykopatisk/borderline personlighetsstörning.•Tourettes syndrom eller liknande dystonier•Cerebrovaskulära sjukdomar (cerebral aneurysm, kärlrubbningar inklusive vaskulit eller stroke)•Porfyri•Tidigare narkotika- eller alkoholmissbruk. 4.4 Varningar och försiktighet Försiktighetsåtgärder före hantering eller administrering av läkemedlet Undersökning före behandling Före förskrivning är det nödvändigt att genomföra en bedömning av patientens utgångsvärde beträffande kardiovaskulär status inklusive blodtryck och hjärtfrekvens. En omfattande anamnes ska dokumentera samtidig medicinering, nuvarande och tidigare medicinska och psykiska sjukdomar eller symtom, familjeanamnes av plötslig hjärtdöd eller oförklarad död och noggrann journalföring av längd och vikt på tillväxtdiagram före behandling (se avsnitt 4.3 och 4.4). Fortgående monitorering Tillväxt, psykisk och kardiovaskulär status ska monitoreras kontinuerligt (se även avsnitt 4.4).•Blodtryck och puls ska journalföras i ett diagram vid varje justering av dosen och därefter minst var 6:e månad.•Längd, vikt och aptit ska journalföras minst var 6:e månad med hjälp av ett tillväxtdiagram.•Utveckling av nya eller förvärrande av existerande psykiska störningar, inklusive depression och aggressivt beteende, ska monitoreras vid varje dosjustering och därefter minst var 6:e månad samt vid varje besök.Patienterna ska monitoreras beträffande risk för felaktig eller avvikande användning och missbruk av dexamfetamin. Långtidsbehandling (mer än 12 månader) hos barn och ungdomar Säkerhet och effekt av långtidsbehandling med dexamfetamin har inte utvärderats systematiskt i kontrollerade prövningar. Dexamfetamin bör inte, och behöver inte, vara obegränsad. Behandling med dexamfetamin avslutas vanligtvis under eller efter puberteten. Patienter på långtidsbehandling (mer än 12 månader) ska fortlöpande övervakas noggrant enligt riktlinjer i avsnitt 4.2 och 4.4 med avseende på kardiovaskulär status, tillväxt, aptit samt utveckling av nya eller förvärrande av existerande psykiska störningar. Psykiska störningar som ska övervakas beskrivs nedan och inkluderar (men är inte begränsade till) motoriska eller verbala tics, aggressivt eller fientligt beteenden, agitation, ångest, depression, psykos, mani, vanföreställningar, irritabilitet, avsaknad av spontanitet, tillbakadragenhet eller uttalad perseveration.Läkare som väljer att använda dexamfetamin under längre perioder (mer än 12 månader) till barn och ungdomar med ADHD ska regelbundet omvärdera den långsiktiga nyttan av läkemedlet för varje enskild patient med hjälp av medicineringsfria perioder för att bedöma hur patienten fungerar utan farmakologisk behandling. Det rekommenderas att dexamfetamin sätts ut minst en gång om året för att utvärdera barnets tillstånd (företrädesvis under skollov). Förbättring kan bibehållas när läkemedlet sätts ut antingen tillfälligt eller permanent. Kardiovaskulär status För patienter där man överväger att behandla med stimulantia ska en noggrann genomgång av anamnes (inklusive bedömning av familjeanamnes av plötslig hjärtdöd eller oförklarad död eller malign arytmi) samt fysisk undersökning göras för att bedöma om hjärtsjukdom föreligger. Ytterligare hjärtundersökning ska göras av specialist om initiala fynd visar på en sådan anamnes eller sjukdom. Patienter som utvecklar symtom som palpitationer, ansträngningsutlöst bröstsmärta, oförklarad synkope, dyspné eller andra symtom som tyder på hjärtsjukdom under behandling med dexamfetamin ska genomgå en omedelbar hjärtundersökning av specialist. Kardiovaskulär status ska noggrant övervakas. Blodtryck och puls ska journalföras i ett diagram vid varje justering av dosen och därefter minst var 6:e månad. Behandling med stimulantia leder i allmänhet till en liten blodtrycksökning (cirka 2-4 mmHg) samt en ökad hjärtfrekvens (cirka 3 6 slag per minut). Hos ett fåtal patienter kan dessa värden vara högre.Den kort- och långsiktiga kliniska betydelsen av dessa kardiovaskulära effekter hos barn och ungdomar är inte känd, men risken för kliniska komplikationer kan inte uteslutas som ett resultat av de effekter som observerades i dessa studier. Försiktighet är indicerat vid behandling av patienter vilkas underliggande medicinska tillstånd kan påverkas av ökningar i blodtryck eller hjärtfrekvens. Se avsnitt 4.3 för tillstånd där behandling med dexamfetamin är kontraindicerade.Användning av dexamfetamin är kontraindicerat vid vissa existerande kardiovaskulära sjukdomar såvida inte råd har erhållits av specialist i hjärtsjukdomar hos barn (se avsnitt 4.3). Plötslig död och existerande kardiella strukturavvikelser eller andra allvarliga hjärtproblem Plötslig död har rapporterats i samband med användning av CNS-stimulerande medel vid normala doser hos barn, varav somliga hade kardiella strukturavvikelser eller andra allvarliga hjärtproblem. Även om vissa allvarliga hjärtproblem i sig kan innebära en ökad risk för plötslig död, rekommenderas inte stimulantia till barn eller ungdomar med kända kardiella strukturavvikelser, kardiomyopati, allvarliga hjärtrytmstörningar eller andra allvarliga hjärtproblem som kan göra dem extra sårbara för de sympatomimetiska effekterna av ett stimulerande läkemedel (se avsnitt 4.3). Kardiovaskulära händelser Felanvändning av CNS-stimulerande medel kan ha samband med plötslig död och andra allvarliga kardiovaskulära biverkningar.Fall av kardiomyopati har observerats med kronisk användning av amfetamin. Cerebrovaskulära sjukdomar Se avsnitt 4.3 beträffande cerebrovaskulära tillstånd där behandling med dexamfetamin är kontraindicerade. Patienter med ytterligare riskfaktorer (som t.ex. kardiovaskulär sjukdom i anamnesen, samtidig behandling med läkemedel som höjer blodtrycket) bör bedömas vid varje besök med avseende på neurologiska tecken och symtom efter påbörjad behandling med dexamfetamin. Cerebral vaskulit verkar vara en mycket sällsynt idiosynkratisk reaktion på exponering för dexamfetamin. Det finns få bevis för att högriskpatienter kan identifieras och symtomdebuten kan vara den första indikationen på ett underliggande kliniskt problem. Tidig diagnos baserad på hög misstanke kan möjliggöra omedelbar utsättning av dexamfetamin och tidig behandling. Diagnosen bör därför övervägas hos varje patient som utvecklar nya neurologiska symtom som överensstämmer med cerebral ischemi under behandlig med dexamfetamin. Dessa symtom kan inkludera svår huvudvärk, känslobortfall, svaghet, paralys och försämring av koordination, syn, tal, språk eller minne.Behandling med dexamfetamin är inte kontraindicerat hos patienter med hemiplegisk cerebral pares. Psykiska störningar Samtidig psykisk sjukdom är vanlig vid ADHD och bör tas i beaktande vid förskrivning av stimulantia. Om psykiska symtom eller exacerbation av existerande psykiska störningar uppträder, ska dexamfetamin inte ges såvida inte nyttan överväger riskerna för patienten.Utveckling eller förvärrande av psykiska störningar ska kontrolleras vid varje dosjustering, därefter minst var 6:e månad och vid varje besök; utsättning av behandlingen kan vara lämpligt. Exacerbation av existerande psykotiska eller maniska symtom.Dexamfetamin kan förvärra symtom på beteende- och tankestörningar hos psykotiska patienter. Uppträdande av nya psykotiska eller maniska symtom Behandlingsutlösta psykotiska symtom (syn-/känsel-/hörselhallucinationer och vanföreställningar) eller mani hos barn eller ungdomar utan tidigare psykotisk sjukdom eller mani kan orsakas av dexamfetamin i normala doser.I en poolad analys av olika placebokontrollerade korttidsstudier visades att sådana symtom förekom hos cirka 0,1 % av patienter (4 av 3 482) som behandlades med dexamfetamin eller amfetamin under flera veckor, medan ingen av patienterna i placebogruppen drabbades av dessa symtom. Om maniska eller psykotiska symtom förekommer bör ett möjligt orsakssamband med dexamfetamin övervägas och utsättande av behandling kan vara lämpligt. Aggressivt eller fientligt beteende Uppträdande eller förvärrande av aggression eller fientlighet kan orsakas av behandling med stimulantia. Patienter som behandlas med dexamfetamin ska övervakas noggrant med avseende på uppträdande eller förvärrande av aggressivt beteende eller fientlighet vid behandlingsstart, vid varje dosjustering och därefter minst var 6:e månad samt vid varje besök. Läkaren bör utvärdera behovet av justering av behandlingen hos patienter som uppvisar beteendeförändringar. Självmordstankar Patienter som utvecklar självmordstankar eller självmordsbeteende under behandling av ADHD bör omedelbart bedömas av sin läkare. Exacerbation av en underliggande psykisk sjukdom samt ett möjligt orsakssamband med dexamfetamin bör övervägas. Behandling av en underliggande psykisk sjukdom kan vara nödvändig och eventuellt utsättning av dexamfetamin ska övervägas. Tics Dexamfetamin förknippas med uppträdande eller exacerbation av motoriska och verbala tics. Försämring av Tourettes syndrom har också rapporterats. Familjeanamnes bör utvärderas och användning av dexamfetamin bör föregås av klinisk utvärdering beträffande tics eller Tourettes syndrom hos barn. Patienter bör övervakas regelbundet med avseende på uppträdande eller förvärrande av tics under behandlingen med dexamfetamin. Kontroll ska ske vid varje dosjustering och därefter minst var 6:e månad eller vid varje besök. Ångest, agitation eller spänningar Dexamfetamin förknippas med förvärrande av existerande ångest, agitation eller spänningar. Klinisk utvärdering beträffande ångest, agitation eller spänning ska föregå användning av dexamfetamin och patienter ska kontrolleras regelbundet med avseende på uppträdande eller förvärrande av dessa symtom under behandlingen, vid varje dosjustering och därefter minst var 6:e månad eller vid varje besök. Bipolära sjukdomar Särskild försiktighet bör iakttas vid användning av dexamfetamin för behandling av ADHD hos patienter med samtidig bipolär sjukdom (inklusive obehandlad typ I bipolär sjukdom eller andra bipolära sjukdomar) på grund av möjligt påskyndande av blandad/manisk episod hos sådana patienter. Före påbörjande av behandling med dexamfetamin bör patienter med samtidiga depressiva symtom undersökas för utvärdering av eventuell risk för bipolär sjukdom. En sådan undersökning bör omfatta en detaljerad psykiatrisk anamnes samt familjeanamnes av självmord, bipolär sjukdom och depression. Noggrann fortlöpande övervakning av dessa patienter är nödvändig (se Psykiska störningar ovan och avsnitt 4.2). Patienterna ska övervakas med avseende på symtom vid varje dosjustering och därefter minst var 6:e månad och vid varje besök. Tillväxt Måttligt nedsatt viktökning och fördröjd tillväxt har rapporterats vid långtidsbehandling av barn med dexamfetamin.Effekterna av dexamfetamin på slutlig längd och vikt är ännu okända och studeras för närvarande. Tillväxten ska monitoreras under behandling med dexamfetamin; längd, vikt och aptit ska journalföras minst var 6:e månad med hjälp av ett tillväxtdiagram. För patienter som inte växer eller ökar i längd eller vikt som förväntat kan behandlingen behöva avbrytas. Eftersom minskad aptit kan förekomma under behandling med dexamfetamin får läkemedlet endast administreras med särskild försiktighet till patienter med anorexia nervosa. Krampanfall Dexamfetamin ska användas med försiktighet till patienter med epilepsi. Dexamfetamin kan sänka kramptröskeln hos patienter med epileptiska anfall i anamnesen, hos patienter med tidigare EEG-avvikelser utan epileptiska anfall samt, i sällsynta fall, hos patienter utan epileptiska anfall i anamnesen och inga tidigare EEG-avvikelser. Vid ökning av anfallsfrekvensen eller om anfall uppträder för första gången ska dexamfetamin sättas ut. Missbruk, felaktig användning eller avvikande användning Patienter ska övervakas noggrant med avseende på risk för avvikande användning, felaktig användning och missbruk av dexamfetamin. Risken är i allmänhet större för kortverkande stimulerande läkemedel jämfört med motsvarande långverkande läkemedel (se avsnitt 4.1).Dexamfetamin ska inte användas till patienter med narkotika- eller alkoholberoende p.g.a. risken för missbruk, felaktig användning eller avvikande användning.Kroniskt missbruk av dexamfetamin kan leda till en påtaglig toleransutveckling och psykologiskt beroende med varierande grader av onormalt beteende. Öppna psykotiska episoder kan uppträda, särskilt vid parenteralt missbruk.Tecken på kronisk amfetaminintoxikation omfattar svår dermatos, uttalad sömnlöshet, förvirring, hyperaktivitet och personlighetsförändringar. Det allvarligaste tecknet på kronisk amfetaminintoxikation är en psykos som i de flesta fall knappt kan särskiljas från schizofreni. En sådan psykos förekommer dock sällan efter oralt intag av amfetaminer. Det har även förekommit rapporter om intracerebral blödning. Allvarliga kardiovaskulära händelser som sågs i samband med amfetaminmissbruk var plötslig död, kardiomyopati och hjärtinfarkt.Patientens ålder, förekomsten av riskfaktorer för läkemedelsmissbruk (som t.ex. samtidigt trotssyndrom eller uppförandestörning och bipolär sjukdom), tidigare eller nuvarande drogmissbruk ska alla tas i beaktande vid beslut om behandling mot ADHD. Försiktighet ska iakttas hos emotionellt labila patienter t.ex. de med tidigare narkotika- eller alkoholberoende, eftersom sådana patienter kan öka dosen på eget initiativ.För vissa patienter med hög risk för missbruk kan dexamfetamin eller andra stimulantia vara olämpliga. Detta kan även vara sant för andra stimulantia och behandling med icke-stimulantia ska därför övervägas. Utsättning Noggrann övervakning krävs när läkemedlet sätt ut eftersom detta kan demaskera depression eller kronisk överaktivitet. Vissa patienter kan kräva långvarig uppföljning.Likaledes krävs noggrann övervakning vid utsättning vid missbruk eftersom allvarlig depression kan uppträda.Abrupt utsättning efter långvarig användning av höga doser dexamfetamin kan orsaka extrem trötthet samt ett förändrat sömn-EEG. Trötthet Dexamfetamin ska inte användas för prevention eller behandling av normala trötthetstillstånd. Drogtester Detta läkemedel innehåller dexamfetamin vilket kan testa positivt för amfetamin, speciellt med immunanalystest. Nedsatt njur- eller leverfunktion Det finns ingen erfarenhet av användning av dexamfetamin hos patienter med nedsatt njur- eller leverfunktion. Hos dessa patienter kan maximala plasmanivåer vara högre och elimination ske långsammare. Dexamfetamin ska därför användas med särskild försiktighet till denna patientgrupp genom noggrann titrering av dosen. Hematologiska effekter Säkerheten vid långtidsbehandling med dexamfetamin är inte fullständigt klarlagd. Vid leukopeni, trombocytopeni, anemi eller andra avvikelser, inklusive de som tyder på allvarliga njur- eller leverproblem, ska utsättning av läkemedlet övervägas. Hjälpämne: isomalt Detta läkemedel innehåller isomalt. Eftersom detta läkemedel innehåller isomalt bör patienter med det sällsynta tillståndet hereditär fruktosintolerans inte ta detta läkemedel. 4.5 Interaktioner med andra läkemedel och övriga interaktioner På grund av risken för hyperton kris är dexamfetamin kontraindicerat hos patienter som behandlas med icke-selektiv, irreversibel MAO-hämmare (pågående behandling eller behandling under de senaste 2 veckorna) (se avsnitt 4.3).Det är inte känt om dexamfetamin kan hämma eller inducera cytokrom P450 (CYP)-enzymer. Samtidig administrering av CYP-substrat med ett snävt terapeutiskt intervall ska därför ske med försiktighet.Det är inte känt till vilken grad dexamfetaminmetabolism beror på CYP-enzym. Samtidig administrering av potenta hämmare eller inducerare av CYP-enzym ska därför ske med försiktighet. Medel som sänker amfetaminkoncentrationen i blodet Gastrointestinala surgörande medel (guanetidin, reserpin, glutamin-HCl, askorbinsyra, fruktjuice etc.) sänker absorptionen av amfetaminer.Surgörande medel i urinen (ammoniumklorid, natriumdivätefosfat, etc.) höjer koncentration av de joniserade formerna av amfetaminmolekylen och ökar därmed urinutsöndringen. Båda grupper av medel sänker blodkoncentrationer och effekten av amfetaminer. Medel som höjer amfetaminkoncentrationen i blodet Gastrointestinala alkaliserande medel (natriumbikarbonat etc.) ökar absorptionen av amfetaminer. Alkaliserande medel i urinen (acetazolamid, vissa tiazider) höjer koncentrationer av de icke-joniserande formerna av amfetaminmolekylen och sänker därmed urinutsöndringen. Båda grupper av medel höjer blodkoncentrationer och ökar därmed effekterna av amfetaminer.Samtidig administrering av klonidin och dexamfetamin kan resultera i en ökad verkningstid för dexamfetamin. Medel vars effekt kan sänkas av amfetaminer Dexamfetamin kan motverka den lugnande effekten av antihistaminer.Dexamfetamin kan hämma den blodtryckssänkande effekten av guanetidin eller klonidin. Samtidig användning av betablockerare kan leda till allvarlig hypertoni eftersom den terapeutiska verkan av dessa medel kan hämmas av dexamfetamin.Depressiva effekter av opiater, t.ex. andningsdepression, kan minskas av dexamfetamin. Medel vars effekt kan ökas av amfetaminer Halogenerade narkosmedel: Det finns en risk för plötslig blodtrycksökning under operation. Om kirurgi planeras ska dexamfetamin ej användas på operationsdagen.Samtidig användning av tricykliska antidepressiva kan öka risken för kardiovaskulära händelser. På grund av en möjlig blodtrycksökning rekommenderas särskild försiktighet om Attentin 5 mg administreras till patienter som behandlas med kärlsammandragande medel (se även avsnittet om kardiovaskulära och cerebrovaskulära tillstånd i avsnitt 4.4)Dexamfetamin kan förstärka den adrenerga effekten av noradrenalin.Dexamfetamin kan förstärka de analgetiska effekterna av mepiridin.Den analgetiska verkan av morfin kan förstärkas vid samtidig användning av dexamfetamin. Medel som kan öka effekterna av amfetaminer Det finns rapporter som tyder på att dexamfetamin kan hämma metabolismen av kumarinantikoagulantia, antiepileptika (t.ex. fenobarbital, fenytoin och primidon) och vissa antidepressiva medel (tricykliska medel och selektiva serotoninåterupptagshämmare) När behandling med dexamfetamin inleds och avslutas kan det vara nödvändigt att justera dosen av dessa läkemedel som redan tas och fastställa läkemedelskoncentrationerna i plasma (eller för kumariner, koagulationstider).Disulfiram kan hämma metabolismen och utsöndringen av dexamfetamin. Medel som kan sänka effekterna av amfetaminer Adrenerga blockerare (t.ex. propanolol), litium och α-metyldyrosin kan dämpa effekterna av dexamfetamin.Samtidig användning av haloperidol kan hämma de centralstimulerande effekterna av dexamfetamin. Akut dystoni har noterats vid samtidig användning av haloperidol.Absorptionen av antiepileptika (t.ex. fenobarbital, fenytoin, primidon och etosuximid) kan fördröjas av dexamfetamin. Användning med alkohol Alkohol kan förstärka de CNS-relaterade biverkningarna av psykoaktiva läkemedel, inklusive dexamfetamin. Patienter bör därför avstå från alkohol under behandling.Fentiaziner som t.ex. klorpromazin blockerar dopaminreceptorer och hämmar därmed de centralstimulerande effekterna av amfetaminer, och kan användas för att behandla amfetaminförgiftning. Interaktioner med drogtest/laboratorietest Amfetaminer kan orsaka en signifikant ökning av kortikosteroidhalterna i plasma. Denna ökning är störst på kvällen. Amfetaminer kan påverka mätning av steroider i urin. 4.6 Fertilitet, graviditet och amning Graviditet Data från en kohortstudie med totalt cirka 5 570 graviditeter exponerade för amfetamin under den första trimestern tyder inte på en ökad risk för kongenital missbildning. Data från en annan kohortstudie med totalt cirka 3 100 graviditeter exponerade för amfetamin under graviditetens första 20 veckor tyder på en ökad risk för preeklampsi och för tidig födsel.Barn till mödrar som är beroende av amfetamin har visats löpa högre risk för prematur födelse och lägre födelsevikt.Dessa barn kan dessutom utveckla utsättningssymtom som dysfori, inklusive hyperexcitabilitet och uttalad utmattning.Resultat från djurstudier antyder att höga doser av dexamfetamin kan orsaka reproduktionstoxikologiska effekter (se avsnitt 5.3). Användning av Attentin 5 mg under graviditet rekommenderas inte. Fertila kvinnor ska avsluta behandling med Attentin 5 mg när de planerar att bli gravida. Amning Dexamfetamin utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas.Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Attentin 5 mg efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Dexamfetamin kan orsaka yrsel, trötthet och synstörningar inklusive svårigheter med ackommodation, dubbelseende och dimsyn. Det kan ha måttlig effekt på förmågan att köra bil och använda maskiner. Patienter ska varnas om risken av dessa möjliga effekter och tillrådas att undvika potentiellt riskfyllda aktiviteter som t.ex. bilkörning eller användning av maskiner om de upplever detta. 4.8 Biverkningar Information om frekvenserna av dessa effekter har samlats in från publicerade kliniska studier och metaanalyser samt MHRA:s säkerhetsinformation.Biverkningar klassas enligt följande frekvenskategorier:mycket vanliga (≥1/10) vanliga (≥ 1/100, < 1/10) mindre vanliga (≥1/1 000, < 1/100) sällsynta (≥1/10 000, < 1/1 000)mycket sällsynta (< 1/10 000)ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Mycket sällsynta: Anemi, leukopeni, trombocytopeni, trombocytopenisk purpura Hjärtat Vanliga: arytmi, palpitationer, takykardi Sällsynta: Angina pectorisMycket sällsynta: hjärtstoppIngen känd frekvens: kardiomyopati, hjärtinfarkt Medfödda och/eller genetiska störningar Mycket sällsynta: Tourettes syndrom Ögon Sällsynta: nedsatt ackommodationsförmåga, dimsyn, mydriasis Magtarmkanalen Vanliga: buksmärta och -kramper, illamående, kräkningar, muntorrhetDessa effekter uppträder vanligtvis i början av behandlingen och kan lindras med samtidigt födointagIngen känd frekvens: ischemisk kolit, diarré Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens: bröstsmärta, hyperpyrexi, trötthet, plötslig död (se avsnitt 4.4)Lever och gallvägarMycket sällsynta: onormal leverfunktion inklusive förhöjda leverenzymer och leverkoma Immunsystemet Ingen känd frekvens: överkänslighet inklusive angioödem och anafylaxi Undersökningar Vanliga: förändringar i blodtrycket och hjärtfrekvensen (vanligtvis förhöjningar) Metabolism och nutrition Mycket vanliga: minskad aptit, minskad viktuppgång och viktnedgång under långvarig användning hos barnIngen känd frekvens: acidos Muskuloskeletala systemet och bindväv Vanliga: artralgiSällsynta: tillväxthämning under långvarig användning hos barnMycket sällsynta: muskelkramperIngen känd frekvens: rabdomyolys Centrala och perifera nervsystemet Vanliga: vertigo, dyskinesi, huvudvärk, hyperaktivitet Sällsynta: trötthetMycket sällsynta: muskelkramper, koreoateoida rörelser, intrakraniell blödningIngen känd frekvens: ataxi, yrsel, dysgeusi, koncentrationssvårigheter, hyperreflexi, stroke, tremorMycket sällsynta: fall av malignt neuroleptikasyndrom (MNS) har observerats. Dessa rapporter var dock dåligt dokumenterade och i de flesta fall fick patienter även andra läkemedel. Rollen av dexamfetamin i utvecklingen av MNS är därmed oklar. Psykiska störningar Mycket vanliga: insomnia, nervositetVanliga: onormalt beteende, aggression, excitation, anorexi, ångest, depression, irritabilitetMycket sällsynta: hallucinationer, psykos/psykotiska reaktioner, självmordsbeteende (inklusive fullbordat självmord), tics, förvärrande av existerande tics.Ingen känd frekvens: förvirring, beroende, dysfori, känslomässig labilitet, eufori, försämrad kognitiv förmåga, förändrat libido, mardrömmar, mardrömmar, tvångsmässigt beteende, paniktillstånd, paranoia, rastlöshet Njurar och urinvägar Ingen känd frekvens: njurskada Reproduktionsorgan och bröstkörtel Ingen känd frekvens: impotens Hud och subkutan vävnad Sällsynta: hudutslag, urtikariaMycket sällsynta: erythema multiforme, exfoliativ dermatit, fixt läkemedelsutslagIngen känd frekvens: svettning, alopeci Blodkärl Mycket sällsynta: cerebral vaskulit och/eller ocklusionIngen känd frekvens: kardiovaskulär kollaps, Raynauds fenomenEtt toxiskt hypermetabolt tillstånd, kännetecknat av övergående hyperaktivitet, hyperpyrexi, acidos och död på grund av kardiovaskulär kollaps har rapporterats.Upphörande eller minskning av amfetaminanvändning som har varit i hög dos och långvarig kan resultera i utsättningssymtom. Symtom omfattar dysfori, trötthet, livliga och obehagliga drömmar, insomnia eller hypersomni, ökad aptit, psykomotorisk hämning eller agitation, anhedoni och läkemedelsbegär. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Tecken och symtom Akut överdos av dexamfetamin, framförallt till följd av överstimulering av de centrala och sympatiska nervsystemen, kan resultera i kräkningar, agitation, aggression, tremor, hyperreflexi, muskelryckningar, konvulsioner (som kan följas av koma), eufori, förvirring, hallucinationer, delirium, svettningar, mydriasis, torra slemhinnor, hudrodnad, huvudvärk, hyperpyrexi, bröstsmärtor, takykardi, palpitationer, hjärtarytmier, hypertoni, andningsdepression, koma, cirkulatorisk kollaps och död.Den enskilda patientens svar kan variera mycket och toxiska manifestationer kan förekomma vid ganska små överdoser. Behandling Det finns ingen specifikt antidot mot amfetaminöverdos. Behandling består av lämpliga understödjande åtgärder. Patienten måste skyddas från att skada sig själv och från externa stimuli som kan förvärra den redan befintliga överstimuleringen. Om tecknen och symtomen inte är alltför allvarliga och patienten är vid medvetande kan maginnehållet tömmas ut genom induktion av kräkningar eller magsköljning när läkemedlet tagits mindre än en timme tidigare. Andra åtgärder för att avgifta tarmarna omfattar administrering av aktivt kol och ett laxermedel. Stark stimulering eller konvulsioner kan behandlas med bensodiazepiner. Intensivvård måste ges för att upprätthålla adekvat cirkulation och respiration. Avkylning av kroppen kan krävas vid hyperpyrexi.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Psykostimulantia, medel vid ADHD och nootropika, centralt verkande sympatomimetikaATC-kod: N06BA02 Verkningsmekanism Dexamfetamin är en sympatomimetisk amin med en centralstimulerande och anorektisk verkan. Farmakodynamisk effekt Perifera effekter innefattar förhöjning av systoliskt och diastoliskt blodtryck och en svagt bronkvidgande och andningsstimulerande verkan. Det finns varken specifika uppgifter som tydligt fastslår mekanismen med vilken amfetaminer åstadkommer effekter på mental funktion och beteende hos barn eller slutliga belägg för hur dessa effekter relaterar till centrala nervsystemets tillstånd. 5.2 Farmakokinetiska egenskaper Absorption Dexamfetamin är starkt lipofil och absorberas snabbt från magtarmkanalen. Farmakokinetiken för tabletterna undersöktes hos 18 friska försökspersoner. Efter administrering av en Attentin 5 mg tablett uppnåddes genomsnittliga högsta plasmakoncentrationer (Cmax) på 11,5 ng/ml efter cirka 1,5 timmar. Distribution Efter oralt intag distribueras amfetaminer snabbt till de viktigaste organsystemen. Amfetaminer är i hög grad fettlösliga och kan passera blod–hjärnbarriären. Koncentrationer som uppnås i centrala nervsystemet kan vara 8 gånger högre än plasmakoncentrationerna. Plasmabindningsgraden för amfetamin är mellan 15 och 34 %. Metabolism Metabolism av amfetamin sker i levern, främst genom hydroxylering och konjugering med glukuronsyra vilket leder till mer hydrofila komponenter som kan elimineras lättare. Små mängder amfetamin omvandlas till noradrenalin genom oxidering. Vid hydroxylering bildas en aktiv metabolit (O-hydroxy-noradrenalin) som verkar som en falsk neurotransmittor och kan svara för vissa läkemedelseffekter, särskilt hos kroniska användare. Eliminering Amfetamin utsöndras främst i urinen men tubulär reabsorbtion är relativt hög på grund av dess lipofila egenskaper. Eliminering av amfetamin är pH-beroende, dvs. vid lågt pH kan cirka 80 % av amfetaminet elimineras i oförändrad form inom 24 timmar. I alkaliserad urin elimineras endast 2-3 % av amfetamin som fritt amfetamin. Graden av tabletternas biotillgänglighet undersöktes hos 18 friska försökspersoner. Genomsnittlig plasmahalveringstid (t1/2) var 10,2 timmar. 5.3 Prekliniska säkerhetsuppgifter Djurstudier avseende allmäntoxicitet, säkerhetsfarmakologi, gentoxicitet och karcinogentoxicitet för dexamfetamin visade inte några risker för människa som inte redan är kända.I studier avseende reproduktionstoxiska effekter av dexamfetamin på möss sågs en ökad risk för missbildningar men endast vid doser 41 gånger högre dosen till människa. I råttor behandlade med en dos motsvarande 12,5 gånger dosen till människa och kaniner behandlade med dexamfetamindoser motsvarade upp till 7 gånger dosen till människa sågs inga embryotoxiska effekter. Studier avseende beteende hos gnagare visade fördröjd utveckling, beteendesensibilsering samt ökad motorisk aktivitet hos avkomman efter prenatala exponeringar av dexamfetamin vid dosnivåer jämförbara till terapeutiska dosnivåer hos människa. Den kliniska relevansen för dessa fynd är inte känd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Isomalt (E953)KrospovidonMagnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 36 månader 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C.Förvaras i originalförpackningen. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Kartonger innehållande 20, 28, 30, 50, 98 eller 100 tabletter i PVC/PE/PVdC-blister värmeförseglade till aluminiumfolie.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Medice Arzneimittel Pütter GmbH & Co. KGKuhloweg 3758638 IserlohnTyskland",
        "approval-number": "46616",
        "approval-first-date": "Första godkännandet: 2014-10-03",
        "revision-date": "2022-09-02"
    },
    "fass_text": {
        "indication": "Dexamfetamin är avsett för barn och ungdomar i åldern 6 till 17 år som del av ett omfattande behandlingsprogram mot ADHD (Attention Deficit Hyperactivity Disorder) när svar på tidigare behandling med metylfenidat bedöms vara kliniskt otillräckligt. Ett omfattande behandlingsprogram inkluderar vanligtvis psykologiska, pedagogiska och sociala åtgärder. Diagnos ska ställas enligt kriterierna i DSM-5 eller riktlinjerna i ICD-10 och ska grunda sig på en omfattande multidisciplinär utvärdering av patienten. Dexamfetamin är inte indicerat för alla barn med ADHD och beslutet att använda dexamfetamin måste grundas på en mycket noggrann bedömning av svårighetsgrad och kronicitet av barnets symptom i förhållande till barnets ålder samt potential för missbruk, felaktig eller avvikande användning. Behandling ska ske under överinseende av specialist på beteendestörningar hos barn- och/eller ungdomar.",
        "contraindication": "•Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. •Överkänslighet mot sympatomimetiska aminer •Glaukom •Feokromocytom •Symtomatisk kardiovaskulär sjukdom, strukturell hjärtsjukdom och/eller måttlig eller svår hypertoni, hjärtsvikt, pulsåderförträngning, angina, hemodynamiskt signifikant medfödd hjärtsjukdom, kardiomyopatier, hjärtinfarkt, potentiellt livshotande arytmier och kanalopatier (sjukdomar orsakade av en dysfunktion i jonkanaler) •Framskriden arterioskleros •Samtidig användning av monoaminoxidashämmare (MAO-hämmare) eller inom 14 dagar efter behandling med MAO-hämmare •Hypertyreos eller tyreotoxikos •Svår depression, anorexia nervosa/anorektiska störningar, hyperexcitabilitet, självmordtankar, psykotiska symtom, svår och episodisk (typ I) bipolär (affektiv) sjukdom (som inte är väl kontrollerad), schizofreni, psykopatisk/borderline personlighetsstörning. •Tourettes syndrom eller liknande dystonier •Cerebrovaskulära sjukdomar (cerebral aneurysm, kärlrubbningar inklusive vaskulit eller stroke) •Porfyri •Tidigare narkotika- eller alkoholmissbruk.",
        "dosage": "Dosering Behandling ska ske under överinseende av specialist på beteendestörningar hos barn- och/eller ungdomar. Noggrann dostitrering krävs vid start av behandling med dexamfetamin. Dostitrering ska påbörjas med lägsta möjliga dos. Rekommenderad startdos är 5 mg en eller två gånger dagligen (t.ex. till frukost och lunch) som vid behov höjs med en veckas mellanrum i steg om 5 mg, beroende på tolerabilitet och observerad effekt. Vid behandling av motorisk hyperaktivitet/ADHD ska tiderna då Attentin 5 mg administreras väljas så att bäst effekt uppnås när det behövs som mest för att motverka svårigheter i samband med skola och socialt beteende. Normalt ges den första ökande dosen på morgonen. Attentin 5 mg ska inte tas för lång tid efter lunch för att undvika sömnsvårigheter. Behandlingsregimen med vilken tillfredsställande symtomkontroll uppnås med lägst total dygnsdos ska användas. Maximal dygnsdos till barn och ungdomar är vanligtvis 20 mg, även om doser på 40 mg i sällsynta fall kan behövas för optimal titrering. Långtidsanvändning Den långsiktiga nyttan av dexamfetamin (mer än 12 månader) till barn och ungdomar med ADHD ska regelbundet omvärderas för varje enskild patient med hjälp av medicineringsfria prövoperioder för att bedöma hur patienten fungerar utan farmakologisk behandling. Det rekommenderas att dexamfetamin sätts ut minst en gång om året för att utvärdera barnets tillstånd (företrädesvis under skollov). Förbättring kan bibehållas när läkemedlet sätts ut antingen tillfälligt eller permanent. Dosminskning och utsättning Behandlingen måste avbrytas om symtomen inte förbättras efter lämplig dosjustering under en 1-månadsperiod. Om paradoxal försämring av symtomen eller andra allvarliga biverkningar uppträder ska doseringen minskas eller sättas ut. Särskilda patientgrupper Barn under 6 års ålder Säkerhet och effekt för läkemedlet för barn i åldern 0 till 6 år har inte fastställts. Attentin 5 mg ska därför inte användas av barn under 6 år. Användning hos vuxna Attentin 5 mg är inte godkänt för användning hos vuxna. Säkerhet och effekt för dexamfetamin för vuxna har inte fastställts. Äldre Attentin 5 mg ska inte användas till äldre. Säkerhet och effekt för dexamfetamin har inte fastställts i denna åldersgrupp. Patienter med nedsatt njur- eller leverfunktion Det finns ingen erfarenhet av användning av dexamfetamin hos patienter med nedsatt njur- eller leverfunktion. Dexamfetamin ska därför användas med särskild försiktighet till denna patientgrupp genom noggrann titrering av dosen. Administreringssätt Oral användning Tabletterna kan sväljas hela med hjälp av vätska, alternativt delas vid sväljsvårigheter. Tabletternas brytskåror gör att tabletten kan delas i fyra delar. Dela tabletten genom att placera den på ett hårt underlag med den korsade konvexa sidan vänd neråt. Tryck sedan försiktigt med pekfingret i mitten av ovansidan. Tabletten bryts då i fyra delar. De delade tabletterna ska tas tillsammans med vätska, t.ex. vatten. Effekten av mat på absorptionen av dexamfetamin från Attentin 5 mg tabletter har inte undersökts varför en möjlig effekt av mat på absorption inte kan uteslutas. Därför rekommenderas att Attentin 5 mg tabletter tas på ett standardiserat sätt i förhållande till måltid dvs. att dosen tas på samma tidpunkt i förhållande till måltid varje dag, helst tillsammans med måltiden eller omedelbart efter måltiden.",
        "caution": "Försiktighetsåtgärder före hantering eller administrering av läkemedlet Undersökning före behandling Före förskrivning är det nödvändigt att genomföra en bedömning av patientens utgångsvärde beträffande kardiovaskulär status inklusive blodtryck och hjärtfrekvens. En omfattande anamnes ska dokumentera samtidig medicinering, nuvarande och tidigare medicinska och psykiska sjukdomar eller symtom, familjeanamnes av plötslig hjärtdöd eller oförklarad död och noggrann journalföring av längd och vikt på tillväxtdiagram före behandling (se avsnitt Kontraindikationer och Varningar och försiktighet). Fortgående monitorering Tillväxt, psykisk och kardiovaskulär status ska monitoreras kontinuerligt (se även avsnitt Varningar och försiktighet). •Blodtryck och puls ska journalföras i ett diagram vid varje justering av dosen och därefter minst var 6:e månad. •Längd, vikt och aptit ska journalföras minst var 6:e månad med hjälp av ett tillväxtdiagram. •Utveckling av nya eller förvärrande av existerande psykiska störningar, inklusive depression och aggressivt beteende, ska monitoreras vid varje dosjustering och därefter minst var 6:e månad samt vid varje besök. Patienterna ska monitoreras beträffande risk för felaktig eller avvikande användning och missbruk av dexamfetamin. Långtidsbehandling (mer än 12 månader) hos barn och ungdomar Säkerhet och effekt av långtidsbehandling med dexamfetamin har inte utvärderats systematiskt i kontrollerade prövningar. Dexamfetamin bör inte, och behöver inte, vara obegränsad. Behandling med dexamfetamin avslutas vanligtvis under eller efter puberteten. Patienter på långtidsbehandling (mer än 12 månader) ska fortlöpande övervakas noggrant enligt riktlinjer i avsnitt Dosering och administreringssätt och Varningar och försiktighet med avseende på kardiovaskulär status, tillväxt, aptit samt utveckling av nya eller förvärrande av existerande psykiska störningar. Psykiska störningar som ska övervakas beskrivs nedan och inkluderar (men är inte begränsade till) motoriska eller verbala tics, aggressivt eller fientligt beteenden, agitation, ångest, depression, psykos, mani, vanföreställningar, irritabilitet, avsaknad av spontanitet, tillbakadragenhet eller uttalad perseveration. Läkare som väljer att använda dexamfetamin under längre perioder (mer än 12 månader) till barn och ungdomar med ADHD ska regelbundet omvärdera den långsiktiga nyttan av läkemedlet för varje enskild patient med hjälp av medicineringsfria perioder för att bedöma hur patienten fungerar utan farmakologisk behandling. Det rekommenderas att dexamfetamin sätts ut minst en gång om året för att utvärdera barnets tillstånd (företrädesvis under skollov). Förbättring kan bibehållas när läkemedlet sätts ut antingen tillfälligt eller permanent. Kardiovaskulär status För patienter där man överväger att behandla med stimulantia ska en noggrann genomgång av anamnes (inklusive bedömning av familjeanamnes av plötslig hjärtdöd eller oförklarad död eller malign arytmi) samt fysisk undersökning göras för att bedöma om hjärtsjukdom föreligger. Ytterligare hjärtundersökning ska göras av specialist om initiala fynd visar på en sådan anamnes eller sjukdom. Patienter som utvecklar symtom som palpitationer, ansträngningsutlöst bröstsmärta, oförklarad synkope, dyspné eller andra symtom som tyder på hjärtsjukdom under behandling med dexamfetamin ska genomgå en omedelbar hjärtundersökning av specialist. Kardiovaskulär status ska noggrant övervakas. Blodtryck och puls ska journalföras i ett diagram vid varje justering av dosen och därefter minst var 6:e månad. Behandling med stimulantia leder i allmänhet till en liten blodtrycksökning (cirka 2-4 mmHg) samt en ökad hjärtfrekvens (cirka 3 6 slag per minut). Hos ett fåtal patienter kan dessa värden vara högre. Den kort- och långsiktiga kliniska betydelsen av dessa kardiovaskulära effekter hos barn och ungdomar är inte känd, men risken för kliniska komplikationer kan inte uteslutas som ett resultat av de effekter som observerades i dessa studier. Försiktighet är indicerat vid behandling av patienter vilkas underliggande medicinska tillstånd kan påverkas av ökningar i blodtryck eller hjärtfrekvens. Se avsnitt Kontraindikationer och för tillstånd där behandling med dexamfetamin är kontraindicerade. Användning av dexamfetamin är kontraindicerat vid vissa existerande kardiovaskulära sjukdomar såvida inte råd har erhållits av specialist i hjärtsjukdomar hos barn (se avsnitt Kontraindikationer). Plötslig död och existerande kardiella strukturavvikelser eller andra allvarliga hjärtproblem Plötslig död har rapporterats i samband med användning av CNS-stimulerande medel vid normala doser hos barn, varav somliga hade kardiella strukturavvikelser eller andra allvarliga hjärtproblem. Även om vissa allvarliga hjärtproblem i sig kan innebära en ökad risk för plötslig död, rekommenderas inte stimulantia till barn eller ungdomar med kända kardiella strukturavvikelser, kardiomyopati, allvarliga hjärtrytmstörningar eller andra allvarliga hjärtproblem som kan göra dem extra sårbara för de sympatomimetiska effekterna av ett stimulerande läkemedel (se avsnitt Kontraindikationer). Kardiovaskulära händelser Felanvändning av CNS-stimulerande medel kan ha samband med plötslig död och andra allvarliga kardiovaskulära biverkningar. Fall av kardiomyopati har observerats med kronisk användning av amfetamin. Cerebrovaskulära sjukdomar Se avsnitt Kontraindikationer beträffande cerebrovaskulära tillstånd där behandling med dexamfetamin är kontraindicerade. Patienter med ytterligare riskfaktorer (som t.ex. kardiovaskulär sjukdom i anamnesen, samtidig behandling med läkemedel som höjer blodtrycket) bör bedömas vid varje besök med avseende på neurologiska tecken och symtom efter påbörjad behandling med dexamfetamin. Cerebral vaskulit verkar vara en mycket sällsynt idiosynkratisk reaktion på exponering för dexamfetamin. Det finns få bevis för att högriskpatienter kan identifieras och symtomdebuten kan vara den första indikationen på ett underliggande kliniskt problem. Tidig diagnos baserad på hög misstanke kan möjliggöra omedelbar utsättning av dexamfetamin och tidig behandling. Diagnosen bör därför övervägas hos varje patient som utvecklar nya neurologiska symtom som överensstämmer med cerebral ischemi under behandlig med dexamfetamin. Dessa symtom kan inkludera svår huvudvärk, känslobortfall, svaghet, paralys och försämring av koordination, syn, tal, språk eller minne.Behandling med dexamfetamin är inte kontraindicerat hos patienter med hemiplegisk cerebral pares. Psykiska störningar Samtidig psykisk sjukdom är vanlig vid ADHD och bör tas i beaktande vid förskrivning av stimulantia. Om psykiska symtom eller exacerbation av existerande psykiska störningar uppträder, ska dexamfetamin inte ges såvida inte nyttan överväger riskerna för patienten. Utveckling eller förvärrande av psykiska störningar ska kontrolleras vid varje dosjustering, därefter minst var 6:e månad och vid varje besök; utsättning av behandlingen kan vara lämpligt. Exacerbation av existerande psykotiska eller maniska symtom. Dexamfetamin kan förvärra symtom på beteende- och tankestörningar hos psykotiska patienter. Uppträdande av nya psykotiska eller maniska symtom Behandlingsutlösta psykotiska symtom (syn-/känsel-/hörselhallucinationer och vanföreställningar) eller mani hos barn eller ungdomar utan tidigare psykotisk sjukdom eller mani kan orsakas av dexamfetamin i normala doser. I en poolad analys av olika placebokontrollerade korttidsstudier visades att sådana symtom förekom hos cirka 0,1 % av patienter (4 av 3 482) som behandlades med dexamfetamin eller amfetamin under flera veckor, medan ingen av patienterna i placebogruppen drabbades av dessa symtom. Om maniska eller psykotiska symtom förekommer bör ett möjligt orsakssamband med dexamfetamin övervägas och utsättande av behandling kan vara lämpligt. Aggressivt eller fientligt beteende Uppträdande eller förvärrande av aggression eller fientlighet kan orsakas av behandling med stimulantia. Patienter som behandlas med dexamfetamin ska övervakas noggrant med avseende på uppträdande eller förvärrande av aggressivt beteende eller fientlighet vid behandlingsstart, vid varje dosjustering och därefter minst var 6:e månad samt vid varje besök. Läkaren bör utvärdera behovet av justering av behandlingen hos patienter som uppvisar beteendeförändringar. Självmordstankar Patienter som utvecklar självmordstankar eller självmordsbeteende under behandling av ADHD bör omedelbart bedömas av sin läkare. Exacerbation av en underliggande psykisk sjukdom samt ett möjligt orsakssamband med dexamfetamin bör övervägas. Behandling av en underliggande psykisk sjukdom kan vara nödvändig och eventuellt utsättning av dexamfetamin ska övervägas. Tics Dexamfetamin förknippas med uppträdande eller exacerbation av motoriska och verbala tics. Försämring av Tourettes syndrom har också rapporterats. Familjeanamnes bör utvärderas och användning av dexamfetamin bör föregås av klinisk utvärdering beträffande tics eller Tourettes syndrom hos barn. Patienter bör övervakas regelbundet med avseende på uppträdande eller förvärrande av tics under behandlingen med dexamfetamin. Kontroll ska ske vid varje dosjustering och därefter minst var 6:e månad eller vid varje besök. Ångest, agitation eller spänningar Dexamfetamin förknippas med förvärrande av existerande ångest, agitation eller spänningar. Klinisk utvärdering beträffande ångest, agitation eller spänning ska föregå användning av dexamfetamin och patienter ska kontrolleras regelbundet med avseende på uppträdande eller förvärrande av dessa symtom under behandlingen, vid varje dosjustering och därefter minst var 6:e månad eller vid varje besök. Bipolära sjukdomar Särskild försiktighet bör iakttas vid användning av dexamfetamin för behandling av ADHD hos patienter med samtidig bipolär sjukdom (inklusive obehandlad typ I bipolär sjukdom eller andra bipolära sjukdomar) på grund av möjligt påskyndande av blandad/manisk episod hos sådana patienter. Före påbörjande av behandling med dexamfetamin bör patienter med samtidiga depressiva symtom undersökas för utvärdering av eventuell risk för bipolär sjukdom. En sådan undersökning bör omfatta en detaljerad psykiatrisk anamnes samt familjeanamnes av självmord, bipolär sjukdom och depression. Noggrann fortlöpande övervakning av dessa patienter är nödvändig (se Psykiska störningar ovan och avsnitt Dosering och administreringssätt). Patienterna ska övervakas med avseende på symtom vid varje dosjustering och därefter minst var 6:e månad och vid varje besök. Tillväxt Måttligt nedsatt viktökning och fördröjd tillväxt har rapporterats vid långtidsbehandling av barn med dexamfetamin. Effekterna av dexamfetamin på slutlig längd och vikt är ännu okända och studeras för närvarande. Tillväxten ska monitoreras under behandling med dexamfetamin; längd, vikt och aptit ska journalföras minst var 6:e månad med hjälp av ett tillväxtdiagram. För patienter som inte växer eller ökar i längd eller vikt som förväntat kan behandlingen behöva avbrytas. Eftersom minskad aptit kan förekomma under behandling med dexamfetamin får läkemedlet endast administreras med särskild försiktighet till patienter med anorexia nervosa. Krampanfall Dexamfetamin ska användas med försiktighet till patienter med epilepsi. Dexamfetamin kan sänka kramptröskeln hos patienter med epileptiska anfall i anamnesen, hos patienter med tidigare EEG-avvikelser utan epileptiska anfall samt, i sällsynta fall, hos patienter utan epileptiska anfall i anamnesen och inga tidigare EEG-avvikelser. Vid ökning av anfallsfrekvensen eller om anfall uppträder för första gången ska dexamfetamin sättas ut. Missbruk, felaktig användning eller avvikande användning Patienter ska övervakas noggrant med avseende på risk för avvikande användning, felaktig användning och missbruk av dexamfetamin. Risken är i allmänhet större för kortverkande stimulerande läkemedel jämfört med motsvarande långverkande läkemedel (se avsnitt Indikationer). Dexamfetamin ska inte användas till patienter med narkotika- eller alkoholberoende p.g.a. risken för missbruk, felaktig användning eller avvikande användning. Kroniskt missbruk av dexamfetamin kan leda till en påtaglig toleransutveckling och psykologiskt beroende med varierande grader av onormalt beteende. Öppna psykotiska episoder kan uppträda, särskilt vid parenteralt missbruk. Tecken på kronisk amfetaminintoxikation omfattar svår dermatos, uttalad sömnlöshet, förvirring, hyperaktivitet och personlighetsförändringar. Det allvarligaste tecknet på kronisk amfetaminintoxikation är en psykos som i de flesta fall knappt kan särskiljas från schizofreni. En sådan psykos förekommer dock sällan efter oralt intag av amfetaminer. Det har även förekommit rapporter om intracerebral blödning. Allvarliga kardiovaskulära händelser som sågs i samband med amfetaminmissbruk var plötslig död, kardiomyopati och hjärtinfarkt. Patientens ålder, förekomsten av riskfaktorer för läkemedelsmissbruk (som t.ex. samtidigt trotssyndrom eller uppförandestörning och bipolär sjukdom), tidigare eller nuvarande drogmissbruk ska alla tas i beaktande vid beslut om behandling mot ADHD. Försiktighet ska iakttas hos emotionellt labila patienter t.ex. de med tidigare narkotika- eller alkoholberoende, eftersom sådana patienter kan öka dosen på eget initiativ. För vissa patienter med hög risk för missbruk kan dexamfetamin eller andra stimulantia vara olämpliga. Detta kan även vara sant för andra stimulantia och behandling med icke-stimulantia ska därför övervägas. Utsättning Noggrann övervakning krävs när läkemedlet sätt ut eftersom detta kan demaskera depression eller kronisk överaktivitet. Vissa patienter kan kräva långvarig uppföljning. Likaledes krävs noggrann övervakning vid utsättning vid missbruk eftersom allvarlig depression kan uppträda. Abrupt utsättning efter långvarig användning av höga doser dexamfetamin kan orsaka extrem trötthet samt ett förändrat sömn-EEG. Trötthet Dexamfetamin ska inte användas för prevention eller behandling av normala trötthetstillstånd. Drogtester Detta läkemedel innehåller dexamfetamin vilket kan testa positivt för amfetamin, speciellt med immunanalystest. Nedsatt njur- eller leverfunktion Det finns ingen erfarenhet av användning av dexamfetamin hos patienter med nedsatt njur- eller leverfunktion. Hos dessa patienter kan maximala plasmanivåer vara högre och elimination ske långsammare. Dexamfetamin ska därför användas med särskild försiktighet till denna patientgrupp genom noggrann titrering av dosen. Hematologiska effekter Säkerheten vid långtidsbehandling med dexamfetamin är inte fullständigt klarlagd. Vid leukopeni, trombocytopeni, anemi eller andra avvikelser, inklusive de som tyder på allvarliga njur- eller leverproblem, ska utsättning av läkemedlet övervägas. Hjälpämne: isomalt Detta läkemedel innehåller isomalt. Eftersom detta läkemedel innehåller isomalt bör patienter med det sällsynta tillståndet hereditär fruktosintolerans inte ta detta läkemedel.",
        "interaction": "På grund av risken för hyperton kris är dexamfetamin kontraindicerat hos patienter som behandlas med icke-selektiv, irreversibel MAO-hämmare (pågående behandling eller behandling under de senaste 2 veckorna) (se avsnitt Kontraindikationer). Det är inte känt om dexamfetamin kan hämma eller inducera cytokrom P450 (CYP)-enzymer. Samtidig administrering av CYP-substrat med ett snävt terapeutiskt intervall ska därför ske med försiktighet. Det är inte känt till vilken grad dexamfetaminmetabolism beror på CYP-enzym. Samtidig administrering av potenta hämmare eller inducerare av CYP-enzym ska därför ske med försiktighet. Medel som sänker amfetaminkoncentrationen i blodet Gastrointestinala surgörande medel (guanetidin, reserpin, glutamin-HCl, askorbinsyra, fruktjuice etc.) sänker absorptionen av amfetaminer. Surgörande medel i urinen (ammoniumklorid, natriumdivätefosfat, etc.) höjer koncentration av de joniserade formerna av amfetaminmolekylen och ökar därmed urinutsöndringen. Båda grupper av medel sänker blodkoncentrationer och effekten av amfetaminer. Medel som höjer amfetaminkoncentrationen i blodet Gastrointestinala alkaliserande medel (natriumbikarbonat etc.) ökar absorptionen av amfetaminer. Alkaliserande medel i urinen (acetazolamid, vissa tiazider) höjer koncentrationer av de icke-joniserande formerna av amfetaminmolekylen och sänker därmed urinutsöndringen. Båda grupper av medel höjer blodkoncentrationer och ökar därmed effekterna av amfetaminer. Samtidig administrering av klonidin och dexamfetamin kan resultera i en ökad verkningstid för dexamfetamin. Medel vars effekt kan sänkas av amfetaminer Dexamfetamin kan motverka den lugnande effekten av antihistaminer. Dexamfetamin kan hämma den blodtryckssänkande effekten av guanetidin eller klonidin. Samtidig användning av betablockerare kan leda till allvarlig hypertoni eftersom den terapeutiska verkan av dessa medel kan hämmas av dexamfetamin. Depressiva effekter av opiater, t.ex. andningsdepression, kan minskas av dexamfetamin. Medel vars effekt kan ökas av amfetaminer Halogenerade narkosmedel: Det finns en risk för plötslig blodtrycksökning under operation. Om kirurgi planeras ska dexamfetamin ej användas på operationsdagen. Samtidig användning av tricykliska antidepressiva kan öka risken för kardiovaskulära händelser. På grund av en möjlig blodtrycksökning rekommenderas särskild försiktighet om Attentin 5 mg administreras till patienter som behandlas med kärlsammandragande medel (se även avsnittet om kardiovaskulära och cerebrovaskulära tillstånd i avsnitt Varningar och försiktighet) Dexamfetamin kan förstärka den adrenerga effekten av noradrenalin. Dexamfetamin kan förstärka de analgetiska effekterna av mepiridin. Den analgetiska verkan av morfin kan förstärkas vid samtidig användning av dexamfetamin. Medel som kan öka effekterna av amfetaminer Det finns rapporter som tyder på att dexamfetamin kan hämma metabolismen av kumarinantikoagulantia, antiepileptika (t.ex. fenobarbital, fenytoin och primidon) och vissa antidepressiva medel (tricykliska medel och selektiva serotoninåterupptagshämmare) När behandling med dexamfetamin inleds och avslutas kan det vara nödvändigt att justera dosen av dessa läkemedel som redan tas och fastställa läkemedelskoncentrationerna i plasma (eller för kumariner, koagulationstider). Disulfiram kan hämma metabolismen och utsöndringen av dexamfetamin. Medel som kan sänka effekterna av amfetaminer Adrenerga blockerare (t.ex. propanolol), litium och α-metyldyrosin kan dämpa effekterna av dexamfetamin. Samtidig användning av haloperidol kan hämma de centralstimulerande effekterna av dexamfetamin. Akut dystoni har noterats vid samtidig användning av haloperidol. Absorptionen av antiepileptika (t.ex. fenobarbital, fenytoin, primidon och etosuximid) kan fördröjas av dexamfetamin. Användning med alkohol Alkohol kan förstärka de CNS-relaterade biverkningarna av psykoaktiva läkemedel, inklusive dexamfetamin. Patienter bör därför avstå från alkohol under behandling. Fentiaziner som t.ex. klorpromazin blockerar dopaminreceptorer och hämmar därmed de centralstimulerande effekterna av amfetaminer, och kan användas för att behandla amfetaminförgiftning. Interaktioner med drogtest/laboratorietest Amfetaminer kan orsaka en signifikant ökning av kortikosteroidhalterna i plasma. Denna ökning är störst på kvällen. Amfetaminer kan påverka mätning av steroider i urin.",
        "pregnancy": "Graviditet Data från en kohortstudie med totalt cirka 5 570 graviditeter exponerade för amfetamin under den första trimestern tyder inte på en ökad risk för kongenital missbildning. Data från en annan kohortstudie med totalt cirka 3 100 graviditeter exponerade för amfetamin under graviditetens första 20 veckor tyder på en ökad risk för preeklampsi och för tidig födsel. Barn till mödrar som är beroende av amfetamin har visats löpa högre risk för prematur födelse och lägre födelsevikt. Dessa barn kan dessutom utveckla utsättningssymtom som dysfori, inklusive hyperexcitabilitet och uttalad utmattning. Resultat från djurstudier antyder att höga doser av dexamfetamin kan orsaka reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Användning av Attentin 5 mg under graviditet rekommenderas inte. Fertila kvinnor ska avsluta behandling med Attentin 5 mg när de planerar att bli gravida.",
        "breastfeeding": "Amning Dexamfetamin utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Attentin 5 mg efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "driving": "Dexamfetamin kan orsaka yrsel, trötthet och synstörningar inklusive svårigheter med ackommodation, dubbelseende och dimsyn. Det kan ha måttlig effekt på förmågan att köra bil och använda maskiner. Patienter ska varnas om risken av dessa möjliga effekter och tillrådas att undvika potentiellt riskfyllda aktiviteter som t.ex. bilkörning eller användning av maskiner om de upplever detta.",
        "side-effects": "Information om frekvenserna av dessa effekter har samlats in från publicerade kliniska studier och metaanalyser samt MHRA:s säkerhetsinformation. Biverkningar klassas enligt följande frekvenskategorier: mycket vanliga (≥1/10) vanliga (≥ 1/100, < 1/10) mindre vanliga (≥1/1 000, < 1/100) sällsynta (≥1/10 000, < 1/1 000) mycket sällsynta (< 1/10 000) ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Mycket sällsynta: Anemi, leukopeni, trombocytopeni, trombocytopenisk purpura Hjärtat Vanliga: arytmi, palpitationer, takykardi Sällsynta: Angina pectoris Mycket sällsynta: hjärtstopp Ingen känd frekvens: kardiomyopati, hjärtinfarkt Medfödda och/eller genetiska störningar Mycket sällsynta: Tourettes syndrom Ögon Sällsynta: nedsatt ackommodationsförmåga, dimsyn, mydriasis Magtarmkanalen Vanliga: buksmärta och -kramper, illamående, kräkningar, muntorrhet Dessa effekter uppträder vanligtvis i början av behandlingen och kan lindras med samtidigt födointag Ingen känd frekvens: ischemisk kolit, diarré Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens: bröstsmärta, hyperpyrexi, trötthet, plötslig död (se avsnitt Varningar och försiktighet) Lever och gallvägar Mycket sällsynta: onormal leverfunktion inklusive förhöjda leverenzymer och leverkoma Immunsystemet Ingen känd frekvens: överkänslighet inklusive angioödem och anafylaxi Undersökningar Vanliga: förändringar i blodtrycket och hjärtfrekvensen (vanligtvis förhöjningar) Metabolism och nutrition Mycket vanliga: minskad aptit, minskad viktuppgång och viktnedgång under långvarig användning hos barn Ingen känd frekvens: acidos Muskuloskeletala systemet och bindväv Vanliga: artralgi Sällsynta: tillväxthämning under långvarig användning hos barn Mycket sällsynta: muskelkramper Ingen känd frekvens: rabdodmyolys Centrala och perifera nervsystemet Vanliga: vertigo, dyskinesi, huvudvärk, hyperaktivitet Sällsynta: trötthet Mycket sällsynta: muskelkramper, koreoateoida rörelser, intrakraniell blödning Ingen känd frekvens: ataxi, yrsel, dysgeusi, koncentrationssvårigheter, hyperreflexi, stroke, tremor Mycket sällsynta: fall av malignt neuroleptikasyndrom (MNS) har observerats. Dessa rapporter var dock dåligt dokumenterade och i de flesta fall fick patienter även andra läkemedel. Rollen av dexamfetamin i utvecklingen av MNS är därmed oklar. Psykiska störningar Mycket vanliga: insomnia, nervositet Vanliga: onormalt beteende, aggression, excitation, anorexi, ångest, depression, irritabilitet Mycket sällsynta: hallucinationer, psykos/psykotiska reaktioner, självmordsbeteende (inklusive fullbordat självmord), tics, förvärrande av existerande tics. Ingen känd frekvens: förvirring, beroende, dysfori, känslomässig labilitet, eufori, försämrad kognitiv förmåga, förändrat libido, mardrömmar, mardrömmar, tvångsmässigt beteende, paniktillstånd, paranoia, rastlöshet Njurar och urinvägar Ingen känd frekvens: njurskada Reproduktionsorgan och bröstkörtel Ingen känd frekvens: impotens Hud och subkutan vävnad Sällsynta: hudutslag, urtikaria Mycket sällsynta: erythema multiforme, exfoliativ dermatit, fixt läkemedelsutslag Ingen känd frekvens: svettning, alopeci Blodkärl Mycket sällsynta: cerebral vaskulit och/eller ocklusion Ingen känd frekvens: kardiovaskulär kollaps, Raynauds fenomen Ett toxiskt hypermetabolt tillstånd, kännetecknat av övergående hyperaktivitet, hyperpyrexi, acidos och död på grund av kardiovaskulär kollaps har rapporterats. Upphörande eller minskning av amfetaminanvändning som har varit i hög dos och långvarig kan resultera i utsättningssymtom. Symtom omfattar dysfori, trötthet, livliga och obehagliga drömmar, insomnia eller hypersomni, ökad aptit, psykomotorisk hämning eller agitation, anhedoni och läkemedelsbegär. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Tecken och symtom Akut överdos av dexamfetamin, framförallt till följd av överstimulering av de centrala och sympatiska nervsystemen, kan resultera i kräkningar, agitation, aggression, tremor, hyperreflexi, muskelryckningar, konvulsioner (som kan följas av koma), eufori, förvirring, hallucinationer, delirium, svettningar, mydriasis, torra slemhinnor, hudrodnad, huvudvärk, hyperpyrexi, bröstsmärtor, takykardi, palpitationer, hjärtarytmier, hypertoni, andningsdepression, koma, cirkulatorisk kollaps och död. Den enskilda patientens svar kan variera mycket och toxiska manifestationer kan förekomma vid ganska små överdoser. Behandling Det finns ingen specifikt antidot mot amfetaminöverdos. Behandling består av lämpliga understödjande åtgärder. Patienten måste skyddas från att skada sig själv och från externa stimuli som kan förvärra den redan befintliga överstimuleringen. Om tecknen och symtomen inte är alltför allvarliga och patienten är vid medvetande kan maginnehållet tömmas ut genom induktion av kräkningar eller magsköljning när läkemedlet tagits mindre än en timme tidigare. Andra åtgärder för att avgifta tarmarna omfattar administrering av aktivt kol och ett laxermedel. Stark stimulering eller konvulsioner kan behandlas med bensodiazepiner. Intensivvård måste ges för att upprätthålla adekvat cirkulation och respiration. Avkylning av kroppen kan krävas vid hyperpyrexi.",
        "pharmacodynamic": "Verkningsmekanism Dexamfetamin är en sympatomimetisk amin med en centralstimulerande och anorektisk verkan. Farmakodynamisk effekt Perifera effekter innefattar förhöjning av systoliskt och diastoliskt blodtryck och en svagt bronkvidgande och andningsstimulerande verkan. Det finns varken specifika uppgifter som tydligt fastslår mekanismen med vilken amfetaminer åstadkommer effekter på mental funktion och beteende hos barn eller slutliga belägg för hur dessa effekter relaterar till centrala nervsystemets tillstånd.",
        "pharmacokinetic": "Absorption Dexamfetamin är starkt lipofil och absorberas snabbt från magtarmkanalen. Farmakokinetiken för tabletterna undersöktes hos 18 friska försökspersoner. Efter administrering av en Attentin 5 mg tablett uppnåddes genomsnittliga högsta plasmakoncentrationer (Cmax) på 11,5 ng/ml efter cirka 1,5 timmar. Distribution Efter oralt intag distribueras amfetaminer snabbt till de viktigaste organsystemen. Amfetaminer är i hög grad fettlösliga och kan passera blod–hjärnbarriären. Koncentrationer som uppnås i centrala nervsystemet kan vara 8 gånger högre än plasmakoncentrationerna. Plasmabindningsgraden för amfetamin är mellan 15 och 34 %. Metabolism Metabolism av amfetamin sker i levern, främst genom hydroxylering och konjugering med glukuronsyra vilket leder till mer hydrofila komponenter som kan elimineras lättare. Små mängder amfetamin omvandlas till noradrenalin genom oxidering. Vid hydroxylering bildas en aktiv metabolit (O-hydroxy-noradrenalin) som verkar som en falsk neurotransmittor och kan svara för vissa läkemedelseffekter, särskilt hos kroniska användare. Eliminering Amfetamin utsöndras främst i urinen men tubulär reabsorbtion är relativt hög på grund av dess lipofila egenskaper. Eliminering av amfetamin är pH-beroende, dvs. vid lågt pH kan cirka 80 % av amfetaminet elimineras i oförändrad form inom 24 timmar. I alkaliserad urin elimineras endast 2-3 % av amfetamin som fritt amfetamin. Graden av tabletternas biotillgänglighet undersöktes hos 18 friska försökspersoner. Genomsnittlig plasmahalveringstid (t1/2>) var 10,2 timmar.",
        "preclinical-info": "Djurstudier avseende allmäntoxicitet, säkerhetsfarmakologi, gentoxicitet och karcinogentoxicitet för dexamfetamin visade inte några risker för människa som inte redan är kända. I studier avseende reproduktionstoxiska effekter av dexamfetamin på möss sågs en ökad risk för missbildningar men endast vid doser 41 gånger högre dosen till människa. I råttor behandlade med en dos motsvarande 12,5 gånger dosen till människa och kaniner behandlade med dexamfetamindoser motsvarade upp till 7 gånger dosen till människa sågs inga embryotoxiska effekter. Studier avseende beteende hos gnagare visade fördröjd utveckling, beteendesensibilsering samt ökad motorisk aktivitet hos avkomman efter prenatala exponeringar av dexamfetamin vid dosnivåer jämförbara till terapeutiska dosnivåer hos människa. Den kliniska relevansen för dessa fynd är inte känd.",
        "composition": "Varje tablett innehåller 5 mg dexamfetaminsulfat. Hjälpämnen: Isomalt (E953) 147,5 mg per tablett, krospovidon, magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "36 månader Förvaras vid högst 25°C. Förvaras i originalförpackningen. Fuktkänsligt. Inga särskilda anvisningar.",
        "properties-medicine": "Vita, runda, klöverbladsformade tabletter med en diameter på 8,4 mm och en skårad krysslinje på ovansidan och en krysslinje med “S” präglat på varje fjärdedel på undersidan. Brytskåran är inte till för att dela tabletten i lika stora doser utan bara för att underlätta nedsväljning."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas Skårad krysslinje på ovansidan och en krysslinje på undersidan."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Attentin, Tablett 5 mg"
    }
}