{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Enalapril/Hydrochlorothiazide Mylan är och vad det används för 2. Vad du behöver veta innan du tar Enalapril/Hydrochlorothiazide Mylan 3. Hur du tar Enalapril/Hydrochlorothiazide Mylan 4. Eventuella biverkningar 5. Hur Enalapril/Hydrochlorothiazide Mylan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Enalapril/Hydrochlorothiazide Mylan är och vad det används för Enalapril/Hydrochlorothiazide Mylan innehåller en kombination av enalaprilmaleat och hydroklortiazid. Enalapril tillhör en grupp läkemedel som kallas angiotensin-omvandlande enzymhämmare (ACE-hämmare) och sänker blodtrycket genom att vidga blodkärlen. Hydroklortiazid tillhör en grupp läkemedel som kallas diuretika (\"vattendrivande\") och sänker blodtrycket genom att öka urinmängden. Enalapril/Hydrochlorothiazide Mylan används då behandling med enbart enalapril har visat sig vara otillräckligt. Din läkare kan också ordinera Enalapril/Hydrochlorothiazide Mylan i stället för separata tabletter av samma doser enalapril och hydroklortiazid. Denna fasta doskombination är inte lämplig som inledande behandling. Enalaprilmaleat och hydroklortiazid som finns i Enalapril/Hydrochlorothiazide Mylan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion",
        "indication": "Enalapril/Hydrochlorothiazide Mylan innehåller en kombination av enalaprilmaleat och hydroklortiazid. Enalapril tillhör en grupp läkemedel som kallas angiotensin-omvandlande enzymhämmare (ACE-hämmare) och sänker blodtrycket genom att vidga blodkärlen. Hydroklortiazid tillhör en grupp läkemedel som kallas diuretika (\"vattendrivande\") och sänker blodtrycket genom att öka urinmängden. Enalapril/Hydrochlorothiazide Mylan används då behandling med enbart enalapril har visat sig vara otillräckligt. Din läkare kan också ordinera Enalapril/Hydrochlorothiazide Mylan i stället för separata tabletter av samma doser enalapril och hydroklortiazid. Denna fasta doskombination är inte lämplig som inledande behandling. Enalaprilmaleat och hydroklortiazid som finns i Enalapril/Hydrochlorothiazide Mylan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Enalapril/Hydrochlorothiazide Mylan Ta inte Enalapril/Hydrochlorothiazide Mylan: om du är allergisk mot enalapril, hydroklortiazid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har svår njursjukdom om du inte kan kissa om du tidigare har lidit av svullnader i extremiteter, ansikte, läppar, hals, mun eller tunga (angiödem) då du behandlats med andra ACE-hämmare, t.ex. ramipril eller under några andra omständigheter om någon av dina anhöriga tidigare har lidit av svullnader av extremiteter, ansikte, läppar, hals, mun eller tunga (angioödem) om du är allergisk mot en typ av läkemedel som kallas ”sulfonamider” om du är gravid och graviditeten pågått längre än 3 månader (Även tidigare i graviditeten är det bra att undvika Enalapril/Hydrochlorothiazide Mylan, se avsnittet ”Graviditet och amning”) om du har svår leversjukdom om du har diabetes eller nedsatt njurfunktion och behandlas med ett blodtryckssänkande läkemedel som innehåller aliskiren om du behandlas med sakubitril (tillgänglig som ett kombinationspreparat med valsartan). Ta inte Enalapril/Hydrochlorothiazide Mylan om något av ovanstående stämmer in på dig. Tala med din läkare om du är osäker innan du tar Enalapril/Hydrochlorothiazide Mylan. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Enalapril/Hydrochlorothiazide Mylan: om du tidigare har fått andnings- eller lungproblem (inklusive inflammation eller vätska i lungorna) efter intag av hydroklortiazid. Om du får svår andnöd eller svåra andningsproblem efter att du har tagit Enalapril/Hydrochlorothiazide Mylan ska du omedelbart söka vård. om du har njurproblem såsom ”njurartärstenos” (minskat blodflöde till njuren), om du nyligen genomgått en njurtransplantation, genomgår dialys, eller om du tar vätskedrivande tabletter (diuretika) om du har någon blod- eller leversjukdom om du har lågt blodtryck, står på saltreducerad kost, eller om du nyligen haft kraftiga kräkningar eller diarré om du har en hjärtsjukdom som kallas ”ischemisk hjärtsjukdom”, vilket gör att blodförsörjningen till hjärtmuskulaturen försämras om du lider av ett tillstånd som kallas ”aortastenos”, ” hypertrofisk kardiomyopati”, eller ”utflödesobstruktion ” om du har en sjukdom som påverkar blodförsörjningen till hjärnan (cerebrovaskulär sjukdom) om du har hjärtsvikt har en kollagen kärlsjukdom, t.ex. systemisk lupus erythematosus (SLE) eller sklerodermi, vilket kan associeras med hudutslag, ledsmärta och feber om du behandlas med immunsuppressiva läkemedel (används för behandling av autoimmuna sjukdomar såsom ledgångsreumatism eller efter transplantationer) Om du tar något av följande läkemedel är risken för angioödem (snabbt uppkommande svullnad under huden i områden såsom svalget) högre: sirolimus, everolimus och andra läkemedel som tillhör gruppen mTOR-hämmare (används för att förhindra avstötning av transplanterade organ). racekadotril och andra läkemedel innehållande NEP-hämmare (används för att behandla diarré) sakubitril (tillgänglig som ett kombinationspreparat med valsartan), används till patienter med hjärtsvikt. om du lider av gikt eller om du behandlas med allopurinol (används vid behandling av gikt), eller prokainamid (används för att behandla onormal hjärtrytm) om du tidigare fått ”angioödem” vid behandling med andra läkemedel. Symtomen kan ha yttrats som klåda, nässelutslag, pipande andning eller svullnad av händer, hals, mun eller ögonlock (se avsnitt 4) om du har diabetes och tar läkemedel mot diabetes, inklusive insulin, för att kontrollera din diabetes (du bör vara uppmärksam på låga blodglukosnivåer, genom att ta blodprov, speciellt under den första behandlingsmånaden) om du tar kaliumtillägg eller saltersättning som innehåller kalium om du tar andra läkemedel som kan påverka kaliumhalten i blodet, såsom heparin (ett blodförtunnande läkemedel) om du har höga kaliumnivåer i blodet om du tar litium, används för behandling av vissa psykiska sjukdomar om du har onormala nivåer av vatten och mineraler i kroppen (vätske-/elektrolytobalans) om du ska undersökas för att kontrollera bisköldkörtelfunktionen om du är allergisk eller har astma om du tar något av följande läkemedel som används för att behandla högt blodtryck: en angiotensin II-receptorblockerare (ARB) (kallas även för sartaner – till exempel valsartan, telmisartan, irbesartan), särskilt om du har diabetesrelaterade njurproblem. aliskiren. om du har haft hudcancer eller om du utvecklar en oväntad hudlesion under behandlingen. Behandling med hydroklortiazid, särskilt vid lång användning med höga doser kan öka risken för vissa typer av hud och läppcancer (icke-melanom hudcancer). Skydda din hud från solljus och UV-strålning medan du tar Enalapril/Hydrochlortiazide Mylan. om du får nedsatt syn eller ögonsmärta. Detta kan vara symtom på vätskeansamling i ögat (mellan åderhinnan och senhinnan) eller en ökning av trycket i ögat och kan ske inom timmar till veckor efter att du tagit Enalapril/Hydrochlorothiazide Mylan. Detta kan leda till permanent synförlust, om det inte behandlas. Om du tidigare har haft en penicillin- eller sulfonamidallergi kan du ha högre risk att utveckla detta. Din läkare kan behöva kontrollera njurfunktion, blodtryck och mängden elektrolyter (t.ex. kalium) i blodet med jämna mellanrum. Se även informationen under rubriken ”Ta inte Enalapril/Hydrochlorothiazide Mylan”. Du måste tala om för läkaren om du tror att du är (eller kan bli) gravid. Enalapril/Hydrochlorothiazide Mylan rekommenderas inte under graviditet och ska inte användas under de 6 sista månaderna av graviditeten eftersom det då kan orsaka fosterskador (se avsnittet ”Graviditet och amning”). Du bör vara medveten om att detta läkemedel kan sänka blodtrycket mindre effektivt hos färgade patienter än hos icke-färgade. Informera din behandlande läkare att du tar Enalapril/Hydrochlorothiazide Mylan om du ska genomgå någon av följande behandlingar: om du ska genomgå en operation eller få bedövning (även hos tandläkaren) om du ska få en behandling som kallas LDL-aferes, borttagning av kolesterol från ditt blod med hjälp av en maskin avsensibilisering mot vissa insektsgifter, t.ex. bi- eller getingstick. Rutintester När du börjar ta Enalapril/Hydrochlorothiazide Mylan kommer din läkare att rutinmässigt göra täta kontroller av ditt blodtryck för att säkerställa att du har fått rätt dos. Dessutom kan läkaren komma att vilja göra vissa tester för att mäta nivåerna av kalium, natrium, magnesium, kreatinin och leverenzymnivåer. Barn Enalapril/Hydrochlorothiazide Mylan rekommenderas inte till barn. Andra läkemedel och Enalapril/Hydrochlorothiazide Mylan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit, eller kan tänkas ta andra läkemedel, inklusive receptfria läkemedel eftersom vissa läkemedel kan påverka varandras effekt. Även en del andra läkemedel kan påverka effekten av Enalapril/Hydrochlorothiazide Mylan. Detta gäller särskilt om du även tar: läkemedel som löser upp blodproppar (vävnadsplasminogenaktivatorer), som vanligtvis ges på sjukhus, neprilysinhämmare (NEP) såsom sakubitril (tillgänglig som ett kombinationspreparat med valsartan) och racedotril (ofta använt för att behandla diarré) eller läkemedel som oftast används för att förhindra avstötning av transplanterade organ (sirolimus, everolimus och andra läkemedel som tillhör gruppen mTOR-hämmare). Risken för angioödem (snabb svullnad under hud i områden såsom halsen) kan öka. Se avsnitt “Varningar och försiktighet”. kaliumsparande ”vätskedrivande tabletter” (diuretika), såsom spironolakton, eplerenon, triamteren, amilorid, kaliumtillägg eller kaliuminnehållande saltsubstitut. Enalapril/Hydrochlorothiazide Mylan kan öka kaliumnivåerna i blodet vilket kan leda till höga kaliumnivåer. Detta orsakar få symtom och ses oftast genom provtagning. vätskedrivande tabletter, (diuretika såsom tiazider, furosemid, bumetanid), särskilt så kallade kaliumsparande diuretika, andra läkemedel som kan höja öka kaliumhalten i kroppen (t.ex. heparin och kombinationen trimethoprim/sulfametoxazol). andra blodtryckssänkande läkemedel, såsom nitroglycerin, nitrater, kärlvidgande läkemedel, metyldopa och angiotensin II receptor-antagonister (t ex kandesartan, irbesartan och losartan) litium, används för behandling av vissa psykiatriska sjukdomar. Enalapril/Hydrochlorothiazide Mylan ska inte tas tillsammans med detta läkemedel barbiturater (lugnande som används mot sömnlöshet eller epilepsi) tricykliska antidepressiva såsom amitryptilin, används mot depression samt antipsykotika såsom fenotiaziner, används mot svår ångest. smärtstillande såsom morfin och bedövningsmedel, eftersom det kan få ditt blodtryck att bli för lågt kolestyramin eller kolestipol (används för att kontrollera kolesterolnivåerna) läkemedel som används mot stelhet och inflammation i samband med smärtsamma tillstånd, speciellt de som påverkar dina muskler, skelett och leder, inklusive: guldterapi (natriumaurotiomalat), vilket kan leda till rodnad i ansiktet, illamående, kräkningar och lågt blodtryck i samband med behandling med Enalapril/Hydrochlorothiazide Mylan, samt icke-steroida antiinflammatoriska läkemedel (NSAIDs), såsom diflunisal eller diklofenak, då de kan hindra ditt blodtryck från att vara välkontrollerat, och kan öka halten kalium i ditt blod. läkemedel såsom efedrin som används i vissa host- och förkylningskurer, eller noradrenalin och adrenalin som används vid behandling av lågt blodtryck, chock, hjärtsvikt, astma eller allergier. Vid samtidig användning med Enalapril/Hydrochlorothiazide Mylan kan dessa läkemedel få ditt blodtryck att bli för högt. kortikotropin (ACTH) som används för att testa om binjurarna fungerar som de ska kortikosteroider (används för att behandla vissa tillstånd såsom reumatism, artrit, allergier, astma eller vissa blodsjukdomar) probenecid, sulfinpyrazon och allopurinol (används mot gikt) ciklosporin (immunsuppressivt läkemedel som används mot autoimmuna sjukdomar) läkemedel mot cancer, såsom cyklofosfamid eller metotrexat antacida (används vid matsmältningsproblem) prokainamid, amiodaron, sotalol, kinidin, hydrokinidin, disopyramid, dofetilid eller ibutilid (används för att behandla onormal hjärtrytm.) digitalis (används för att behandla problem med hjärtrytmen) carbenoxalon (används för att behandla magsår) överdriven användning av laxerande medel läkemedel mot diabetes, såsom insulin och metformin. Enalapril/Hydrochlorothiazide Mylan kan få dina blodsockernivåer att sjunka ännu mer om du tar det med läkemedel mot diabetes. smärtstillande och anti-inflammatoriska läkemedel, såsom acetylsalicylsyra (över 300 mg/dag) muskelavslappnande läkemedel, t.ex tubocurarinklorid som används som muskelavslappnande medel under operationer calcium och D-vitamin i salt-form karbamazepin, används för att behandla epilepsi eller bipolära sjukdomar amfotericin B, används mot svampinfektioner kontrastmedel innehållande jod som används vid röntgen läkemedel såsom atropin eller biperiden Din läkare kan behöva ändra din dos och/eller vidta andra försiktighetsåtgärder: Om du tar en angiotensin II-receptorblockerare (ARB) eller aliskiren (se även informationen under rubrikerna ”Ta inte Enalapril/Hydrochlorothiazide Mylan” och ”Varningar och försiktighet”). Tala med din läkare eller apotekspersonal innan du tar Enalapril/Hydrochlorothiazide Mylan om du är osäker på om något av ovanstående gäller dig. Enalapril/Hydrochlorothiazide Mylan med alkohol Om du dricker alkohol under behandling med Enalapril/Hydrochlorothiazide Mylan kan det orsaka blodtrycksfall och du kan känna dig yr, få svimningskänslor eller känna dig yr. Du bör hålla nere alkoholintaget till ett minimum. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Om du är gravid, tror du kan vara gravid eller planerar skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Din läkare kommer vanligtvis att be dig avsluta din behandling med Enalapril/Hydrochlorothiazide Mylan innan du blir gravid eller så fort du vet att du är gravid och ordinera dig en annan behandling istället för Enalapril/Hydrochlorothiazide Mylan. Enalapril/Hydrochlorothiazide Mylan rekommenderas inte under tidig graviditet och får inte användas under de sista 6 månaderna av graviditeten eftersom läkemedlet då kan orsaka allvarliga fosterskador. Amning Om du ammar eller ska börja amma, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Enalapril/Hydrochlorothiazide Mylan rekommenderas inte att användas när du ammar. Körförmåga och användning av maskiner Vissa biverkningar, såsom yrsel och trötthet har rapporterats vid användning med Enalapril/Hydrochlorothiazide Mylan, som kan påverka en del patienters förmåga att köra bil eller använda maskiner (se även avsnitt 4). Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Enalapril/Hydrochlorothiazide Mylan innehåller laktos och natrium Om du inte tål vissa sockerarter, såsom laktos, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Ta inte Enalapril/Hydrochlorothiazide Mylan: om du är allergisk mot enalapril, hydroklortiazid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har svår njursjukdom om du inte kan kissa om du tidigare har lidit av svullnader i extremiteter, ansikte, läppar, hals, mun eller tunga (angiödem) då du behandlats med andra ACE-hämmare, t.ex. ramipril eller under några andra omständigheter om någon av dina anhöriga tidigare har lidit av svullnader av extremiteter, ansikte, läppar, hals, mun eller tunga (angioödem) om du är allergisk mot en typ av läkemedel som kallas ”sulfonamider” om du är gravid och graviditeten pågått längre än 3 månader (Även tidigare i graviditeten är det bra att undvika Enalapril/Hydrochlorothiazide Mylan, se avsnittet ”Graviditet och amning”) om du har svår leversjukdom om du har diabetes eller nedsatt njurfunktion och behandlas med ett blodtryckssänkande läkemedel som innehåller aliskiren om du behandlas med sakubitril (tillgänglig som ett kombinationspreparat med valsartan). Ta inte Enalapril/Hydrochlorothiazide Mylan om något av ovanstående stämmer in på dig. Tala med din läkare om du är osäker innan du tar Enalapril/Hydrochlorothiazide Mylan.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Enalapril/Hydrochlorothiazide Mylan: om du tidigare har fått andnings- eller lungproblem (inklusive inflammation eller vätska i lungorna) efter intag av hydroklortiazid. Om du får svår andnöd eller svåra andningsproblem efter att du har tagit Enalapril/Hydrochlorothiazide Mylan ska du omedelbart söka vård. om du har njurproblem såsom ”njurartärstenos” (minskat blodflöde till njuren), om du nyligen genomgått en njurtransplantation, genomgår dialys, eller om du tar vätskedrivande tabletter (diuretika) om du har någon blod- eller leversjukdom om du har lågt blodtryck, står på saltreducerad kost, eller om du nyligen haft kraftiga kräkningar eller diarré om du har en hjärtsjukdom som kallas ”ischemisk hjärtsjukdom”, vilket gör att blodförsörjningen till hjärtmuskulaturen försämras om du lider av ett tillstånd som kallas ”aortastenos”, ” hypertrofisk kardiomyopati”, eller ”utflödesobstruktion ” om du har en sjukdom som påverkar blodförsörjningen till hjärnan (cerebrovaskulär sjukdom) om du har hjärtsvikt har en kollagen kärlsjukdom, t.ex. systemisk lupus erythematosus (SLE) eller sklerodermi, vilket kan associeras med hudutslag, ledsmärta och feber om du behandlas med immunsuppressiva läkemedel (används för behandling av autoimmuna sjukdomar såsom ledgångsreumatism eller efter transplantationer) Om du tar något av följande läkemedel är risken för angioödem (snabbt uppkommande svullnad under huden i områden såsom svalget) högre: sirolimus, everolimus och andra läkemedel som tillhör gruppen mTOR-hämmare (används för att förhindra avstötning av transplanterade organ). racekadotril och andra läkemedel innehållande NEP-hämmare (används för att behandla diarré) sakubitril (tillgänglig som ett kombinationspreparat med valsartan), används till patienter med hjärtsvikt. om du lider av gikt eller om du behandlas med allopurinol (används vid behandling av gikt), eller prokainamid (används för att behandla onormal hjärtrytm) om du tidigare fått ”angioödem” vid behandling med andra läkemedel. Symtomen kan ha yttrats som klåda, nässelutslag, pipande andning eller svullnad av händer, hals, mun eller ögonlock (se avsnitt 4) om du har diabetes och tar läkemedel mot diabetes, inklusive insulin, för att kontrollera din diabetes (du bör vara uppmärksam på låga blodglukosnivåer, genom att ta blodprov, speciellt under den första behandlingsmånaden) om du tar kaliumtillägg eller saltersättning som innehåller kalium om du tar andra läkemedel som kan påverka kaliumhalten i blodet, såsom heparin (ett blodförtunnande läkemedel) om du har höga kaliumnivåer i blodet om du tar litium, används för behandling av vissa psykiska sjukdomar om du har onormala nivåer av vatten och mineraler i kroppen (vätske-/elektrolytobalans) om du ska undersökas för att kontrollera bisköldkörtelfunktionen om du är allergisk eller har astma om du tar något av följande läkemedel som används för att behandla högt blodtryck: en angiotensin II-receptorblockerare (ARB) (kallas även för sartaner – till exempel valsartan, telmisartan, irbesartan), särskilt om du har diabetesrelaterade njurproblem. aliskiren. om du har haft hudcancer eller om du utvecklar en oväntad hudlesion under behandlingen. Behandling med hydroklortiazid, särskilt vid lång användning med höga doser kan öka risken för vissa typer av hud och läppcancer (icke-melanom hudcancer). Skydda din hud från solljus och UV-strålning medan du tar Enalapril/Hydrochlortiazide Mylan. om du får nedsatt syn eller ögonsmärta. Detta kan vara symtom på vätskeansamling i ögat (mellan åderhinnan och senhinnan) eller en ökning av trycket i ögat och kan ske inom timmar till veckor efter att du tagit Enalapril/Hydrochlorothiazide Mylan. Detta kan leda till permanent synförlust, om det inte behandlas. Om du tidigare har haft en penicillin- eller sulfonamidallergi kan du ha högre risk att utveckla detta. Din läkare kan behöva kontrollera njurfunktion, blodtryck och mängden elektrolyter (t.ex. kalium) i blodet med jämna mellanrum. Se även informationen under rubriken ”Ta inte Enalapril/Hydrochlorothiazide Mylan”. Du måste tala om för läkaren om du tror att du är (eller kan bli) gravid. Enalapril/Hydrochlorothiazide Mylan rekommenderas inte under graviditet och ska inte användas under de 6 sista månaderna av graviditeten eftersom det då kan orsaka fosterskador (se avsnittet ”Graviditet och amning”). Du bör vara medveten om att detta läkemedel kan sänka blodtrycket mindre effektivt hos färgade patienter än hos icke-färgade. Informera din behandlande läkare att du tar Enalapril/Hydrochlorothiazide Mylan om du ska genomgå någon av följande behandlingar: om du ska genomgå en operation eller få bedövning (även hos tandläkaren) om du ska få en behandling som kallas LDL-aferes, borttagning av kolesterol från ditt blod med hjälp av en maskin avsensibilisering mot vissa insektsgifter, t.ex. bi- eller getingstick. Rutintester När du börjar ta Enalapril/Hydrochlorothiazide Mylan kommer din läkare att rutinmässigt göra täta kontroller av ditt blodtryck för att säkerställa att du har fått rätt dos. Dessutom kan läkaren komma att vilja göra vissa tester för att mäta nivåerna av kalium, natrium, magnesium, kreatinin och leverenzymnivåer.",
        "children": "Barn Enalapril/Hydrochlorothiazide Mylan rekommenderas inte till barn.",
        "interaction": "Andra läkemedel och Enalapril/Hydrochlorothiazide Mylan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit, eller kan tänkas ta andra läkemedel, inklusive receptfria läkemedel eftersom vissa läkemedel kan påverka varandras effekt. Även en del andra läkemedel kan påverka effekten av Enalapril/Hydrochlorothiazide Mylan. Detta gäller särskilt om du även tar: läkemedel som löser upp blodproppar (vävnadsplasminogenaktivatorer), som vanligtvis ges på sjukhus, neprilysinhämmare (NEP) såsom sakubitril (tillgänglig som ett kombinationspreparat med valsartan) och racedotril (ofta använt för att behandla diarré) eller läkemedel som oftast används för att förhindra avstötning av transplanterade organ (sirolimus, everolimus och andra läkemedel som tillhör gruppen mTOR-hämmare). Risken för angioödem (snabb svullnad under hud i områden såsom halsen) kan öka. Se avsnitt “Varningar och försiktighet”. kaliumsparande ”vätskedrivande tabletter” (diuretika), såsom spironolakton, eplerenon, triamteren, amilorid, kaliumtillägg eller kaliuminnehållande saltsubstitut. Enalapril/Hydrochlorothiazide Mylan kan öka kaliumnivåerna i blodet vilket kan leda till höga kaliumnivåer. Detta orsakar få symtom och ses oftast genom provtagning. vätskedrivande tabletter, (diuretika såsom tiazider, furosemid, bumetanid), särskilt så kallade kaliumsparande diuretika, andra läkemedel som kan höja öka kaliumhalten i kroppen (t.ex. heparin och kombinationen trimethoprim/sulfametoxazol). andra blodtryckssänkande läkemedel, såsom nitroglycerin, nitrater, kärlvidgande läkemedel, metyldopa och angiotensin II receptor-antagonister (t ex kandesartan, irbesartan och losartan) litium, används för behandling av vissa psykiatriska sjukdomar. Enalapril/Hydrochlorothiazide Mylan ska inte tas tillsammans med detta läkemedel barbiturater (lugnande som används mot sömnlöshet eller epilepsi) tricykliska antidepressiva såsom amitryptilin, används mot depression samt antipsykotika såsom fenotiaziner, används mot svår ångest. smärtstillande såsom morfin och bedövningsmedel, eftersom det kan få ditt blodtryck att bli för lågt kolestyramin eller kolestipol (används för att kontrollera kolesterolnivåerna) läkemedel som används mot stelhet och inflammation i samband med smärtsamma tillstånd, speciellt de som påverkar dina muskler, skelett och leder, inklusive: guldterapi (natriumaurotiomalat), vilket kan leda till rodnad i ansiktet, illamående, kräkningar och lågt blodtryck i samband med behandling med Enalapril/Hydrochlorothiazide Mylan, samt icke-steroida antiinflammatoriska läkemedel (NSAIDs), såsom diflunisal eller diklofenak, då de kan hindra ditt blodtryck från att vara välkontrollerat, och kan öka halten kalium i ditt blod. läkemedel såsom efedrin som används i vissa host- och förkylningskurer, eller noradrenalin och adrenalin som används vid behandling av lågt blodtryck, chock, hjärtsvikt, astma eller allergier. Vid samtidig användning med Enalapril/Hydrochlorothiazide Mylan kan dessa läkemedel få ditt blodtryck att bli för högt. kortikotropin (ACTH) som används för att testa om binjurarna fungerar som de ska kortikosteroider (används för att behandla vissa tillstånd såsom reumatism, artrit, allergier, astma eller vissa blodsjukdomar) probenecid, sulfinpyrazon och allopurinol (används mot gikt) ciklosporin (immunsuppressivt läkemedel som används mot autoimmuna sjukdomar) läkemedel mot cancer, såsom cyklofosfamid eller metotrexat antacida (används vid matsmältningsproblem) prokainamid, amiodaron, sotalol, kinidin, hydrokinidin, disopyramid, dofetilid eller ibutilid (används för att behandla onormal hjärtrytm.) digitalis (används för att behandla problem med hjärtrytmen) carbenoxalon (används för att behandla magsår) överdriven användning av laxerande medel läkemedel mot diabetes, såsom insulin och metformin. Enalapril/Hydrochlorothiazide Mylan kan få dina blodsockernivåer att sjunka ännu mer om du tar det med läkemedel mot diabetes. smärtstillande och anti-inflammatoriska läkemedel, såsom acetylsalicylsyra (över 300 mg/dag) muskelavslappnande läkemedel, t.ex tubocurarinklorid som används som muskelavslappnande medel under operationer calcium och D-vitamin i salt-form karbamazepin, används för att behandla epilepsi eller bipolära sjukdomar amfotericin B, används mot svampinfektioner kontrastmedel innehållande jod som används vid röntgen läkemedel såsom atropin eller biperiden Din läkare kan behöva ändra din dos och/eller vidta andra försiktighetsåtgärder: Om du tar en angiotensin II-receptorblockerare (ARB) eller aliskiren (se även informationen under rubrikerna ”Ta inte Enalapril/Hydrochlorothiazide Mylan” och ”Varningar och försiktighet”). Tala med din läkare eller apotekspersonal innan du tar Enalapril/Hydrochlorothiazide Mylan om du är osäker på om något av ovanstående gäller dig.",
        "interaction-food": "Enalapril/Hydrochlorothiazide Mylan med alkohol Om du dricker alkohol under behandling med Enalapril/Hydrochlorothiazide Mylan kan det orsaka blodtrycksfall och du kan känna dig yr, få svimningskänslor eller känna dig yr. Du bör hålla nere alkoholintaget till ett minimum.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Om du är gravid, tror du kan vara gravid eller planerar skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Din läkare kommer vanligtvis att be dig avsluta din behandling med Enalapril/Hydrochlorothiazide Mylan innan du blir gravid eller så fort du vet att du är gravid och ordinera dig en annan behandling istället för Enalapril/Hydrochlorothiazide Mylan. Enalapril/Hydrochlorothiazide Mylan rekommenderas inte under tidig graviditet och får inte användas under de sista 6 månaderna av graviditeten eftersom läkemedlet då kan orsaka allvarliga fosterskador. Amning Om du ammar eller ska börja amma, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Enalapril/Hydrochlorothiazide Mylan rekommenderas inte att användas när du ammar.",
        "driving": "Körförmåga och användning av maskiner Vissa biverkningar, såsom yrsel och trötthet har rapporterats vid användning med Enalapril/Hydrochlorothiazide Mylan, som kan påverka en del patienters förmåga att köra bil eller använda maskiner (se även avsnitt 4). Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Enalapril/Hydrochlorothiazide Mylan innehåller laktos och natrium Om du inte tål vissa sockerarter, såsom laktos, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Enalapril/Hydrochlorothiazide Mylan Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är en tablett en gång dagligen. Äldre personer Din läkare kommer noggrant att anpassa dosen av enalapril och hydroklortiazid. Patienter med njurproblem Din läkare kommer noggrant att anpassa dosen av enalapril och hydroklortiazid. Användning för barn Enalapril/Hydrochlorothiazide Mylan rekommenderas inte för användning hos barn Hur Enalapril/Hydrochlorothiazide Mylan tas Enalapril/Hydrochlorothiazide Mylan kan intas oberoende av måltid. Tabletterna ska sväljas med ett glas vatten. Tabletterna kan delas i två lika stora doser. Om du har tagit för stor mängd av Enalapril/Hydrochlorothiazide Mylan Kontakta alltid läkare eller närmaste sjukhus om du (eller någon annan) tagit för många tabletter samtidigt, eller om du tror att ett barn har svalt någon tablett. En överdos orsakar sannolikt lågt blodtryck, en alltför snabb eller långsam hjärtrytm, hjärtklappning (en känsla av överdrivet snabba eller oregelbundna hjärtslag), chock, snabb andning, hosta, illamående och kräkningar, kramper, yrsel, känna sig sömnig och förvirrad eller orolig, överdriven urinering eller oförmåga att urinera. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med denna bipacksedel, eventuella kvarvarande tabletter samt förpackningen till sjukhuset eller läkaren så att de vet vilka tabletter det gäller. Om du har glömt att ta Enalapril/Hydrochlorothiazide Mylan Ta inte dubbel dos för att kompensera för glömd tablett, ta nästa dos vid den normala tiden. Kontakta läkare eller apotekspersonal om du har ytterligare frågor gällande användning av detta läkemedel. Om du slutar att ta Enalapril/Hydrochlorothiazide Mylan Behandling av högt blodtryck är en långsiktig behandling och avbrott i behandlingen måste diskuteras med läkare. Att göra avbrott i eller helt avbryta din behandling kan leda till att ditt blodtryck att ökar. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Enalapril/Hydrochlorothiazide Mylan Kontakta alltid läkare eller närmaste sjukhus om du (eller någon annan) tagit för många tabletter samtidigt, eller om du tror att ett barn har svalt någon tablett. En överdos orsakar sannolikt lågt blodtryck, en alltför snabb eller långsam hjärtrytm, hjärtklappning (en känsla av överdrivet snabba eller oregelbundna hjärtslag), chock, snabb andning, hosta, illamående och kräkningar, kramper, yrsel, känna sig sömnig och förvirrad eller orolig, överdriven urinering eller oförmåga att urinera. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med denna bipacksedel, eventuella kvarvarande tabletter samt förpackningen till sjukhuset eller läkaren så att de vet vilka tabletter det gäller.",
        "missed": "Om du har glömt att ta Enalapril/Hydrochlorothiazide Mylan Ta inte dubbel dos för att kompensera för glömd tablett, ta nästa dos vid den normala tiden. Kontakta läkare eller apotekspersonal om du har ytterligare frågor gällande användning av detta läkemedel.",
        "withdrawal": "Om du slutar att ta Enalapril/Hydrochlorothiazide Mylan Behandling av högt blodtryck är en långsiktig behandling och avbrott i behandlingen måste diskuteras med läkare. Att göra avbrott i eller helt avbryta din behandling kan leda till att ditt blodtryck att ökar. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Det är av största vikt att du slutar ta Enalapril/Hydrochlorothiazide Mylan och att du uppsöker läkare eller sjukhus omedelbart om du börjar få följande symtom: Vanliga: kan förekomma hos upp till 1 av 10 användare en allvarlig allergisk reaktion med symtom som utslag, klåda, andnöd eller pipande andning, svullnad av händer, ansikte, ögon, läppar, tunga, mun eller hals, vilket kan orsaka sväljproblem. ACE-hämmare kan medföra en högre risk för denna reaktion hos färgade patienter. smärta med en känsla av trånghet, tryck eller tyngdkänsla i bröstet (kärlkramp) svår yrsel, berusningskänsla, speciellt i början av behandlingen eller när du står upp. Mindre vanliga: kan förekomma hos upp till 1 av 100 användare inflammation av bukspottskörteln som orsakar intensiv smärta i buken samt ryggen (pankreatit) hjärtattack eller stroke (hos högriskpatienter) ihållande förstoppning med obehag eller uppblåsthet, eventuellt med illamående eller kräkningar. Dessa kan vara tecken på ett stopp i tarmen brännande, värkande smärta i magen med en tom känsla och hunger, särskilt när magen är tom. Dessa kan vara tecken på ett sår svårighet eller smärta vid urinering, med blod i urinen eller förändringar i färg eller mängd urin. Smärta i nedre ryggen, illamående eller kräkningar, allmän sjukdomskänsla. Dessa kan vara tecken på allvarliga problem med njurarna förändringar i antalet av vissa celler i blodet som kan leda till att du känner dig mer trött än vanligt, svag, andfådd eller har blek hud (färre röda blodkroppar), har mer frekventa infektioner med feber, frossa, halsont på grund av munsår (färre vita blodkroppar), eller att man blöder eller får blåmärken lättare eller under längre tid än vanligt (färre blodplättar). Sällsynta: kan förekomma hos upp till 1 av 1 000 användare hudutslag som kan bilda blåsor och ser ut som små måltavlor –mörka fläckar i mitten omgivna av ett blekare område, med en mörk ring runt kanten (erythmea multiforme) blåsor på huden, i munnen, ögonen samt på könsorganen (Stevens-Johnson syndrom) hud som ser brännskadad ut och flagnar (toxisk epidermal nekrolys) ett tillstånd som orsakar blåsor och sår som normalt börjar i munnen (pemfigus), nässelutslag, håravfall och klåda). Ibland kan hudproblem åtföljas av feber, allvarlig inflammation, inflammation i blodkärlen, muskelsmärta och/eller ledvärk, förändringar i blodets sammansättning och ökad sänka (ett blodprov för att upptäcka inflammation) allvarliga andningssvårigheter, även vid vila, allmän sjukdomskänsla med ökad frossa, feber, svettningar, hosta eller pipande andning, illamående, kräkningar, aptitlöshet, generell sjukdomskänsla, feber, klåda, gulnande hud samt ögonvitor (gulsot), ljusfärgad avföring samt mörkfärgad urin vilket kan vara symtom på svåra leverproblem eller leverinflammation. Mycket sällsynta: kan förekomma hos upp till 1 av 10 000 användare akut andnödssyndrom (tecken på detta är svår andnöd, feber, svaghet och förvirring). Har rapporterats (förekommer hos ett okänt antal användare) svullna och ömma salivkörtlar lägre natriumnivå i blodet än normalt, vilket kan göra att du känner dig svag och förvirrad med värkande muskler. Detta kan bero på felaktig ADH-sekretion, ett hormon som gör att kroppen behåller vatten och späder blodet vilket minskar mängden natrium. hud- och läppcancer (icke melanom hudcancer) nedsatt syn eller smärta i ögonen på grund av högt tryck (möjligt tecken på vätskeansamling i ögat (mellan åderhinnan och senhinnan) eller akut trångvinkelglaukom). Andra möjliga biverkningar Torrhosta som kan vara långvarig har rapporterats som en mycket vanlig biverkan (kan förekomma hos fler än 1 av 10 personer) vid användning av Enalapril/Hydrochlorothiazide Mylan och andra ACE-hämmare, men detta kan även vara symtom på en annan övre luftvägsinfektion. Kontakta din läkare om du får detta symtom. Mycket vanliga: kan förekomma hos fler än 1 av 10 användare dimsyn yrsel illamående svaghet. Vanliga: kan förekomma hos upp till 1 av 10 användare huvudvärk, depression, svimning lågt blodtryck (vilket kan göra att du känner dig yr när du ställer dig upp) bröstsmärta förändrade hjärtslag, snabb hjärtrytm andnöd diarré, buksmärtor, smakförändringar, trötthetskänsla utslag ökade kaliumnivåer i blodet, ökning av serumkreatinin (båda ökningarna upptäcks vanligen genom provtagning) låga kaliumhalter i blodet, vilket kan orsaka muskelsvaghet, ojämn eller onormal hjärtrytm, ökade kolesterolnivåer, ökade nivåer av triglycerider, ökade nivåer av urinsyra i blodet muskelkramper. Mindre vanliga: kan förekomma hos upp till 1 av 100 användare en känsla av förhöjd vakenhet eller en känsla av ostadighet (orsakat av lågt blodsocker) förvirring, dåsighet, sömnlöshet, nervositet, känsla av stickningar, stickande eller domningar, yrsel ansiktsrodnad, snabba eller ojämna hjärtslag rinnande näsa, halsont och heshet, andningssvårigheter eller pipande andning kräkningar, matsmältningsbesvär, förstoppning, aptitförlust, magirritation, muntorrhet, gasbildning (flatulens) överdriven svettning, klåda, nässelutslag, håravfall njurproblem, protein i urinen (upptäcks vanligen genom provtagning) impotens, minskad sexuell lust feber, svaghet ringningar i öronen ökad nivå av urinämne samt minskad nivå av natrium i blodet (upptäcks med ett test) låg magnesiumnivå i blodet (hypomagnesi) ledvärk, sjukdom med smärtsamma svullna leder orsakat av urinsyrakristaller (gikt). Sällsynta: kan förekomma hos upp till 1 av 1 000 användare onormala drömmar, sömnstörningar, svaghet på grund av minskad rörlighet svullna lymfkörtlar i halsen, armhålorna och ljumskarna låg blodcirkulation till fingrar och tår vilket orsakar rodnad och smärta (Raynauds syndrom) rinnande eller öm näsa, smärta, svullnad i munnen eller munsår, infektion eller smärta och svullnad av tungan minskad urinproduktion svullen nässlemhinna andningssvårigheter, andnöd flagnande hud, kraftigt rodnad hud, blåsor, lila eller rödbruna fläckar synliga genom huden bröstförstoring hos män ökning av leverenzymer eller nedbrytningprodukter som levern producerar (upptäcks oftast genom blodprov) förhöjt blodsocker eller minskad mängd hemoglobin i blodet (upptäcks vanligtvis genom ett blodprov) inflammation av gallblåsan Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) svullnad av tarmarna. Symtom kan omfatta magsmärta, illamående och kräkningar förhöjda kalciumnivåer i blodet, vilket kan orsaka buksmärta, illamående och kräkningar, förstoppning, aptitförlust, överdriven törst, överdrivet behov av att kasta vatten, trötthet, svaghet och viktnedgång. Har rapporterats (förekommer hos ett okänt antal användare) socker (glukos) i urinen yrsel. Hos vissa patienter, kan en grupp biverkningar ses vid samma tidpunkt. Dessa kan inkludera feber, problem som orsakas av inflammation eller förändringar i blodkroppar (varav vissa kan kräva akut läkarvård - se början av detta avsnitt), värkande eller svullna leder och hudproblem, som kan omfatta ovanlig känslighet för solljus. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Enalapril/Hydrochlorothiazide Mylan ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen, burken och blister efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel kräver inga särskilda förvaringsanvisningar. Förvaras i originalförpackningen. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är enalaprilmaleat och hydroklortiazid. Varje tablett innehåller 20 mg enalaprilmaleat och 12,5 mg hydroklortiazid. Övriga innehållsämnen är mikrokristallin cellulosa, pregelatiniserad stärkelse, laktos, kolloidal vattenfri kisel, magnesiumstearat, natriumlaurilsulfat, malathion, gul järnoxid (E172). Se avsnitt 2, ”Enalapril/Hydrochlorothiazide Mylan innehåller laktos och natrium”. Läkemedlets utseende och förpackningsstorlekar Enalapril/Hydrochlorothiazide Mylan 20 mg/12,5 mg tablett är gulfärgad, kapselformad, bikonvex tablett, märkt med E på ena sidan av brytskåran och H på den andra sidan på ena sidan av tabletten och M på den andra sidan. Enalapril/Hydrochlorothiazide Mylan 20 mg/12,5 tabletter finns tillgängliga i blisterförpackningar om 10, 14, 20, 28, 30, 60, 90 och 100 tabletter, kalenderförpackningar om 28 tabletter, och i förpackningar som perforerade endosblister om 30x1 tabletter. Enalapril/Hydrochlorothiazide Mylan 20 mg/12,5 tabletter finns tillgängliga i burk om 500 tabletter. Burken innehåller även en torkmedelsdosa. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Mylan AB Box 23033 104 35 Stockholm Tillverkare Mylan Hungary Kft., H-2900 Komarom, Mylan utca 1, Ungern. Generics Ltd, Station Close, Potters Bar, Hertfordshire EN6 1TL, Storbritannien McDermott Laboratories Limited t/a Gerard Laboratories, 35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13, Irland Denna bipacksedel ändrades senast 2022-05-16",
        "composition": "Innehållsdeklaration De aktiva substanserna är enalaprilmaleat och hydroklortiazid. Varje tablett innehåller 20 mg enalaprilmaleat och 12,5 mg hydroklortiazid. Övriga innehållsämnen är mikrokristallin cellulosa, pregelatiniserad stärkelse, laktos, kolloidal vattenfri kisel, magnesiumstearat, natriumlaurilsulfat, malathion, gul järnoxid (E172). Se avsnitt 2, ”Enalapril/Hydrochlorothiazide Mylan innehåller laktos och natrium”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Enalapril/Hydrochlorothiazide Mylan 20 mg/12,5 mg tablett är gulfärgad, kapselformad, bikonvex tablett, märkt med E på ena sidan av brytskåran och H på den andra sidan på ena sidan av tabletten och M på den andra sidan. Enalapril/Hydrochlorothiazide Mylan 20 mg/12,5 tabletter finns tillgängliga i blisterförpackningar om 10, 14, 20, 28, 30, 60, 90 och 100 tabletter, kalenderförpackningar om 28 tabletter, och i förpackningar som perforerade endosblister om 30x1 tabletter. Enalapril/Hydrochlorothiazide Mylan 20 mg/12,5 tabletter finns tillgängliga i burk om 500 tabletter. Burken innehåller även en torkmedelsdosa. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Mylan AB Box 23033 104 35 Stockholm Tillverkare Mylan Hungary Kft., H-2900 Komarom, Mylan utca 1, Ungern. Generics Ltd, Station Close, Potters Bar, Hertfordshire EN6 1TL, Storbritannien McDermott Laboratories Limited t/a Gerard Laboratories, 35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13, Irland Denna bipacksedel ändrades senast 2022-05-16"
    },
    "produktresume": {
        "tradename": "Enalapril/Hydrochlorothiazide Mylan 20 mg/12,5 mg tabletter",
        "composition": "Varje tablett innehåller 20 mg enalaprilmaleat och 12,5 mg hydroklortiazid. Hjälpämne med känd effekt Varje tablett innehåller 272,4 mg laktos.För en fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TablettGulfärgad, kapselformad, bikonvex tablett, märkt med E på ena sidan av brytskåran och H på den andra sidan på ena sidan av tabletten och M på den andra sidan. Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av essentiell hypertoni.Denna fasta doskombination är indicerad till patienter vars blodtryck inte kunnat kontrolleras tillräckligt med enbart enalapril.Denna fasta doskombination kan även ersätta kombination av 20 mg enalaprilmaleat och 12,5 mg hydroklortiazid hos patienter som har stabiliserats på de enskilda aktiva substanserna givet i samma proportioner som separata läkemedel. (Se avsnitt 4.3, 4.4 , 4.5 och 5.1).Denna fasta doskombination är inte lämplig som initial behandling. 4.2 Dosering och administreringssätt Dosering Den rekommenderade dosen är en tablett en gång om dagen.Enskild dostitrering med båda de aktiva substanserna kan rekommenderas.Då det är kliniskt lämpligt, kan direkt övergång från monoterapi med ACE-hämmare till den fasta kombinationen övervägas. Nedsatt njurfunktion Patienter med kreatininclearance på > 30 och < 80 ml/min ska endast ges enalapril/hydroklortiazid 20 mg/12,5 mg efter titrering av de enskilda aktiva substanserna. Loopdiuretika är att föredra framför tiazider i denna patientgrupp. Dosen enalaprilmaleat och hydroklortiazid bör hållas så låg som möjligt (se avsnitt 4.4). Kalium och kreatinin bör kontrolleras regelbundet hos dessa patienter, t.ex. varannan månad, när behandlingen har stabiliserats (se avsnitt 4.4).Patienter med kreatininclearance på < 30 ml/min, se avsnitt 4.3. Särskilda populationer Hos patienter med salt/vätskebrist är den inledande dosen 5 mg enalapril eller lägre. Individuell dostitrering med enalapril och hydroklortiazid rekommenderas. Äldre Effekten hos äldre har visats vara lika god som hos yngre hypertensiva patienter. Vid fysiologiskt nedsatt njurfunktion rekommenderas enskild dostitrering med den aktiva substansen enalapril innan användning av den fasta kombinationen. Pediatrisk population Säkerhet och effekt för Enalapril/Hydrochlorothiazide Mylan för barn och ungdomar under 18 år har inte fastställts. Administreringssätt Oral användning med eller utan födointag. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna, eller mot något hjälpämne som anges i avsnitt 6.1. Kraftigt nedsatt njurfunktion (kreatininclearance ≤ 30 ml/min). Anuri Anamnes på angioödem i samband med tidigare behandling med ACE-hämmare. Ärftligt eller idiopatiskt angioödem. Samtidig behandling med sakubitril/valsartan (se avsnitt 4.4 och 4.5). Överkänslighet mot sulfonamidderivat. Andra och tredje trimestern av graviditet (se avsnitt 4.4 och 4.6). Kraftigt nedsatt leverfunktion. Samtidig användning av Enalapril/Hydrochlorothiazide Mylan och produkter som innehåller aliskiren är kontraindicerad hos patienter med diabetes mellitus eller nedsatt njurfunktion (GFR<60 ml/min/1,73 m2) (se avsnitt 4.5 och 5.1). 4.4 Varningar och försiktighet Enalaprilmaleat/hydroklortiazid Hypotoni och elektrolyt-/vätskeobalans Symtomatisk hypotoni ses sällan vid okomplicerad hypertoni. Hos hypertensiva patienter som får enalapril/hydroklortiazid, är symtomatisk hypotoni mer sannolik om patienten har varit uttorkad t.ex. till följd av diuretikabehandling, saltfattig diet, diarré eller kräkningar (se avsnitt 4.5 och 4.8). Regelbunden bestämning av serumelektrolyter bör göras vid lämpliga intervall hos dessa patienter. Särskild försiktighet bör iakttas vid behandling av patienter med ischemisk hjärtsjukdom eller cerebrovaskulär sjukdom, hos vilka ett kraftigt blodtrycksfall skulle kunna resultera i en hjärtinfarkt eller cerebrovaskulär händelse. Hos hypertensiva patienter med hjärtsvikt, med eller utan associerad njursvikt, har symptomatisk hypotoni observerats.Sannolikheten att detta inträffar är störst hos patienter med allvarligare grad av hjärtsvikt, vilket visar sig genom användning av höga doser loop-diuretika, hyponatremi eller nedsatt njurfunktion. Dessa patienter måste påbörja behandlingen under medicinsk övervakning och patienterna måste följas noggrant när dosen av enalapril/hydroklortiazid och/eller diuretika justeras.Om hypotoni uppträder, skall patienten placeras i ryggläge och, om nödvändigt, få en intravenös infusion av vanlig saltlösning. Ett övergående hypotensivt svar är inte en kontraindikation mot ytterligare doser, vilka vanligtvis kan ges utan problem så snart blodtrycket har höjts efter volymökning.Hos vissa patienter med hjärtsvikt med normalt eller lågt blodtryck, kan en ytterligare sänkning av det systemiska blodtrycket uppstå med enalapril/hydroklortiazid. Denna effekt är förväntad och är oftast inte någon anledning till att avbryta behandlingen. Om hypotonin blir symtomatisk kan det vara nödvändigt med dosminskning och/eller avbrytande av diuretikum och/eller enalapril. Nedsatt njurfunktion Enalapril/hydroklortiazid ska inte ges till patienter med nedsatt njurfunktion (kreatininclearance <80 ml/min och >30 ml/min) förrän titrering av enalapril har visat ett behov på dosen som finns i denna beredning (se avsnitt 4.2). Vissa hypertensiva patienter utan tidigare känd njursjukdom har utvecklat förhöjda halter av urea och kreatinin i blodet då enalapril har getts samtidigt med ett diuretikum (se avsnitt 4.4). Om detta inträffar bör behandlingen med enalapril/hydroklortiazid avbrytas. Denna situation bör medföra misstanke om underliggande njurartärstenos (se avsnitt 4.4). Användning av enalapril/hydroklortiazid i kombination med aliskiren är kontraindicerat hos patienter med diabetes mellitus eller nedsatt njurfunktion (GFR<60 ml/min/1,73 m2) (se avsnitt 4.3). Hyperkalemi Kombinationen enalapril och en lågdos diuretika kan inte utesluta risken för att hyperkalemi ska uppstå (se avsnitt 4.4). Litium Kombinationen litium med enalapril och diuretika rekommenderas vanligtvis inte (se avsnitt 4.5). Pediatrisk population Säkerhet och effekt för denna produkt har inte visats i kontrollerade studier på barn Hjälpämnen Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. Enalaprilmaleat Aortastenos/hypertrofisk kardiomyopati Liksom med alla vasodilatorer bör ACE-hämmare ges med försiktighet till patienter med obstruktion i utflödet från vänster kammare eller aortastenos och undvikas i fall av kardiogen chock och hemodynamiskt signifikant obstruktion. Nedsatt njurfunktion Njursvikt har rapporterats i samband med enalapril och har huvudsakligen förekommit hos patienter med svår hjärtsvikt eller underliggande njursjukdom, inklusive njurartärstenos. Vid snabb upptäckt och korrekt behandling, är njursvikt i samband med behandling med enalapril vanligen reversibel (se avsnitt 4.2 och 4.4). Rutinmässig kontroll av kalium och kreatinin bör ingå i den normala medicinska behandlingen av dessa patienter. Renovaskulär hypertoni En ökad risk för hypotoni och njurinsufficiens föreligger när patienter med bilateral njurartärstenos eller stenos i artären till en ensam fungerande njure behandlas med ACE-hämmare. Förlust av njurfunktion kan ske med endast små förändringar av serumkreatinin. Hos dessa patienter bör behandlingen inledas under noggrann medicinsk övervakning och kontroll av njurfunktion. Njurtransplantation Det finns inga erfarenheter beträffande administrering av enalapril till patienter som nyligen genomgått njurtransplantation. Behandling med enalapril rekommenderas därför inte. Hemodialyspatienter Användning av enalapril är inte indicerat hos patienter som behöver dialys vid njursvikt. Anafylaktiska reaktioner har rapporterats hos patienter som dialysbehandlats med högpermeabla membran (t.ex. AN 69®) och samtidigt behandlats med en ACE-hämmare. Hos dessa patienter bör man överväga att använda en annan typ av dialysmembran eller en annan klass av antihypertensivt läkemedel.Dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS)Det har visats att samtidig användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren ökar risken för hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt). Dubbel blockad av RAAS genom kombinerad användning av ACE-hämmare, angiotensin IIreceptorblockerare eller aliskiren rekommenderas därför inte (se avsnitt 4.5 och 5.1).Om det anses vara absolut nödvändigt med dubbel blockad får detta endast utföras under övervakning av en specialist, och patienten ska stå under regelbunden, noggrann övervakning av njurfunktion, elektrolyter och blodtryck. ACE-hämmare och angiotensin II-receptorblockerare bör inte användas samtidigt hos patienter med diabetesnefropati. Leversvikt I sällsynta fall har ACE-hämmare förknippats med ett syndrom som inleds med kolestatisk gulsot eller hepatit och som fortskrider till fulminant levernekros och (i vissa fall) dödsfall. Mekanismen hos detta syndrom är ej fastställd. Patienter som erhåller ACE-hämmare som utvecklar gulsot eller markerade förhöjningar av leverenzymer bör avbryta behandling med ACE-hämmare och erhålla lämplig medicinsk uppföljning (se avsnitt 4.4). Neutropeni/agranulocytos Neutropeni/agranulocytos, trombocytopeni och anemi har rapporterats hos patienter som erhåller ACE-hämmare. Hos patienter med normal njurfunktion och utan övriga komplicerande faktorer, är neutropeni sällsynt. Enalapril bör användas med extrem försiktighet hos patienter med kollagen kärlsjukdom, immunosuppressiv behandling, behandling med allopurinol eller prokainamid, eller en kombination av dessa komplicerande faktorer,särskilt om tidigare nedsatt njurfunktion föreligger. Vissa av dessa patienter utvecklade svåra infektioner som i några fall inte svarade på intensiv antibiotikabehandling. Om enalapril ges till sådana patienter, bör periodisk kontroll av vita blodkroppar göras och patienterna bör instrueras att rapportera alla tecken på infektion. Hyperkalemi Ökningar av serumkalium har observerats hos vissa patienter som behandlas med ACE-hämmare, inklusive enalapril. Riskfaktorerna för utveckling av hyperkalemi innefattar patienter med njurinsufficiens, försämrad njurfunktion, ålder (>70 år), diabetes mellitus, samtida händelser, särskilt dehydrering, akut hjärtdekompensation, metabolisk acidos och samtidig användning av kaliumsparande diuretika (t.ex. spironolakton, eplerenon, triamteren eller amilorid), kaliumsupplement eller kaliuminnehållande saltsubstitut, eller de patienter som tar andra läkemedel förknippade med ökningar i serumkalium (t.ex. heparin och trimetoprim/sulfametoxazol). Användning av kaliumsupplement, kaliumsparande diuretika eller kaliuminnehållande saltsubstitut, särskilt hos patienter med nedsatt njurfunktion, kan leda till en signifikant ökning i serumkalium. Hyperkalemi kan ge allvarliga, ibland dödliga, arytmier. Om samtidig användning av enalapril och någon av ovan nämnda substanser anses lämplig ska de användas med försiktighet och med frekvent kontroll av serumkalium (se avsnitt 4.4 och avsnitt 4.5). Diabetespatienter Diabetespatienter som behandlas med orala antidiabetesmedel eller insulin och som påbörjar en behandling med ACE-hämmare ska instrueras att noggrant kontrollera för hypoglykemi, särskilt under den första månaden med kombinerad användning (se avsnitt 4.4 och avsnitt 4.5 ). Överkänslighet/angioneurotiskt ödem Angioneurotiskt ödem i ansikte, extremiteter, läppar, tunga, glottis och/eller larynx har rapporterats hos patienter som behandlats med ACE-hämmare, inklusive enalaprilmaleat. Det kan uppstå när som helst under behandlingen. Under sådana omständigheter ska behandling med enalapril/hydroklortiazid omedelbart avbrytas och lämplig övervakning bör inledas för att tillförsäkra fullständig tillbakagång av symptomen innan patient skrivs ut. Även i sådana fall då endast tungan har svullnat, utan att andnöd har uppstått, kan patienten behöva observeras under längre tid, eftersom behandling med antihistaminer och kortikosteroider kanske inte är tillräckligt.I mycket sällsynta fall har dödsfall rapporterats på grund av angioödem som förknippats med laryngealt ödem eller tungödem. Patienter vars tunga, glottis eller larynx påverkas löper större risk att uppleva andningshinder, i synnerhet sådana patienter som har en historik med operation i luftvägarna. Då tungan, glottis eller larynx är involverad och risk för luftvägsobstruktion är stor, måste lämplig behandling, vilket kan inkludera subkutan epinefrinlösning 1:1000 (0,3 ml till 0,5 ml) och/eller åtgärder för att säkra patientens luftvägar, utan dröjsmål administreras.Svarta patienter som tar ACE-hämmare har rapporterats ha en högre incidens av angioödem jämfört med icke-svarta. Det verkar dock som om mörkhyade patienter generellt har en förhöjd risk för angioödem.Patienter med anamnes på angioödem utan samband med behandling med ACE-hämmare, kan löpa högre risk för angioödem då de erhåller en ACE-hämmare (se avsnitt 4.3) Samtidig användning av sakubitril/valsartan Samtidig behandling med Enalapril/Hydrochlorothiazide Mylan och sakubitril/valsartan är kontraindicerad på grund av den ökade risken för angioödem (se avsnitt 4.3). Behandling med sakubitril/valsartan får inte påbörjas tidigare än 36 timmar efter sista dosen av Enalapril/Hydrochlorothiazide Mylan. Om behandlingen med sakubitril/valsartan avbryts ska behandling med Enalapril/Hydrochlorothiazide Mylan inte påbörjas tidigare än 36 timmar efter sista dosen sakubitril/valsartan (se avsnitt 4.3 och 4.5). Samtidig användning av andra NEP-hämmare (t.ex. racekadotril) Samtidig användning av andra NEP-hämmare (t.ex. racekadotril) och ACE-hämmare kan också öka risken för angioödem (se avsnitt 4.5). Därför behövs en noggrann nytta-risk-bedömning innan behandling med NEP-hämmare (t.ex. racekadotril) påbörjas för patienter som tar Enalapril/Hydrochlorothiazide Mylan. Samtidig användning av mTOR-hämmare (t.ex. sirolimus, everolimus, temsirolimus) Patienter som får samtidig behandling med mTOR-hämmare (t.ex. sirolimus, everolimus, temsirolimus) kan löpa ökad risk för angioödem (t.ex. svullnad i luftvägarna eller tungan, med eller utan försämrad andning) (se avsnitt 4.5). Anafylaktiska reaktioner vid hyposensibilisering med insektsgift I sällsynta fall har patienter som erhållit ACE-hämmare under hyposensibilisering med insektsgift upplevt livshotande anafylaktiska reaktioner. Dessa reaktioner undveks genom att behandlingen med ACE-hämmare tillfälligt avbröts före varje hyposensibilisering. Anafylaktiska reaktioner i samband med LDL-aferes I sällsynta fall har patienter som erhållit ACE-hämmare vid low density lipoprotein (LDL-) aferes med dextransulfat upplevt livshotande anafylaktiska reaktioner. Dessa reaktioner undveks genom att göra ett tillfälligt uppehåll i behandlingen med ACE-hämmare före varje aferes. Hosta Hosta har rapporterats vid användning av ACE-hämmare. Karaktäristiskt för hostan är att den är icke-produktiv, ihållande och upphör efter att terapin avbrutits. Hosta inducerad av ACE-hämmare bör betraktas som en del av differentialdiagnostiken vid hosta. Operation/narkos Enalapril blockerar angiotensin II-bildning och försämrar därför förmågan hos patienter som undergår större kirurgiska ingrepp eller ges anestesi med substanser som ger hypotension, att kompensera via renin-angiotensinsystemet. Hypotoni som uppkommer på grund av denna mekanism kan korrigeras med volymexpansion (se avsnitt 4.5). Graviditet Behandling med ACE-hämmare skall inte påbörjas under graviditet. Om inte fortsatt behandling med ACE-hämmare anses nödvändig bör patienter som planerar graviditet erhålla alternativ blodtryckssänkande behandling där säkerhetsprofilen är känd för behandling under graviditet. Om patienten blir gravid skall behandlingen med ACE-hämmare avbrytas genast och om relevant, skall behandling med ett alternativt läkemedel inledas (se avsnitt 4.3 och 4.6). Etniska skillnader I likhet med andra ACE-hämmare, förefaller enalapril vara mindre effektivt som blodtryckssänkande medel hos svarta personer än hos icke-svarta, troligen beroende på en högre prevalens av låg-renintillstånd hos den svarta hypertensiva populationen. Hydroklortiazid Akut respiratorisk toxicitet Mycket sällsynta allvarliga fall av akut respiratorisk toxicitet, inklusive akut andnödssyndrom (ARDS), har rapporterats efter intag av hydroklortiazid. Lungödem utvecklas vanligtvis inom några minuter till timmar efter intag av hydroklortiazid. Till tidiga symtom hör dyspné, feber, försämrad lungfunktion och hypotoni. Om diagnosen akut andnödssyndrom misstänks ska Enalapril/Hydrochlorothiazide sättas ut och lämplig behandling sättas in. Hydroklortiazid ska inte ges till patienter som tidigare drabbats av akut andnödssyndrom efter intag av hydroklortiazid. Nedsatt njurfunktion Tiazider är möjligen inte lämpliga diuretika hos patienter med nedsatt njurfunktion och är ineffektiva vid kreatininclearance på 30 ml/min eller lägre (dvs måttlig eller svår njurinsufficiens) (se avsnitt 4.2 och 4.4).Hypovolemi, sekundärt till diuretikaorsakad vätske- och natriumförlust i början av behandlingen, leder till lägre glomerulär filtration. Detta kan medföra ökning av blodurea och kreatinin.Denna övergående funktionella nedsättning av njurfunktionen får inga konsekvenser för patienter med normal njurfunktion men kan förvärra redan existerande nedsatt njurfunktion. Nedsatt leverfunktion Tiazid skall användas med försiktighet till patienter med nedsatt leverfunktion eller progressiv leversjukdom, eftersom mindre förändringar i vätske- och elektrolytbalansen kan framkalla leverkoma (se avsnitt 4.4). Metabola och endokrina effekter Tiazidbehandling kan försämra glukostoleransen. Dosjustering av antidiabetika inklusive insulin kan vara nödvändig (se avsnitt 4.4). Tiazider kan minska natrium-, magnesium- och kaliumnivån i serum.Ökningar av kolesterol- och triglyceridnivåer kan vara förknippade med behandling med tiaziddiuretika, men vid dos om 12,5 mg hydroklortiazid rapporterades minimal eller ingen effekt. I kliniska studier med 6 mg hydroklortiazid rapporterades inte någon kliniskt signifikant effekt på glukos, kolesterol, triglycerider, natrium, magnesium eller kalium. Tiazidbehandling kan framkalla hyperurikemi och/eller gikt hos vissa patienter. Effekten på hyperurikemi verkar vara dosrelaterad och är inte kliniskt signifikant vid dosen 6 mg hydroklortiazid som enalapril/hydroklortiazid innehåller. Enalapril kan också öka mängden urinsyra i urinen och därmed försvaga den hyperurikemiska effekten av hydroklortiazid.I likhet med alla patienter som erhåller behandling med diuretika, måste regelbunden kontroll av serumelektrolyter ske med lämpliga intervaller.Tiazider (inklusive hydroklortiazid) kan orsaka rubbningar i vätske- eller elektrolytbalansen (hypokalemi, hyponatremi och hypokloremisk alkalos). Varningstecken på vätske- eller elektrolytobalans är muntorrhet, törst, svaghet, letargi, dåsighet, rastlöshet, muskelsmärta eller -kramper, muskeltrötthet, hypotoni, oliguri, takykardi och gastrointestinala störningar som t.ex. illamående eller kräkningar.Hypokalemi kan utvecklas under användning av tiaziddiuretika, men samtidig terapi med enalapril kan minska diuretikaframkallad hypokalemi. Risken för hypokalemi är störst för patienter med levercirros, snabb urinutsöndring, otillräckligt oralt intag av elektrolyter och hos patienter som samtidigt behandlas med kortikosteroider eller ACTH (se avsnitt 4.5).Hos patienter med medfödd eller läkemedelsinducerad långt QT-intervall, främjar hypokalemi förekomsten av allvarliga arytmier, i synnerhet ett potentiellt livshotande torsades de pointes, särskilt i närvaro av bradykardi.Kaliumnivåerna bör kontrolleras regelbundet, med början den första veckan av behandlingen.Natriumnivåerna måste bestämmas före behandlingens insättning och därefter med jämna mellanrum. All diuretikabehandling kan ge hyponatremi med risk för allvarliga följder. Eftersom en minskning av natremi initialt kan vara asymtomatisk är det nödvändigt med regelbundna kontroller och dessa måste ske ännu oftare hos högriskpatienter såsom äldre, undernärda och cirrotiska patienter (se avsnitt 4.8 och 4.9).Vid varm väderlek kan hyponatremi uppträda hos patienter med ödem. Kloridförlusten är vanligtvis mild och kräver i de flesta fall ingen behandling.Tiazider kan minska utsöndringen av kalcium i urinen och orsaka en intermittent och lätt stegring av serumkalcium, även vid frånvaro av kända störningar i kalciummetabolismen. Markerad hyperkalcemi kan vara ett tecken på en latent hyperparatyroidism. Tiazider bör sättas ut, innan funktionstester av paratyroidea utförs.Tiazider har visats öka utsöndringen av magnesium i urinen, vilket kan leda till hypomagnesemi. Överkänslighet Överkänslighetsreaktioner kan uppträda hos patienter som får tiazidbehandling, med eller utan allergi eller bronkialastma i anamnesen. Försämring eller aktivering av systemisk lupus erytematosus har rapporterats vid användning av tiazider. Icke melanom hudcancer I två epidemiologiska studier baserade på det danska nationella cancerregistret har observerats en ökad risk för icke-melanom hudcancer (NMSC) basalscellscancer (BCC) och skivepitelcancer (SCC) vid exponering av en ökande kumulativ dos av hydroklortiazid (HCTZ). Hydroklortiazids fotosensibiliserande verkan skulle kunna vara en möjlig mekanism för NMSC. Patienter som ordinerats HCTZ bör informeras om risken för NMSC och bli rekommenderade att regelbundet kontrollera huden med syfte att finna nya lesioner och omedelbart rapportera eventuellt misstänka lesioner. Tänkbara preventiva åtgärder såsom begränsad exponering för solljus och UV-strålar och i händelse av exponering bör adekvat skydd rekommenderas med syfte att minska risken för hudcancer. Misstänkta hudlesioner bör undersökas omgående inklusive histologisk utvärdering av biopsi. Användningen av HCTZ bör också övervägas hos patienter som tidigare erfarit NMSC (se också avsnitt 4.8). Choroidal effusion, akut myopi och sekundärt trångvinkelglaukom Sulfonamid- eller sulfonamidderivat-läkemedel kan orsaka en idiosynkratisk reaktion som resulterar i choroidal effusion med synfältsdefekt, övergående myopi och akut trångvinkelglaukom. Symtom inkluderar akut försämrad synskärpa eller ögonsmärta och uppträder vanligtvis inom timmar till veckor efter läkemedelsinitiering. Obehandlat akut trångvinkelglaukom kan leda till permanent synförlust. Den primära behandlingen är att avbryta läkemedelsintaget så snabbt som möjligt. Snabba medicinska eller kirurgiska behandlingar kan behöva övervägas om det intraokulära trycket förblir okontrollerat. Riskfaktorer för att utveckla akut trångvinkelglaukom kan inkludera en historia av sulfonamid eller penicillinallergi. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Enalaprilmaleat/hydroklortiazid Andra blodtryckssänkande läkemedel Samtidig användning av dessa läkemedel (t.ex. betablockerare, metyldopa, kalciumflödeshämmare) kan öka den blodtryckssänkande effekten av enalapril och hydroklortiazid. Samtidig användning av nitroglycerin och andra nitrater eller vasodilaterare kan sänka blodtrycket ytterligare. Litium Reversibla ökningar i serumlitiumkoncentrationer och toxicitet har rapporterats under samtidig administrering av litium och ACE-hämmare. Samtidig användning av tiaziddiuretika kan öka risken för litiumtoxicitet och förstärka den redan ökade litiumtoxiciteten med ACE-hämmare. Användning av enalapril/hydroklortiazid med litium rekommenderas inte, men om kombinationen visar sig vara nödvändig ska serumlitiumnivåerna följas noga (se avsnitt 4.4). Icke steroida antiinflammatoriska läkemedel (NSAID) inklusive selektiva cyklooxygenas‑2 (COX‑2)‑hämmare Kronisk tillförsel av NSAID kan minska den antihypertensiva effekten av en ACE-hämmare eller minska den diuretiska, natriuretiska och antihypertensiva effekten av diuretika.NSAID (inklusive COX-2-hämmare) och angiotensin II receptorantagonister eller ACE-hämmare har en additiv effekt på ökningen av serumkalium och kan ge försämrad njurfunktion. Dessa effekter är vanligen reversibla. I sällsynta fall kan akut njursvikt uppkomma, särskilt hos patienter med nedsatt njurfunktion (såsom äldre eller patienter som är dehydrerade, inklusive dem på diuretikabehandling). Dubbel blockad av Renin-angiotensin-aldosteronsystemet Data från kliniska prövningar har visat att förekomsten av biverkningar som hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt) är högre vid dubbel blockad av renin-angiotensinaldosteron-systemet (RAAS) genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren jämfört med användning av ett enda läkemedel som påverkar RAAS (se avsnitt 4.3, 4.4 och 5.1).Dubbel blockad (t.ex. genom tillsättning av en ACE-hämmare till en angiotensin II-receptorantagonist) bör begränsas till individuellt definierade fall med noggrann övervakning av njurfunktionen. Enalaprilmaleat Kaliumsparande diuretika och kaliumtillägg ACE-hämmare minskar diuretikaframkallad kaliumförlust. Kaliumsparande diuretika (t.ex. spironolakton, eplerenon, triamteren eller amilorid), kaliumtillägg eller kaliuminnehållande saltsubstitut kan ge en signifikant ökning i serumkalium. Om samtidig användning är indicerad på grund av visad hypokalemi bör de användas med försiktighet och med frekvent mätning av serumkalium (se avsnitt 4.4). Diuretika (tiazider eller loopdiuretika) Pågående behandling med höga doser diuretika kan ge vätskebrist och risk för hypotoni när enalaprilbehandling inleds (se avsnitt 4.2 och 4.4). Den blodtryckssänkande effekten kan minskas antingen genom att diuretikabehandlingen avbryts eller genom ökat volym- eller saltintag. Tricykliska antidepressiva/antipsykotika/anestetika Samtidig behandling med vissa anestetika, tricykliska antidepressiva och antipsykotika kan förstärka den blodtryckssänkande effekten av ACE-hämmare (se avsnitt 4.4). Sympatomimetika Sympatomimetika kan minska den blodtryckssänkande effekten av ACE-hämmare. Antidiabetika Epidemiologiska studier tyder på att samtidig användning av ACE-hämmare och antidiabetika (insulin, orala hypoglykemika) kan ge en ökad blodglukossänkande effekt med risk för hypoglykemi. Detta är vanligast under de första veckorna med kombinerad behandling och hos patienter med nedsatt njurfunktion (se avsnitt 4.8). Alkohol Alkohol ökar den hypotensiva effekten av ACE-hämmare. Acetylsalicylsyra, trombolytika, betablockerare Enalapril kan administreras säkert samtidigt med acetylsalicylsyra (vid kardiologiska doser), trombolytika och betablockerare. Guld Nitritoida reaktioner (symtomen inkluderar blodvallning, illamående, kräkningar och hypotoni) har i sällsynta fall rapporterats hos patienter som får injicerbart guld (t.ex. natriumaurotiomalat) och samtidig behandling med ACE-hämmare inklusive enalapril. Sakubitril/valsartan Samtidig behandling med Enalapril/Hydrochlorothiazide Mylan och sakubitril/valsartan är kontraindicerad eftersom samtidig hämning av neprilysin (NEP) och ACE ökar risken för angioödem. Behandling med sakubitril/valsartan får inte påbörjas tidigare än 36 timmar efter sista dosen av Enalapril/Hydrochlorothiazide Mylan. Behandling med Enalapril/Hydrochlorothiazide Mylan får inte påbörjas tidigare än 36 timmar efter sista dosen sakubitril/valsartan (se avsnitt 4.3 och 4.4). Övriga läkemedel som medför ökad risk för angioödem Samtidig behandling med ACE-hämmare och mTOR-hämmare (mammalian target of rapamycin) (t.ex. temsirolimus sirolimus, everolimus) eller hämmare av neutral endopepsidas (NEP) (t.ex. racekadotril) eller vävnadsplasminogenaktivatorer kan också leda till en ökad risk för angioödem (se avsnitt 4.4). Trimetoprim/sulfametoxazol Patienter som får samtidig behandling med trimetoprim/sulfametoxazol kan löpa ökad risk för hyperkalemi (se avsnitt 4.4). Hydroklortiazid Icke-depolariserande muskelrelaxantia Tiazider kan öka svaret på tubokurarin. Alkohol, barbiturater, narkotiska eller antidepressiva medel Förstärkt ortostatisk hypotoni kan uppträda. Antidiabetika (orala medel och insulin) Dosanpassning av det antidiabetiska läkemedlet kan krävas (se avsnitt 4.8). Behandling med en tiazid kan påverka glukostoleransen. Metformin ska användas med försiktighet på grund av risken för laktosacidos framkallad av en eventuell funktionell njursvikt relaterad till hydroklortiazid. Kolestyramin och kolestipolresiner Absorptionen av hydroklortiazid minskar i närvaro av anjoniska utbytesresiner. Enstaka doser av antingen kolestyramin eller kolestipolresiner binder hydroklortiazid och minskar dess absorption från magtarmkanalen med upp till 85 % respektive 43 %. Digitalisglykosider Hypokalemi kan göra hjärtat mer känsligt och förstärka dess svar på digitalis toxiska effekter (ökad kammarirritabilitet). Amfotericin B (parenteralt) kortikosteroider, ACTH Intensifierad elektrolytreducering, särskilt hypokalemi. Kaliumdiuretika (t.ex. furosemid), karbenoxolon eller laxativmissbruk Hydroklortiazid kan öka förlusten av kalium och/eller magnesium. Pressoraminer (t.ex. adrenalin) Effekten av pressoraminer kan minska. Cytotoxiska medel (t.ex. ciklofosfamid, metotrexat) Tiazider kan minska utsöndringen från njurarna av cytotoxiska läkemedel och potentiera deras myelosuppressiva effekter. Läkemedel som används vid behandling av gikt (probenecid, sulfinpyrazon och allopurinol) Dosanpassning av urikosuriska läkemedel kan vara nödvändig eftersom hydroklortiazid kan öka nivån av serumurinsyra. En ökning av dosen av probenecid eller sulfinpyrazon kan vara nödvändig. Samtidig tillförsel av en tiazid kan öka incidensen av överkänslighetsreaktioner mot allopurinol. Antikolinerga medel (t.ex. atropin, biperiden) Ökning av biotillgängligheten av tiaziddiuretika genom minskning av gastrointestinal motilitet och magsäckstömningshastighet. Salicylater Hydroklortiazid kan förstärka den toxiska effekten av höga doser salicylater på det centrala nervsystemet. Metyldopa Enstaka fall av hemolytisk anemi som inträffat vid samtidig användning av hydroklortiazid och metyldopa har rapporterats. Ciklosporin Samtidig behandling med ciklosporin kan öka risken för hyperurikemi och giktliknande komplikationer. Läkemedel som påverkas av serumkaliumrubbningar och som ökar QT-intervallet Periodisk kontroll av serumkalium och EKG rekommenderas när enalapril/hydroklortiazid ges tillsammans med läkemedel som påverkas av serumkaliumrubbningar (t.ex. digitalisglykosider och antiarytmika) och tillsammans med läkemedel som ökar risken för torsade de pointes (kammartakykardi) inklusive vissa antiarytmika, då hypokalemi är en predisponerande faktor för torsade de pointes (kammartakykardi): Klass Ia-antiarytmika (t.ex. kinidin, hydrokinidin, disopyramid, prokainamid) Klass III-antiarytmika (t.ex. amiodaron, sotalol, defetilid, ibutilid). Vissa antipsykotika (t.ex. tioridazin, klorpromazin, levomepromazin, trifluoperazin, cyamemazin, sulpirid, sultoprid, amisulprid, tiaprid, pimozid, haloperidol, droperidol) Övriga (t.ex. bepridil, cisaprid, difemanil, erytromycin IV, halofantrin, mizolastin, pentamidin, terfenadin, vinkamin IV). Kalciumsalter och vitamin D Tiaziddiuretika kan öka serumkalciumnivåerna på grund av minskad utsöndring. Om kalciumtillägg måste förskrivas är det nödvändigt att serumkalciumnivåerna kontrolleras och kalciumdosen anpassas efter detta. Interaktioner i laboratorievärden På grund av deras effekter på kalciummetabolismen kan tiazider interferera med värden på paratyroideafunktionen (se avsnitt 4.4). Karbamazepin Risk för symtomatisk hyponatremi. Klinisk och biologisk kontroll krävs. Jodkontrastmedel Vid diuretikaframkallad dehydrering finns det ökad risk för akut njursvikt, särskilt med höga doser av jodkontrastmedel.Patienterna ska återfå vätskebalansen före tillförsel. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet ACE-hämmare ACE-hämmare bör inte användas under graviditetens första trimester (se avsnitt 4.4). ACE-hämmare är kontraindicerat under graviditetens andra och tredje trimester (se avsnitt 4.3 och 4.4).Epidemiologiska data rörande risk för fosterskada efter användning av ACE-hämmare under graviditetens första trimester är inte entydiga, en något ökad risk kan inte uteslutas. Om inte fortsatt behandling med ACE-hämmare anses nödvändig, bör patienter som planerar graviditet, erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med ACE-hämmare avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas. Det är känt att behandling med ACE-hämmare under andra och tredje trimestern kan inducera human fostertoxicitet (nedsatt njurfunktion, oligohydramnios, hämning av skallförbening) och neonatal toxicitet (njursvikt, hypotoni, hyperkalemi) (se avsnitt 5.3). Oligohydramnios hos modern, som troligtvis tyder på nedsatt njurfunktion hos fostret, har förekommit och kan resultera i extremitetskontrakturer, kraniofaciala deformationer och hypoplastisk lungutveckling.Om exponering för ACE-hämmare förekommit under graviditetens andra trimester rekommenderas ultraljudskontroll av njurfunktion och skalle. Spädbarn vars mödrar har använt ACE-hämmare bör observeras noggrant med avseende på hypotoni (se avsnitt 4.3 och 4.4). Hydroklortiazid Erfarenhet av användning av hydroklortiazid under graviditet, speciellt under första trimestern, är begränsad. Djurstudierna är otillräckliga. Hydroklortiazid passerar placentabarriären. Baserat på hydroklotiazids farmakologiska verkningsmekanism kan användning under andra och tredje trimestern ge fetoplacental perfusion och kan ge fetala och neonatala effekter som ikterus, elektrolytrubbningar och trombocytopeni.Hydroklortiazid bör inte användas vid graviditetsödem, graviditetshypertoni eller preeklampsi på grund av risk för minskad plasmavolym och placental hypoperfusion, utan någon fördelaktig effekt på sjukdomsförloppet.Hydroklortiazid ska inte användas av gravida kvinnor med essentiell hypertoni förutom i undantagsfall när inget annat läkemedel kan användas. Amning Enalapril Begränsade farmakokinetiska data visar på mycket låga koncentrationer i modersmjölk (se avsnitt 5.2). Trots att dessa koncentrationer förefaller vara kliniskt irrelevanta, rekommenderas inte användning av enalaprilmaleat vid amning av prematura barn eller under de närmsta veckorna efter förlossningen, på grund av möjlig risk för kardiovaskulära och renala effekter samt bristande klinisk erfarenhet. I fall med äldre spädbarn kan användning av enalaprilmaleat hos en ammande moder övervägas om behandlingen är nödvändig för modern och barnet följs upp med avseende på biverkningar. Hydroklortiazid Hydroklortiazid utsöndras i små mängder i bröstmjölk. Högdosbehandling av tiazider som orsakar diures kan inhibera mjölkproduktionen. Användning av enalapril/hydroklortiazid vid amning rekommenderas ej. Om enalapril/hydroklortiazid används vid amning skall doserna hållas så låga som möjligt. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid framförande av fordon eller användning av maskiner bör man beakta att yrsel eller trötthet ibland kan uppstå (se avsnitt 4.8). 4.8 Biverkningar Biverkningar som rapporterats för enalapril/hydroklortiazid, enbart enalapril eller enbart hydroklortiazid antingen vid kliniska studier eller efter det att läkemedlet introducerades på marknaden innefattar:Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Mindre vanliga: anemi (inklusive aplastisk och hemolytisk) Sällsynta: neutropeni, minskat hemoglobin, minskat hematokrit, trombocytopeni, agranulocytos, benmärgsdepression, pancytopeni, lymfadenopati, autoimmuna sjukdomar Endokrina systemet Ingen känd frekvens: syndrom på otillbörlig sekretion av antidiuretiskt hormon (SIADH) Metabolism och nutrition Vanliga: hypokalemi, förhöjt kolesterol, förhöjda triglycerider, hyperurikemi Mindre vanliga: hypoglycemi (se avsnitt 4.4), hypomagnesemi, gikt* Sällsynta: förhöjt blodglukos Mycket sällsynta: hyperkalcemi (se avsnitt 4.4) Psykiska störningar Vanliga: depression Mindre vanliga: sömnlöshet, nervositet, nedsatt libido* Sällsynta: onormala drömmar, sömnstörningar Centrala och perifera nervsystemet Mycket vanliga: yrsel Vanliga: huvudvärk, synkope, smakrubbningar Mindre vanliga: förvirring, somnolens, parestesi, svindel Sällsynta: pares (på grund av hypokalemi) Ögon Mycket vanliga: dimsyn Ingen känd frekvens: choroidal effusion Öron och balansorgan Mindre vanliga: tinnitus Hjärtat Vanliga: rytmrubbningar, kärlkramp, takykardi Mindre vanliga: hjärtklappning, hjärtinfarkt eller stroke, eventuellt sekundärt till kraftig hypotoni hos riskpatienter (se avsnitt 4.4) Blodkärl Vanliga: hypotoni, ortostatisk hypotoni Mindre vanliga: blodvallning, cerebovaskulär händelse* eventuellt sekundärt till kraftig hypotoni hos riskpatienter (se avsnitt 4.4) Sällsynta: Raynauds syndrom Andningsvägar, bröstkorg och mediastinum Mycket vanliga: hosta Vanliga: dyspné Mindre vanliga: rinorré, halsont och heshet, bronkospasm/astma Sällsynta: pulmonära infiltrat, andnöd (inklusive pneumonit och pulmonellt ödem), rinit, allergisk alveolit/eosinofil pneumoni Mycket sällsynta: Akut andnödssyndrom (ARDS) (se avsnitt 4.4) Magtarmkanalen Mycket vanliga: illamående Vanliga: diarré, buksmärta Mindre vanliga: ileus, pankreatit, kräkningar, dyspepsi, förstoppning, anorexi, gastrisk irritation, muntorrhet, peptiskt magsår, flatulens* Sällsynta: stomatit/aftösa ulcerationer, glossit Mycket sällsynta: intestinalt angioödem Lever och gallvägar Sällsynta: leversvikt, hepatit – antingen hepatocellulär eller kolestatisk, hepatisk nekros (kan vara dödlig), gulsot, kolestas (särskilt hos patienter med befintlig kolelitiasis) Hud och subkutan vävnad Vanliga: utslag (exantem), överkänslighet/angioneurotiskt ödem: angioneurotiskt ödem i ansiktet, extremiteter, läppar, tunga, glottis och/eller larynx har rapporterats (se avsnitt 4.4) Mindre vanliga: diafores, pruritus, urtikaria, alopeci Sällsynta: erythema multiforme, Stevens Johnson syndrom, exfoliativ dermatit, toxisk epidermal nekrolys, purpura, kutan lupus erythematosus pemfigus, erytrodermi En uppsättning symptom har rapporterats som kan inkludera en del eller alla av följande: feber, serosit, vaskulit, myalgi/myosit, artralgi/artrit, positivt ANA (antinukleär antikropp), förhöjd sänka ESR (erytrocyt sedimentationsfrekvens), eosinofili samt leukocytos. Utslag, ljuskänslighet eller andra dermatologiska manifestationer kan uppstå. Muskuloskeletala systemet och bindväv Vanliga: muskelkramper** Mindre vanliga: artralgi* Njurar och urinvägar Mindre vanliga: njurdysfunktion, njursvikt, proteinuri Sällsynta: oliguri, interstitiell nefrit Reproduktionsorgan och bröstkörtel Mindre vanliga: impotens Sällsynta: gynekomasti Allmänna symptom och/eller symptom vid administreringsstället Mycket vanliga: asteni Vanliga: bröstsmärta, trötthet Mindre vanliga: olustkänsla, feber Undersökningar: Vanliga: hyperkalemi, ökningar av serumkreatinin Mindre vanliga: förhöjt blodurea, hyponatremi Sällsynta: ökningar i leverenzymer, ökningar i serumbilirubin *Dessa biverkningar är endast relevanta för hydroklortiaziddoser om 12,5 mg som finns i Enalapril/Hydrochlorothiazide Mylan tabletter 20 mg/12,5 mg.**Frekvensen av muskelkramper som vanligen gäller för doser av hydroklortiazid om 12,5 mg som finns i Enalapril/Hydrochlorotiazide Mylan tabletter 20 mg/12,5 mg, medan frekvensen av händelsen är mindre vanlig för doser om 6 mg av hydroklortiazid. Ytterligare biverkningar associerade med hydroklortiazid Infektioner och infestationer: Sialodenit Neoplasier; benigna, maligna och ospecificerade (inklusive cystor och polyper) Ingen känd frekvens: ickemelanom hudcancer (basalcellscancer och skivepitelcellscancer)-Baserat på tillgängliga data från epidemiologiska studier, har ett kumulativt dosberoende samband observerats mellan HCTZ och NMSC (se också avsnitt 4.4 och 5.1). Metabolism och nutrition: Glykosuri Centrala och perifiera nevsystemet: Yrsel Hud och subkutan vävnad: Anafylaxi Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ingen särskild information finns beträffande behandling av en överdos av enalapril/hydroklortiazid. Behandling Behandlingen är symtomatisk och understödjande. Behandling med enalapril/hydroklortiazid ska avbrytas och patienten övervakas noggrant. Föreslagna åtgärder innefattar framkallning av kräkning, administrering av aktivt kol och administrering av ett laxativ om intaget är nyligen gjort och korrigering av dehydrering, elektrolytrubbning och hypotoni med etablerade behandlingar. Beträffande enalapril Symtom De mest framträdande symptomen på överdosering som hittills rapporterats är kraftig hypotoni som inleds ca. 6 timmar efter intag av tabletterna, samtidigt med blockad av reninangiotensinsystemet, samt stupor. Symptom som förknippas med överdos av ACE-hämmare kan inkludera cirkulationschock, elektrolytrubbningar, njursvikt, hyperventilering, takykardi, hjärtklappning, bradykardi, yrsel, oro och hosta. Serumnivåer av enalaprilat 100 och 200 gånger högre än vad som vanligen observeras efter terapeutiska doser har rapporterats, efter intag av 300 mg respektive 440 mg enalapril. Behandling Rekommenderad behandling vid överdos är intravenös infusion av vanlig koksaltlösning. Om hypotoni uppkommer ska patienten placeras i chock-position. Om möjligt ska behandling med angiotensin II-infusion och/eller intravenösa katekolaminer övervägas. Om intaget skett nyligen vidtag åtgärder inriktade på att eliminera enalapril (t ex kräkning, magsköljning, administrering av absorbenter och natriumsulfat). Enalaprilat kan elimineras från cirkulationen genom hemodialys (se avsnitt 4.4). Pacemaker-behandling är indicerat för terapiresistent bradykardi. Vitala tecken, serumelektrolyter och kreatininkoncentrationer ska övervakas kontinuerligt. Beträffande hydroklortiazid Symtom De vanligaste tecknen och symtomen som observerats orsakas av elektrolytbrist (hypokalemi, hypokloremi, hyponatremi) såväl som uttorkning på grund av överdriven diures. Om även digitalis intagits kan hypokalemi åtföljas av hjärtarytmier.Förutom förväntad diures kan överdosering av tiazider orsaka letargi av varierande grad som kan utvecklas till koma inom några timmar, med minimal andningsdepression och försämring av kardiovaskulär funktion, och utan tecken på förändringar i serumelektrolyter eller dehydrering. Mekanismen för CNS-depression inducerad av tiazider är okänd.Magirritation och en ökning av urea i blodet har rapporterats, samt förändringar i serumelektrolyter, i synnerhet hos patienter med nedsatt njurfunktion.Ur klinisk synvinkel kan illamående, kräkningar, hypotension, kramper, yrsel, dåsighet, förvirring, kan polyuri eller oliguri, upp till anuri, (genom hypovolemi) förekomma.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: ACE-hämmare och diuretikaATC-kod: C09BA02 Farmakologisk verkningsmekanism Enalapril Enalaprilmaleat är ett maleatsalt av enalapril, ett derivat av två aminosyror, L-alanin och L-prolin. Angiotensinomvandlande enzym (ACE) är en peptidyl dipeptidas som katalyserar omvandlingen av angiotensin I till pressorsubstansen angiotensin II. Efter absorbering, hydrolyseras enalapril till enalaprilat, som hämmar ACE. Hämning av ACE medför minskad angiotensin II i plasma, vilket i sin tur leder till ökad plasmareninaktivitet (på grund av att negativ feedback av reninfrisättning avlägsnas), samt minskad utsöndring av aldosteron.ACE är identiskt till kininas II. Således kan enalapril också blockera nedbrytning av bradykinin, en kraftfull vasodepressorpeptid. Dock återstår det ännu att klargöra den roll detta har beträffande enalaprils terapeutiska effekter. Hydroklortiazid Hydroklortiazid är ett tiazid-diuretikum som har vätskedrivande och blodtryckssänkande effekt genom att hämma ämnen som ökar återabsorptionen av natrium i njurtubuli.Detta ökar urinutsöndringen av natrium och klorid och, i mindre utsträckning, utsöndringen av kalium och magnesium, och ökar på så vis diuresen och får en blodtryckssänkande effekt. Den blodtryckssänkande behandlingens egenskaper Enalapril Även om man anser att den primära mekanismen för enalaprils blodtryckssänkande effekt är hämning av renin/angiotensin/aldosteron-systemet, vilket spelar en viktig roll i att reglera blodtrycket, så sänker enalapril blodtrycket också hos hypertensiva patienter som har låga reninhalter.Administrering av enalapril till patienter med högt blodtryck leder till sänkt blodtryck i såväl sittande som liggande ställning, utan signifikant ökning av hjärtrytmen. Symptomatisk postural hypotoni förekommer sällan. Hos vissa patienter kan utveckling av optimal blodtryckssänkning kräva flera veckors behandling. Plötsligt utsättande av enalapril har inte associerats med snabbt förhöjt blodtryck. Effektiv hämning av ACE-aktiviteten sker vanligen 2 till 4 timmar efter oral administrering av en individuell dos enalapril. Inträde av blodtryckssänkande aktivitet sågs vanligen efter en timma, med högsta reduktionen av blodtrycket 4 till 6 timmar efter administrering. Effektens varaktighet är dosrelaterad. Emellertid har de blodtryckssänkande och hemodynamiska effekterna, vid rekommenderade doser, visats kvarstå under minst 24 timmar.Vid hemodynamiska studier av patienter med essentiell hypertoni, åtföljdes blodtryckssänkningen med en reduktion av perifert arteriellt motstånd med en ökning av hjärteffekten och liten eller ingen förändring av hjärtrytmen. Efter administrering av enalapril förekom en ökning i renalt blodflöde, glomerulär filtrering var oförändrad. Det förekom inga tecken på natrium- eller vattenretention. Emellertid, beträffande patienter med låg glomerulär filtrering före behandlingen, ökades vanligen filtreringen. Vid kortsiktiga kliniska studier av diabetiker och icke-diabetiker med njursjukdom, sågs minskad albuminuria, utsöndring av IgG i urinen och totalt urinprotein efter administrering av enalapril. Då det ges tillsammans med diuretika av tiazidtyp, är enalaprils blodtryckssänkande effekter åtminstone additiva. Enalapril kan minska eller förhindra att tiazidinducerad hypokalemi utvecklas.Två stora randomiserade, kontrollerade prövningar (ONTARGET (ONgoing Telmisartan Alone and in combination with Ramipril Global Endpoint Trial) och VA NEPHRON-D (The Veterans Affairs Nephropathy in Diabetes)) har undersökt den kombinerade användningen av en ACE-hämmare och en angiotensin II-receptorblockerare.ONTARGET var en studie som genomfördes på patienter med en anamnes av kardiovaskulär och cerebrovaskulär sjukdom, eller typ 2-diabetes mellitus åtföljt av evidens för slutorganskada. VA NEPHRON-D var en studie på patienter med typ 2-diabetes mellitus och diabetesnefropati.Dessa studier har inte visat någon signifikant nytta på renala och/eller kardiovaskulära resultat och mortalitet, medan en ökad risk för hyperkalemi, akut njurskada och/eller hypotoni observerades jämfört med monoterapi. Då deras farmakodynamiska egenskaper liknar varandra är dessa resultat även relevanta för andra ACE-hämmare och angiotensin II-receptorblockerare.ACE-hämmare och angiotensin II-receptorblockerare bör därför inte användas samtidigt hos patienter med diabetesnefropati.ALTITUDE (Aliskiren Trial in Type 2 Diabetes Using Cardiovascular and Renal Disease Endpoints) var en studie med syfte att testa nyttan av att lägga till aliskiren till en standardbehandling med en ACE-hämmare eller en angiotensin II-receptorblockerare hos patienter med typ 2-diabetes mellitus och kronisk njursjukdom, kardiovaskulär sjukdom eller både och. Studien avslutades i förtid eftersom det fanns en ökad risk för oönskat utfall. Både kardiovaskulär död och stroke var numerärt vanligare i aliskiren-gruppen än i placebo-gruppen och oönskade händelser och allvarliga oönskade händelser av intresse (hyperkalemi, hypotoni och njurdysfunktion) rapporterades med högre frekvens i aliskirengruppen än i placebo-gruppen. Hydroklortiazid Tiden tills diuretisk aktivitet inleds är ca. 2 timmar. Diuretisk aktivitet är som störst efter 4 timmar och bibehålls under 6 till 12 timmar.Över en viss dos, når tiazid diuretika en platå när det gäller terapeutisk effekt, medan biverkningarna fortsätter att mångfaldigas. När behandlingen är ineffektiv, tjänar det inget till att öka dosen utöver de rekommenderade doserna och leder ofta till biverkningar. Beträffande kombinationen I kliniska studier har samtidig administrering av enalapril och hydroklortiazid reducerat blodtrycket i högre grad än endera läkemedlet som monoterapi.Administrering av enalapril hämmar reninangiotensin aldosteronsystemet och tenderar att reducera kaliumförlust framkallad av hydroklortiazid.Kombinationen av en ACE-hämmare med ett tiaziddiuretikum får en synergistisk effekt och minskar även risken för hypokalemi som framkallas av monoterapi med diuretika. Klinisk effekt och säkerhet KOPPLAT TILL HYDROKLORTIAZID Icke melanom hudcancer: baserat på tillgängliga data från epidemiologiska studier, har ett kumulativt dosberoende samband observerats mellan HCTZ och NMSC. En studie inkluderade en population bestående av 71 533 individer med BCC och 8629 individer med SCC matchades mot populationsstorlekar på 1 430 833 individer respektive 172462 individer. Hög HCTZ användning (≥50000 mg kumulativ) visade ett samband med eller en justerad OR på 1.29 (95% KI: 1,23-1,35) för BCC och 3.98 (95% KI:3,68-4,31)för SCC. En tydlig kumulativ dos-respons förhållande observerades för både BCC och SCC. En annan studie visade ett möjligt samband mellan läppcancer (SCC) och exponering av HCTZ: 633 fall av läppcancer matchades mot en populationskontroll på 63 067 individer med hjälp av en riskbaserad provtagningsstrategi. En kumulativ dos-respons samband visade ett justerat OR värde på 2,1 (95% KI: 1,7-2,6) vilket ökade till OR-värde på 3,9 (3,0 -4,9) vid hög användning (~25 000 mg) och ett OR-värde på 7,7 (5,7-10,5) för den högsta kumulativa dosen (~100 000 mg) (se också avsnitt 4.4). 5.2 Farmakokinetiska egenskaper Samtidig administrering av enalapril och hydroklortiazid i olika doser har liten eller ingen effekt på biotillgängligheten hos dessa två ämnen. Enalapril Absorption Oralt enalapril absorberas snabbt, med en högsta serumkoncentration inom 1 timme. Baserat på den mängd som utsöndras i urinen, absorberas enalapril från oralt enalaprilmaleat med ca. 60 %. Absorbering av oral enalapril påverkas inte av förekomst av föda i magtarmkanalen. Distribution Efter absorption, hydrolyseras oralt enalapril snabbt och omfattande till enalaprilat, en kraftfull angiotensinomvandlande enzymhämmare. Högsta serumkoncentrationer av enalaprilat uppstår 3-4 timmar efter en oral dos enalaprilmaleat. Den effektiva halveringstiden för ansamling av enalapril efter multipla doser av oralt enalapril är 11 timmar. Hos personer med normal njurfunktion uppnåddes steady state serumkoncentrationer av enalaprilat efter fyra behandlingsdagar.I de koncentrationsområden som är terapeutiskt relevanta, överskrider enalaprils bindning till humana plasmaproteiner inte 60 %. Amning Efter en oral singeldos på 20 mg hos fem kvinnor i postpartumperioden var medelvärdet av de högsta halterna av enalapril i mjölk 1,7 μg/l (i intervallet 0,54 till 5,9 μg/l) 4 till 6 timmar efter dosen. Medelvärdet av de högsta halterna av enalaprilat var 1,7 μg/l (i intervallet 1,2 till 2,3 μg/l); de högsta halterna påträffades vid olika tidpunkter över en 24-timmars period. Data utifrån de högsta halterna i mjölk ger ett uppskattat värde för högsta intag för ett barn som uteslutande ammar på cirka 0,16 % av moderns viktanpassade dos. En kvinna som hade tagit 10 mg enalapril peroralt dagligen i 11 månader hade de högsta halterna av enalapril på 2 μg/l i mjölken, 4 timmar efter en dos och de högsta halterna av enalaprilat på 0,75 μg/l omkring 9 timmar efter dosen. Den totala mängden enalapril och enalaprilat mätt i mjölk under 24-timmarsperiode var 1,44 μg/l respektive 0,63 μg/l. Efter en singeldos på 5 mg hos en moder och 10 mg hos 2 mödrar fanns inga påvisbara halter av enaprilat (<0,2 μg/l) efter 4 timmar; halterna av enalapril bestämdes ej. Metabolism Utom beträffande omvandling till enalaprilat, finns inga belägg för signifikant metabolism av enalapril. Eliminering Enalaprilat utsöndras huvudsakligen genom njurarna. Huvudkomponenterna i urinen är enalaprilat, som motsvarar ca. 40 % av dosen, samt intakt enalapril (ca. 20 %). Nedsatt njurfunktion Exponeringen för enalapril och enalaprilat ökas hos patienter med nedsatt njurfunktion. Hos patienter med lätt till måttligt nedsatt njurfunktion (kreataninclearance 40-60 ml/min) var steady state AUC av enalaprilat ungefär dubbelt så hög som hos patienter med normal njurfunktion efter administrering av 5 mg en gång om dagen. Vid svårt nedsatt njurfunktion (kreatininclearance ≤ 30 ml/min), ökades AUC ungefär 8 gånger. Effektiv halveringstid hos enalaprilat efter flera doser enalaprilmaleat förlängs vid denna grad av njurinsufficiens och tiden till steady state fördröjs. (Se avsnitt 4.2, Nedsatt njurfunktion).Enalaprilat kan avlägsnas från det allmänna blodomloppet genom hemodialys. Dialysclearance är 62 ml/min. Hydroklortiazid Absorption Oral absorbering av hydroklortiazid är relativ snabb.Biotillgängligheten av hydroklortiazid varierar mellan 60 och 80 %. Tiden till högsta plasmakoncentration (Tmax) varierar mellan 1,5 och 5 timmar, med ett genomsnitt på ca. 4 timmar. Distribution Proteinbindning är ca. 40 %.Genomsnittlig halveringstid i plasma hos fastande patienter har rapporterats vara 5 till 15 timmar. Eliminering Hydroklortiazid elimineras snabbt via njurarna och utsöndras oförändrat (> 95 %) i urinen. Minst 61 % av den orala dosen elimineras oförändrad inom 24 timmar.Vid nedsatt njur- och hjärtfunktion, t.ex. hos äldre, reduceras clearance i njurarna av hydroklortiazid, och halveringstiden för eliminering förlängs. Äldre patienter uppvisar även högre maximala plasmakoncentrationer. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Toxicitetsstudier av fortplantning antyder att enalapril inte har någon effekt på fertiliteten och fortplantningsförmåga hos råttor, och det är inte teratogent. I en studie där råtthonor doserades före parning samt under hela dräktigheten, förekom en högre andel dödsfall bland diande ungar. Angiotensinomvandlande enzymhämmare har, som läkemedelsklass, visats vara fetotoxiska (orsakar fosterskador och/eller dödsfall) då de ges under graviditetens andra och tredje trimester.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin cellulosa Vattenfri, kolloidal kiselMagnesiumstearatNatriumlaurilsulfatLaktosMaleatGul järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Detta läkemedel kräver inga särskilda förvaringsanvisningar. Förvaras i originalförpackningen. 6.5 Förpackningstyp och innehåll Blisterförpackningar av ogenomskinlig OPA/Aluminum/PE/Aluminium i kartonger innehållande 10,14, 20, 28, 30, 60, 90 och 100 tabletter.Kalenderförpackning innehållande 28 tabletter.Perforerat endosblister innehållande 30x1 tabletter.Blisterförpackningar av klar PVC/Aclar/Aluminum i kartonger innehållande 10,14, 20, 28, 30, 60, 90 och 100 tabletter.Kalenderförpackning innehållande 28 tabletter.Perforerat endosblister innehållande 30x1 tabletterVit ogenomskinlig HDPE-burk med skruvlock av vit ogenomskinlig polypropylen (PP) med försegling av aluminium och behållare med torkmedel, innehållande 500 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "prod-license": "Mylan ABBox 23033104 35 StockholmSverige",
        "approval-number": "47361",
        "approval-first-date": "Första godkännandet: 2013–03–14/2017-10-29",
        "revision-date": "2022-05-16"
    },
    "fass_text": {
        "indication": "Behandling av essentiell hypertoni. Denna fasta doskombination är indicerad till patienter vars blodtryck inte kunnat kontrolleras tillräckligt med enbart enalapril. Denna fasta doskombination kan även ersätta kombination av 20 mg enalaprilmaleat och 12,5 mg hydroklortiazid hos patienter som har stabiliserats på de enskilda aktiva substanserna givet i samma proportioner som separata läkemedel. (Se avsnitt Kontraindikationer, Varningar och försiktighet , Interaktioner och Farmakodynamik). Denna fasta doskombination är inte lämplig som initial behandling.",
        "contraindication": "Överkänslighet mot de aktiva substanserna, eller mot något hjälpämne som anges i avsnitt Innehåll. Kraftigt nedsatt njurfunktion (kreatininclearance ≤ 30 ml/min). Anuri Anamnes på angioödem i samband med tidigare behandling med ACE-hämmare. Ärftligt eller idiopatiskt angioödem. Samtidig behandling med sakubitril/valsartan (se avsnitt Varningar och försiktighet och Interaktioner). Överkänslighet mot sulfonamidderivat. Andra och tredje trimestern av graviditet (se avsnitt Varningar och försiktighet och Graviditet). Kraftigt nedsatt leverfunktion. Samtidig användning av Enalapril/Hydrochlorothiazide Mylan och produkter som innehåller aliskiren är kontraindicerad hos patienter med diabetes mellitus eller nedsatt njurfunktion (GFR<60 ml/min/1,73 m2) (se avsnitt Interaktioner och Farmakodynamik).",
        "dosage": "Dosering Den rekommenderade dosen är en tablett en gång om dagen. Enskild dostitrering med båda de aktiva substanserna kan rekommenderas. Då det är kliniskt lämpligt, kan direkt övergång från monoterapi med ACE-hämmare till den fasta kombinationen övervägas. Nedsatt njurfunktion Patienter med kreatininclearance på > 30 och < 80 ml/min ska endast ges enalapril/hydroklortiazid 20 mg/12,5 mg efter titrering av de enskilda aktiva substanserna. Loopdiuretika är att föredra framför tiazider i denna patientgrupp. Dosen enalaprilmaleat och hydroklortiazid bör hållas så låg som möjligt (se avsnitt Varningar och försiktighet). Kalium och kreatinin bör kontrolleras regelbundet hos dessa patienter, t.ex. varannan månad, när behandlingen har stabiliserats (se avsnitt Varningar och försiktighet). Patienter med kreatininclearance på < 30 ml/min, se avsnitt Kontraindikationer. Särskilda populationer Hos patienter med salt/vätskebrist är den inledande dosen 5 mg enalapril eller lägre. Individuell dostitrering med enalapril och hydroklortiazid rekommenderas. Äldre Effekten hos äldre har visats vara lika god som hos yngre hypertensiva patienter. Vid fysiologiskt nedsatt njurfunktion rekommenderas enskild dostitrering med den aktiva substansen enalapril innan användning av den fasta kombinationen. Pediatrisk population Säkerhet och effekt för Enalapril/Hydrochlorothiazide Mylan för barn och ungdomar under 18 år har inte fastställts. Administreringssätt Oral användning med eller utan födointag.",
        "caution": "Enalaprilmaleat/hydroklortiazid Hypotoni och elektrolyt-/vätskeobalans Symtomatisk hypotoni ses sällan vid okomplicerad hypertoni. Hos hypertensiva patienter som får enalapril/hydroklortiazid, är symtomatisk hypotoni mer sannolik om patienten har varit uttorkad t.ex. till följd av diuretikabehandling, saltfattig diet, diarré eller kräkningar (se avsnitt Interaktioner och Biverkningar). Regelbunden bestämning av serumelektrolyter bör göras vid lämpliga intervall hos dessa patienter. Särskild försiktighet bör iakttas vid behandling av patienter med ischemisk hjärtsjukdom eller cerebrovaskulär sjukdom, hos vilka ett kraftigt blodtrycksfall skulle kunna resultera i en hjärtinfarkt eller cerebrovaskulär händelse. Hos hypertensiva patienter med hjärtsvikt, med eller utan associerad njursvikt, har symptomatisk hypotoni observerats. Sannolikheten att detta inträffar är störst hos patienter med allvarligare grad av hjärtsvikt, vilket visar sig genom användning av höga doser loop-diuretika, hyponatremi eller nedsatt njurfunktion. Dessa patienter måste påbörja behandlingen under medicinsk övervakning och patienterna måste följas noggrant när dosen av enalapril/hydroklortiazid och/eller diuretika justeras. Om hypotoni uppträder, skall patienten placeras i ryggläge och, om nödvändigt, få en intravenös infusion av vanlig saltlösning. Ett övergående hypotensivt svar är inte en kontraindikation mot ytterligare doser, vilka vanligtvis kan ges utan problem så snart blodtrycket har höjts efter volymökning. Hos vissa patienter med hjärtsvikt med normalt eller lågt blodtryck, kan en ytterligare sänkning av det systemiska blodtrycket uppstå med enalapril/hydroklortiazid. Denna effekt är förväntad och är oftast inte någon anledning till att avbryta behandlingen. Om hypotonin blir symtomatisk kan det vara nödvändigt med dosminskning och/eller avbrytande av diuretikum och/eller enalapril. Nedsatt njurfunktion Enalapril/hydroklortiazid ska inte ges till patienter med nedsatt njurfunktion (kreatininclearance <80 ml/min och >30 ml/min) förrän titrering av enalapril har visat ett behov på dosen som finns i denna beredning (se avsnitt Dosering). Vissa hypertensiva patienter utan tidigare känd njursjukdom har utvecklat förhöjda halter av urea och kreatinin i blodet då enalapril har getts samtidigt med ett diuretikum. Om detta inträffar bör behandlingen med enalapril/hydroklortiazid avbrytas. Denna situation bör medföra misstanke om underliggande njurartärstenos. Användning av enalapril/hydroklortiazid i kombination med aliskiren är kontraindicerat hos patienter med diabetes mellitus eller nedsatt njurfunktion (GFR<60 ml/min/1,73 m2) (se avsnitt Kontraindikationer). Hyperkalemi Kombinationen enalapril och en lågdos diuretika kan inte utesluta risken för att hyperkalemi ska uppstå. Litium Kombinationen litium med enalapril och diuretika rekommenderas vanligtvis inte (se avsnitt Interaktioner). Pediatrisk population Säkerhet och effekt för denna produkt har inte visats i kontrollerade studier på barn Hjälpämnen Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. Enalaprilmaleat Aortastenos/hypertrofisk kardiomyopati Liksom med alla vasodilatorer bör ACE-hämmare ges med försiktighet till patienter med obstruktion i utflödet från vänster kammare eller aortastenos och undvikas i fall av kardiogen chock och hemodynamiskt signifikant obstruktion. Nedsatt njurfunktion Njursvikt har rapporterats i samband med enalapril och har huvudsakligen förekommit hos patienter med svår hjärtsvikt eller underliggande njursjukdom, inklusive njurartärstenos. Vid snabb upptäckt och korrekt behandling, är njursvikt i samband med behandling med enalapril vanligen reversibel. Rutinmässig kontroll av kalium och kreatinin bör ingå i den normala medicinska behandlingen av dessa patienter. Renovaskulär hypertoni En ökad risk för hypotoni och njurinsufficiens föreligger när patienter med bilateral njurartärstenos eller stenos i artären till en ensam fungerande njure behandlas med ACE-hämmare. Förlust av njurfunktion kan ske med endast små förändringar av serumkreatinin. Hos dessa patienter bör behandlingen inledas under noggrann medicinsk övervakning och kontroll av njurfunktion. Njurtransplantation Det finns inga erfarenheter beträffande administrering av enalapril till patienter som nyligen genomgått njurtransplantation. Behandling med enalapril rekommenderas därför inte. Hemodialyspatienter Användning av enalapril är inte indicerat hos patienter som behöver dialys vid njursvikt. Anafylaktiska reaktioner har rapporterats hos patienter som dialysbehandlats med högpermeabla membran (t.ex. AN 69®) och samtidigt behandlats med en ACE-hämmare. Hos dessa patienter bör man överväga att använda en annan typ av dialysmembran eller en annan klass av antihypertensivt läkemedel. Dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) Det har visats att samtidig användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren ökar risken för hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt). Dubbel blockad av RAAS genom kombinerad användning av ACE-hämmare, angiotensin IIreceptorblockerare eller aliskiren rekommenderas därför inte (se avsnitt Interaktioner och Farmakodynamik). Om det anses vara absolut nödvändigt med dubbel blockad får detta endast utföras under övervakning av en specialist, och patienten ska stå under regelbunden, noggrann övervakning av njurfunktion, elektrolyter och blodtryck. ACE-hämmare och angiotensin II-receptorblockerare bör inte användas samtidigt hos patienter med diabetesnefropati. Leversvikt I sällsynta fall har ACE-hämmare förknippats med ett syndrom som inleds med kolestatisk gulsot eller hepatit och som fortskrider till fulminant levernekros och (i vissa fall) dödsfall. Mekanismen hos detta syndrom är ej fastställd. Patienter som erhåller ACE-hämmare som utvecklar gulsot eller markerade förhöjningar av leverenzymer bör avbryta behandling med ACE-hämmare och erhålla lämplig medicinsk uppföljning. Neutropeni/agranulocytos Neutropeni/agranulocytos, trombocytopeni och anemi har rapporterats hos patienter som erhåller ACE-hämmare. Hos patienter med normal njurfunktion och utan övriga komplicerande faktorer, är neutropeni sällsynt. Enalapril bör användas med extrem försiktighet hos patienter med kollagen kärlsjukdom, immunosuppressiv behandling, behandling med allopurinol eller prokainamid, eller en kombination av dessa komplicerande faktorer,särskilt om tidigare nedsatt njurfunktion föreligger. Vissa av dessa patienter utvecklade svåra infektioner som i några fall inte svarade på intensiv antibiotikabehandling. Om enalapril ges till sådana patienter, bör periodisk kontroll av vita blodkroppar göras och patienterna bör instrueras att rapportera alla tecken på infektion. Hyperkalemi Ökningar av serumkalium har observerats hos vissa patienter som behandlas med ACE-hämmare, inklusive enalapril. Riskfaktorerna för utveckling av hyperkalemi innefattar patienter med njurinsufficiens, försämrad njurfunktion, ålder (>70 år), diabetes mellitus, samtida händelser, särskilt dehydrering, akut hjärtdekompensation, metabolisk acidos och samtidig användning av kaliumsparande diuretika (t.ex. spironolakton, eplerenon, triamteren eller amilorid), kaliumsupplement eller kaliuminnehållande saltsubstitut, eller de patienter som tar andra läkemedel förknippade med ökningar i serumkalium (t.ex. heparin och trimetoprim/sulfametoxazol). Användning av kaliumsupplement, kaliumsparande diuretika eller kaliuminnehållande saltsubstitut, särskilt hos patienter med nedsatt njurfunktion, kan leda till en signifikant ökning i serumkalium. Hyperkalemi kan ge allvarliga, ibland dödliga, arytmier. Om samtidig användning av enalapril och någon av ovan nämnda substanser anses lämplig ska de användas med försiktighet och med frekvent kontroll av serumkalium (se även avsnitt Interaktioner). Diabetespatienter Diabetespatienter som behandlas med orala antidiabetesmedel eller insulin och som påbörjar en behandling med ACE-hämmare ska instrueras att noggrant kontrollera för hypoglykemi, särskilt under den första månaden med kombinerad användning (se även avsnitt Interaktioner ). Överkänslighet/angioneurotiskt ödem Angioneurotiskt ödem i ansikte, extremiteter, läppar, tunga, glottis och/eller larynx har rapporterats hos patienter som behandlats med ACE-hämmare, inklusive enalaprilmaleat. Det kan uppstå när som helst under behandlingen. Under sådana omständigheter ska behandling med enalapril/hydroklortiazid omedelbart avbrytas och lämplig övervakning bör inledas för att tillförsäkra fullständig tillbakagång av symptomen innan patient skrivs ut. Även i sådana fall då endast tungan har svullnat, utan att andnöd har uppstått, kan patienten behöva observeras under längre tid, eftersom behandling med antihistaminer och kortikosteroider kanske inte är tillräckligt. I mycket sällsynta fall har dödsfall rapporterats på grund av angioödem som förknippats med laryngealt ödem eller tungödem. Patienter vars tunga, glottis eller larynx påverkas löper större risk att uppleva andningshinder, i synnerhet sådana patienter som har en historik med operation i luftvägarna. Då tungan, glottis eller larynx är involverad och risk för luftvägsobstruktion är stor, måste lämplig behandling, vilket kan inkludera subkutan epinefrinlösning 1:1000 (0,3 ml till 0,5 ml) och/eller åtgärder för att säkra patientens luftvägar, utan dröjsmål administreras. Svarta patienter som tar ACE-hämmare har rapporterats ha en högre incidens av angioödem jämfört med icke-svarta. Det verkar dock som om mörkhyade patienter generellt har en förhöjd risk för angioödem. Patienter med anamnes på angioödem utan samband med behandling med ACE-hämmare, kan löpa högre risk för angioödem då de erhåller en ACE-hämmare (se avsnitt Kontraindikationer) Samtidig användning av sakubitril/valsartan Samtidig behandling med Enalapril/Hydrochlorothiazide Mylan och sakubitril/valsartan är kontraindicerad på grund av den ökade risken för angioödem (se avsnitt Kontraindikationer). Behandling med sakubitril/valsartan får inte påbörjas tidigare än 36 timmar efter sista dosen av Enalapril/Hydrochlorothiazide Mylan. Om behandlingen med sakubitril/valsartan avbryts ska behandling med Enalapril/Hydrochlorothiazide Mylan inte påbörjas tidigare än 36 timmar efter sista dosen sakubitril/valsartan (se avsnitt Kontraindikationer och Interaktioner). Samtidig användning av andra NEP-hämmare (t.ex. racekadotril) Samtidig användning av andra NEP-hämmare (t.ex. racekadotril) och ACE-hämmare kan också öka risken för angioödem (se avsnitt Interaktioner). Därför behövs en noggrann nytta-risk-bedömning innan behandling med NEP-hämmare (t.ex. racekadotril) påbörjas för patienter som tar Enalapril/Hydrochlorothiazide Mylan. Samtidig användning av mTOR-hämmare (t.ex. sirolimus, everolimus, temsirolimus) Patienter som får samtidig behandling med mTOR-hämmare (t.ex. sirolimus, everolimus, temsirolimus) kan löpa ökad risk för angioödem (t.ex. svullnad i luftvägarna eller tungan, med eller utan försämrad andning) (se avsnitt Interaktioner). Anafylaktiska reaktioner vid hyposensibilisering med insektsgift I sällsynta fall har patienter som erhållit ACE-hämmare under hyposensibilisering med insektsgift upplevt livshotande anafylaktiska reaktioner. Dessa reaktioner undveks genom att behandlingen med ACE-hämmare tillfälligt avbröts före varje hyposensibilisering. Anafylaktiska reaktioner i samband med LDL-aferes I sällsynta fall har patienter som erhållit ACE-hämmare vid low density lipoprotein (LDL-) aferes med dextransulfat upplevt livshotande anafylaktiska reaktioner. Dessa reaktioner undveks genom att göra ett tillfälligt uppehåll i behandlingen med ACE-hämmare före varje aferes. Hosta Hosta har rapporterats vid användning av ACE-hämmare. Karaktäristiskt för hostan är att den är icke-produktiv, ihållande och upphör efter att terapin avbrutits. Hosta inducerad av ACE-hämmare bör betraktas som en del av differentialdiagnostiken vid hosta. Operation/narkos Enalapril blockerar angiotensin II-bildning och försämrar därför förmågan hos patienter som undergår större kirurgiska ingrepp eller ges anestesi med substanser som ger hypotension, att kompensera via renin-angiotensinsystemet. Hypotoni som uppkommer på grund av denna mekanism kan korrigeras med volymexpansion (se avsnitt Interaktioner). Graviditet Behandling med ACE-hämmare skall inte påbörjas under graviditet. Om inte fortsatt behandling med ACE-hämmare anses nödvändig bör patienter som planerar graviditet erhålla alternativ blodtryckssänkande behandling där säkerhetsprofilen är känd för behandling under graviditet. Om patienten blir gravid skall behandlingen med ACE-hämmare avbrytas genast och om relevant, skall behandling med ett alternativt läkemedel inledas (se avsnitt Kontraindikationer och Graviditet). Etniska skillnader I likhet med andra ACE-hämmare, förefaller enalapril vara mindre effektivt som blodtryckssänkande medel hos svarta personer än hos icke-svarta, troligen beroende på en högre prevalens av låg-renintillstånd hos den svarta hypertensiva populationen. Hydroklortiazid Akut respiratorisk toxicitet Mycket sällsynta allvarliga fall av akut respiratorisk toxicitet, inklusive akut andnödssyndrom (ARDS), har rapporterats efter intag av hydroklortiazid. Lungödem utvecklas vanligtvis inom några minuter till timmar efter intag av hydroklortiazid. Till tidiga symtom hör dyspné, feber, försämrad lungfunktion och hypotoni. Om diagnosen akut andnödssyndrom misstänks ska Enalapril/Hydrochlorothiazide sättas ut och lämplig behandling sättas in. Hydroklortiazid ska inte ges till patienter som tidigare drabbats av akut andnödssyndrom efter intag av hydroklortiazid. Nedsatt njurfunktion Tiazider är möjligen inte lämpliga diuretika hos patienter med nedsatt njurfunktion och är ineffektiva vid kreatininclearance på 30 ml/min eller lägre (dvs måttlig eller svår njurinsufficiens) (se även avsnitt Dosering). Hypovolemi, sekundärt till diuretikaorsakad vätske- och natriumförlust i början av behandlingen, leder till lägre glomerulär filtration. Detta kan medföra ökning av blodurea och kreatinin. Denna övergående funktionella nedsättning av njurfunktionen får inga konsekvenser för patienter med normal njurfunktion men kan förvärra redan existerande nedsatt njurfunktion. Nedsatt leverfunktion Tiazid skall användas med försiktighet till patienter med nedsatt leverfunktion eller progressiv leversjukdom, eftersom mindre förändringar i vätske- och elektrolytbalansen kan framkalla leverkoma. Metabola och endokrina effekter Tiazidbehandling kan försämra glukostoleransen. Dosjustering av antidiabetika inklusive insulin kan vara nödvändig. Tiazider kan minska natrium-, magnesium- och kaliumnivån i serum. Ökningar av kolesterol- och triglyceridnivåer kan vara förknippade med behandling med tiaziddiuretika, men vid dos om 12,5 mg hydroklortiazid rapporterades minimal eller ingen effekt. I kliniska studier med 6 mg hydroklortiazid rapporterades inte någon kliniskt signifikant effekt på glukos, kolesterol, triglycerider, natrium, magnesium eller kalium. Tiazidbehandling kan framkalla hyperurikemi och/eller gikt hos vissa patienter. Effekten på hyperurikemi verkar vara dosrelaterad och är inte kliniskt signifikant vid dosen 6 mg hydroklortiazid som enalapril/hydroklortiazid innehåller. Enalapril kan också öka mängden urinsyra i urinen och därmed försvaga den hyperurikemiska effekten av hydroklortiazid. I likhet med alla patienter som erhåller behandling med diuretika, måste regelbunden kontroll av serumelektrolyter ske med lämpliga intervaller. Tiazider (inklusive hydroklortiazid) kan orsaka rubbningar i vätske- eller elektrolytbalansen (hypokalemi, hyponatremi och hypokloremisk alkalos). Varningstecken på vätske- eller elektrolytobalans är muntorrhet, törst, svaghet, letargi, dåsighet, rastlöshet, muskelsmärta eller -kramper, muskeltrötthet, hypotoni, oliguri, takykardi och gastrointestinala störningar som t.ex. illamående eller kräkningar. Hypokalemi kan utvecklas under användning av tiaziddiuretika, men samtidig terapi med enalapril kan minska diuretikaframkallad hypokalemi. Risken för hypokalemi är störst för patienter med levercirros, snabb urinutsöndring, otillräckligt oralt intag av elektrolyter och hos patienter som samtidigt behandlas med kortikosteroider eller ACTH (se avsnitt Interaktioner). Hos patienter med medfödd eller läkemedelsinducerad långt QT-intervall, främjar hypokalemi förekomsten av allvarliga arytmier, i synnerhet ett potentiellt livshotande torsades de pointes, särskilt i närvaro av bradykardi. Kaliumnivåerna bör kontrolleras regelbundet, med början den första veckan av behandlingen. Natriumnivåerna måste bestämmas före behandlingens insättning och därefter med jämna mellanrum. All diuretikabehandling kan ge hyponatremi med risk för allvarliga följder. Eftersom en minskning av natremi initialt kan vara asymtomatisk är det nödvändigt med regelbundna kontroller och dessa måste ske ännu oftare hos högriskpatienter såsom äldre, undernärda och cirrotiska patienter (se avsnitt Biverkningar och Överdosering). Vid varm väderlek kan hyponatremi uppträda hos patienter med ödem. Kloridförlusten är vanligtvis mild och kräver i de flesta fall ingen behandling. Tiazider kan minska utsöndringen av kalcium i urinen och orsaka en intermittent och lätt stegring av serumkalcium, även vid frånvaro av kända störningar i kalciummetabolismen. Markerad hyperkalcemi kan vara ett tecken på en latent hyperparatyroidism. Tiazider bör sättas ut, innan funktionstester av paratyroidea utförs. Tiazider har visats öka utsöndringen av magnesium i urinen, vilket kan leda till hypomagnesemi. Överkänslighet Överkänslighetsreaktioner kan uppträda hos patienter som får tiazidbehandling, med eller utan allergi eller bronkialastma i anamnesen. Försämring eller aktivering av systemisk lupus erytematosus har rapporterats vid användning av tiazider. Icke melanom hudcancer I två epidemiologiska studier baserade på det danska nationella cancerregistret har observerats en ökad risk för icke-melanom hudcancer (NMSC) basalscellscancer (BCC) och skivepitelcancer (SCC) vid exponering av en ökande kumulativ dos av hydroklortiazid (HCTZ). Hydroklortiazids fotosensibiliserande verkan skulle kunna vara en möjlig mekanism för NMSC. Patienter som ordinerats HCTZ bör informeras om risken för NMSC och bli rekommenderade att regelbundet kontrollera huden med syfte att finna nya lesioner och omedelbart rapportera eventuellt misstänka lesioner. Tänkbara preventiva åtgärder såsom begränsad exponering för solljus och UV-strålar och i händelse av exponering bör adekvat skydd rekommenderas med syfte att minska risken för hudcancer. Misstänkta hudlesioner bör undersökas omgående inklusive histologisk utvärdering av biopsi. Användningen av HCTZ bör också övervägas hos patienter som tidigare erfarit NMSC (se också avsnitt Biverkningar). Choroidal effusion, akut myopi och sekundärt trångvinkelglaukom Sulfonamid- eller sulfonamidderivat-läkemedel kan orsaka en idiosynkratisk reaktion som resulterar i choroidal effusion med synfältsdefekt, övergående myopi och akut trångvinkelglaukom. Symtom inkluderar akut försämrad synskärpa eller ögonsmärta och uppträder vanligtvis inom timmar till veckor efter läkemedelsinitiering. Obehandlat akut trångvinkelglaukom kan leda till permanent synförlust. Den primära behandlingen är att avbryta läkemedelsintaget så snabbt som möjligt. Snabba medicinska eller kirurgiska behandlingar kan behöva övervägas om det intraokulära trycket förblir okontrollerat. Riskfaktorer för att utveckla akut trångvinkelglaukom kan inkludera en historia av sulfonamid eller penicillinallergi.",
        "interaction": "Enalaprilmaleat/hydroklortiazid Andra blodtryckssänkande läkemedel Samtidig användning av dessa läkemedel (t.ex. betablockerare, metyldopa, kalciumflödeshämmare) kan öka den blodtryckssänkande effekten av enalapril och hydroklortiazid. Samtidig användning av nitroglycerin och andra nitrater eller vasodilaterare kan sänka blodtrycket ytterligare. Litium Reversibla ökningar i serumlitiumkoncentrationer och toxicitet har rapporterats under samtidig administrering av litium och ACE-hämmare. Samtidig användning av tiaziddiuretika kan öka risken för litiumtoxicitet och förstärka den redan ökade litiumtoxiciteten med ACE-hämmare. Användning av enalapril/hydroklortiazid med litium rekommenderas inte, men om kombinationen visar sig vara nödvändig ska serumlitiumnivåerna följas noga (se avsnitt Varningar och försiktighet). Icke steroida antiinflammatoriska läkemedel (NSAID) inklusive selektiva cyklooxygenas‑2 (COX‑2)‑hämmare Kronisk tillförsel av NSAID kan minska den antihypertensiva effekten av en ACE-hämmare eller minska den diuretiska, natriuretiska och antihypertensiva effekten av diuretika. NSAID (inklusive COX-2-hämmare) och angiotensin II receptorantagonister eller ACE-hämmare har en additiv effekt på ökningen av serumkalium och kan ge försämrad njurfunktion. Dessa effekter är vanligen reversibla. I sällsynta fall kan akut njursvikt uppkomma, särskilt hos patienter med nedsatt njurfunktion (såsom äldre eller patienter som är dehydrerade, inklusive dem på diuretikabehandling). Dubbel blockad av Renin-angiotensin-aldosteronsystemet Data från kliniska prövningar har visat att förekomsten av biverkningar som hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt) är högre vid dubbel blockad av renin-angiotensinaldosteron-systemet (RAAS) genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren jämfört med användning av ett enda läkemedel som påverkar RAAS (se avsnitt Kontraindikationer, Varningar och försiktighet och Farmakodynamik). Dubbel blockad (t.ex. genom tillsättning av en ACE-hämmare till en angiotensin II-receptorantagonist) bör begränsas till individuellt definierade fall med noggrann övervakning av njurfunktionen. Enalaprilmaleat Kaliumsparande diuretika och kaliumtillägg ACE-hämmare minskar diuretikaframkallad kaliumförlust. Kaliumsparande diuretika (t.ex. spironolakton, eplerenon, triamteren eller amilorid), kaliumtillägg eller kaliuminnehållande saltsubstitut kan ge en signifikant ökning i serumkalium. Om samtidig användning är indicerad på grund av visad hypokalemi bör de användas med försiktighet och med frekvent mätning av serumkalium (se avsnitt Varningar och försiktighet). Diuretika (tiazider eller loopdiuretika) Pågående behandling med höga doser diuretika kan ge vätskebrist och risk för hypotoni när enalaprilbehandling inleds (se avsnitt Dosering och Varningar och försiktighet). Den blodtryckssänkande effekten kan minskas antingen genom att diuretikabehandlingen avbryts eller genom ökat volym- eller saltintag. Tricykliska antidepressiva/antipsykotika/anestetika Samtidig behandling med vissa anestetika, tricykliska antidepressiva och antipsykotika kan förstärka den blodtryckssänkande effekten av ACE-hämmare (se avsnitt Varningar och försiktighet). Sympatomimetika Sympatomimetika kan minska den blodtryckssänkande effekten av ACE-hämmare. Antidiabetika Epidemiologiska studier tyder på att samtidig användning av ACE-hämmare och antidiabetika (insulin, orala hypoglykemika) kan ge en ökad blodglukossänkande effekt med risk för hypoglykemi. Detta är vanligast under de första veckorna med kombinerad behandling och hos patienter med nedsatt njurfunktion (se avsnitt Biverkningar). Alkohol Alkohol ökar den hypotensiva effekten av ACE-hämmare. Acetylsalicylsyra, trombolytika, betablockerare Enalapril kan administreras säkert samtidigt med acetylsalicylsyra (vid kardiologiska doser), trombolytika och betablockerare. Guld Nitritoida reaktioner (symtomen inkluderar blodvallning, illamående, kräkningar och hypotoni) har i sällsynta fall rapporterats hos patienter som får injicerbart guld (t.ex. natriumaurotiomalat) och samtidig behandling med ACE-hämmare inklusive enalapril. Sakubitril/valsartan Samtidig behandling med Enalapril/Hydrochlorothiazide Mylan och sakubitril/valsartan är kontraindicerad eftersom samtidig hämning av neprilysin (NEP) och ACE ökar risken för angioödem. Behandling med sakubitril/valsartan får inte påbörjas tidigare än 36 timmar efter sista dosen av Enalapril/Hydrochlorothiazide Mylan. Behandling med Enalapril/Hydrochlorothiazide Mylan får inte påbörjas tidigare än 36 timmar efter sista dosen sakubitril/valsartan (se avsnitt Kontraindikationer och Varningar och försiktighet). Övriga läkemedel som medför ökad risk för angioödem Samtidig behandling med ACE-hämmare och mTOR-hämmare (mammalian target of rapamycin) (t.ex. temsirolimus sirolimus, everolimus) eller hämmare av neutral endopepsidas (NEP) (t.ex. racekadotril) eller vävnadsplasminogenaktivatorer kan också leda till en ökad risk för angioödem (se avsnitt Varningar och försiktighet). Trimetoprim/sulfametoxazol Patienter som får samtidig behandling med trimetoprim/sulfametoxazol kan löpa ökad risk för hyperkalemi (se avsnitt Varningar och försiktighet). Hydroklortiazid Icke-depolariserande muskelrelaxantia Tiazider kan öka svaret på tubokurarin. Alkohol, barbiturater, narkotiska eller antidepressiva medel Förstärkt ortostatisk hypotoni kan uppträda. Antidiabetika (orala medel och insulin) Dosanpassning av det antidiabetiska läkemedlet kan krävas (se avsnitt Biverkningar). Behandling med en tiazid kan påverka glukostoleransen. Metformin ska användas med försiktighet på grund av risken för laktosacidos framkallad av en eventuell funktionell njursvikt relaterad till hydroklortiazid. Kolestyramin och kolestipolresiner Absorptionen av hydroklortiazid minskar i närvaro av anjoniska utbytesresiner. Enstaka doser av antingen kolestyramin eller kolestipolresiner binder hydroklortiazid och minskar dess absorption från magtarmkanalen med upp till 85 % respektive 43 %. Digitalisglykosider Hypokalemi kan göra hjärtat mer känsligt och förstärka dess svar på digitalis toxiska effekter (ökad kammarirritabilitet). Amfotericin B (parenteralt) kortikosteroider, ACTH Intensifierad elektrolytreducering, särskilt hypokalemi. Kaliumdiuretika (t.ex. furosemid), karbenoxolon eller laxativmissbruk Hydroklortiazid kan öka förlusten av kalium och/eller magnesium. Pressoraminer (t.ex. adrenalin) Effekten av pressoraminer kan minska. Cytotoxiska medel (t.ex. ciklofosfamid, metotrexat) Tiazider kan minska utsöndringen från njurarna av cytotoxiska läkemedel och potentiera deras myelosuppressiva effekter. Läkemedel som används vid behandling av gikt (probenecid, sulfinpyrazon och allopurinol) Dosanpassning av urikosuriska läkemedel kan vara nödvändig eftersom hydroklortiazid kan öka nivån av serumurinsyra. En ökning av dosen av probenecid eller sulfinpyrazon kan vara nödvändig. Samtidig tillförsel av en tiazid kan öka incidensen av överkänslighetsreaktioner mot allopurinol. Antikolinerga medel (t.ex. atropin, biperiden) Ökning av biotillgängligheten av tiaziddiuretika genom minskning av gastrointestinal motilitet och magsäckstömningshastighet. Salicylater Hydroklortiazid kan förstärka den toxiska effekten av höga doser salicylater på det centrala nervsystemet. Metyldopa Enstaka fall av hemolytisk anemi som inträffat vid samtidig användning av hydroklortiazid och metyldopa har rapporterats. Ciklosporin Samtidig behandling med ciklosporin kan öka risken för hyperurikemi och giktliknande komplikationer. Läkemedel som påverkas av serumkaliumrubbningar och som ökar QT-intervallet Periodisk kontroll av serumkalium och EKG rekommenderas när enalapril/hydroklortiazid ges tillsammans med läkemedel som påverkas av serumkaliumrubbningar (t.ex. digitalisglykosider och antiarytmika) och tillsammans med läkemedel som ökar risken för torsade de pointes (kammartakykardi) inklusive vissa antiarytmika, då hypokalemi är en predisponerande faktor för torsade de pointes (kammartakykardi): Klass Ia-antiarytmika (t.ex. kinidin, hydrokinidin, disopyramid, prokainamid) Klass III-antiarytmika (t.ex. amiodaron, sotalol, defetilid, ibutilid). Vissa antipsykotika (t.ex. tioridazin, klorpromazin, levomepromazin, trifluoperazin, cyamemazin, sulpirid, sultoprid, amisulprid, tiaprid, pimozid, haloperidol, droperidol) Övriga (t.ex. bepridil, cisaprid, difemanil, erytromycin IV, halofantrin, mizolastin, pentamidin, terfenadin, vinkamin IV). Kalciumsalter och vitamin D Tiaziddiuretika kan öka serumkalciumnivåerna på grund av minskad utsöndring. Om kalciumtillägg måste förskrivas är det nödvändigt att serumkalciumnivåerna kontrolleras och kalciumdosen anpassas efter detta. Interaktioner i laboratorievärden På grund av deras effekter på kalciummetabolismen kan tiazider interferera med värden på paratyroideafunktionen (se avsnitt Varningar och försiktighet). Karbamazepin Risk för symtomatisk hyponatremi. Klinisk och biologisk kontroll krävs. Jodkontrastmedel Vid diuretikaframkallad dehydrering finns det ökad risk för akut njursvikt, särskilt med höga doser av jodkontrastmedel. Patienterna ska återfå vätskebalansen före tillförsel. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "ACE-hämmare ACE-hämmare bör inte användas under graviditetens första trimester (se avsnitt Varningar och försiktighet). ACE-hämmare är kontraindicerat under graviditetens andra och tredje trimester (se avsnitt Kontraindikationer och Varningar och försiktighet). Epidemiologiska data rörande risk för fosterskada efter användning av ACE-hämmare under graviditetens första trimester är inte entydiga, en något ökad risk kan inte uteslutas. Om inte fortsatt behandling med ACE-hämmare anses nödvändig, bör patienter som planerar graviditet, erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med ACE-hämmare avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas. Det är känt att behandling med ACE-hämmare under andra och tredje trimestern kan inducera human fostertoxicitet (nedsatt njurfunktion, oligohydramnios, hämning av skallförbening) och neonatal toxicitet (njursvikt, hypotoni, hyperkalemi) (se avsnitt Prekliniska uppgifter). Oligohydramnios hos modern, som troligtvis tyder på nedsatt njurfunktion hos fostret, har förekommit och kan resultera i extremitetskontrakturer, kraniofaciala deformationer och hypoplastisk lungutveckling. Om exponering för ACE-hämmare förekommit under graviditetens andra trimester rekommenderas ultraljudskontroll av njurfunktion och skalle. Spädbarn vars mödrar har använt ACE-hämmare bör observeras noggrant med avseende på hypotoni (se avsnitt Kontraindikationer och Varningar och försiktighet). Hydroklortiazid Erfarenhet av användning av hydroklortiazid under graviditet, speciellt under första trimestern, är begränsad. Djurstudierna är otillräckliga. Hydroklortiazid passerar placentabarriären. Baserat på hydroklotiazids farmakologiska verkningsmekanism kan användning under andra och tredje trimestern ge fetoplacental perfusion och kan ge fetala och neonatala effekter som ikterus, elektrolytrubbningar och trombocytopeni. Hydroklortiazid bör inte användas vid graviditetsödem, graviditetshypertoni eller preeklampsi på grund av risk för minskad plasmavolym och placental hypoperfusion, utan någon fördelaktig effekt på sjukdomsförloppet. Hydroklortiazid ska inte användas av gravida kvinnor med essentiell hypertoni förutom i undantagsfall när inget annat läkemedel kan användas.",
        "breastfeeding": "Enalapril Begränsade farmakokinetiska data visar på mycket låga koncentrationer i modersmjölk (se avsnitt Farmakokinetik). Trots att dessa koncentrationer förefaller vara kliniskt irrelevanta, rekommenderas inte användning av enalaprilmaleat vid amning av prematura barn eller under de närmsta veckorna efter förlossningen, på grund av möjlig risk för kardiovaskulära och renala effekter samt bristande klinisk erfarenhet. I fall med äldre spädbarn kan användning av enalaprilmaleat hos en ammande moder övervägas om behandlingen är nödvändig för modern och barnet följs upp med avseende på biverkningar. Hydroklortiazid Hydroklortiazid utsöndras i små mängder i bröstmjölk. Högdosbehandling av tiazider som orsakar diures kan inhibera mjölkproduktionen. Användning av enalapril/hydroklortiazid vid amning rekommenderas ej. Om enalapril/hydroklortiazid används vid amning skall doserna hållas så låga som möjligt.",
        "driving": "Vid framförande av fordon eller användning av maskiner bör man beakta att yrsel eller trötthet ibland kan uppstå (se avsnitt Biverkningar).",
        "side-effects": "Biverkningar som rapporterats för enalapril/hydroklortiazid, enbart enalapril eller enbart hydroklortiazid antingen vid kliniska studier eller efter det att läkemedlet introducerades på marknaden innefattar: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Mindre vanliga: anemi (inklusive aplastisk och hemolytisk) Sällsynta: neutropeni, minskat hemoglobin, minskat hematokrit, trombocytopeni, agranulocytos, benmärgsdepression, pancytopeni, lymfadenopati, autoimmuna sjukdomar Endokrina systemet Ingen känd frekvens: syndrom på otillbörlig sekretion av antidiuretiskt hormon (SIADH) Metabolism och nutrition Vanliga: hypokalemi, förhöjt kolesterol, förhöjda triglycerider, hyperurikemi Mindre vanliga: hypoglycemi (se avsnitt Varningar och försiktighet), hypomagnesemi, gikt* Sällsynta: förhöjt blodglukos Mycket sällsynta: hyperkalcemi (se avsnitt Varningar och försiktighet) Psykiska störningar Vanliga: depression Mindre vanliga: sömnlöshet, nervositet, nedsatt libido* Sällsynta: onormala drömmar, sömnstörningar Centrala och perifera nervsystemet Mycket vanliga: yrsel Vanliga: huvudvärk, synkope, smakrubbningar Mindre vanliga: förvirring, somnolens, parestesi, svindel Sällsynta: pares (på grund av hypokalemi) Ögon Mycket vanliga: dimsyn Ingen känd frekvens: choroidal effusion Öron och balansorgan Mindre vanliga: tinnitus Hjärtat Vanliga: rytmrubbningar, kärlkramp, takykardi Mindre vanliga: hjärtklappning, hjärtinfarkt eller stroke, eventuellt sekundärt till kraftig hypotoni hos riskpatienter (se avsnitt Varningar och försiktighet) Blodkärl Vanliga: hypotoni, ortostatisk hypotoni Mindre vanliga: blodvallning, cerebovaskulär händelse* eventuellt sekundärt till kraftig hypotoni hos riskpatienter (se avsnitt Varningar och försiktighet) Sällsynta: Raynauds syndrom Andningsvägar, bröstkorg och mediastinum Mycket vanliga: hosta Vanliga: dyspné Mindre vanliga: rinorré, halsont och heshet, bronkospasm/astma Sällsynta: pulmonära infiltrat, andnöd (inklusive pneumonit och pulmonellt ödem), rinit, allergisk alveolit/eosinofil pneumoni Mycket sällsynta: Akut andnödssyndrom (ARDS) (se avsnitt Varningar och försiktighet) Magtarmkanalen Mycket vanliga: illamående Vanliga: diarré, buksmärta Mindre vanliga: ileus, pankreatit, kräkningar, dyspepsi, förstoppning, anorexi, gastrisk irritation, muntorrhet, peptiskt magsår, flatulens* Sällsynta: stomatit/aftösa ulcerationer, glossit Mycket sällsynta: intestinalt angioödem Lever och gallvägar Sällsynta: leversvikt, hepatit – antingen hepatocellulär eller kolestatisk, hepatisk nekros (kan vara dödlig), gulsot, kolestas (särskilt hos patienter med befintlig kolelitiasis) Hud och subkutan vävnad Vanliga: utslag (exantem), överkänslighet/angioneurotiskt ödem: angioneurotiskt ödem i ansiktet, extremiteter, läppar, tunga, glottis och/eller larynx har rapporterats (se avsnitt Varningar och försiktighet) Mindre vanliga: diafores, pruritus, urtikaria, alopeci Sällsynta: erythema multiforme, Stevens Johnson syndrom, exfoliativ dermatit, toxisk epidermal nekrolys, purpura, kutan lupus erythematosus pemfigus, erytrodermi En uppsättning symptom har rapporterats som kan inkludera en del eller alla av följande: feber, serosit, vaskulit, myalgi/myosit, artralgi/artrit, positivt ANA (antinukleär antikropp), förhöjd sänka ESR (erytrocyt sedimentationsfrekvens), eosinofili samt leukocytos. Utslag, ljuskänslighet eller andra dermatologiska manifestationer kan uppstå. Muskuloskeletala systemet och bindväv Vanliga: muskelkramper** Mindre vanliga: artralgi* Njurar och urinvägar Mindre vanliga: njurdysfunktion, njursvikt, proteinuri Sällsynta: oliguri, interstitiell nefrit Reproduktionsorgan och bröstkörtel Mindre vanliga: impotens Sällsynta: gynekomasti Allmänna symptom och/eller symptom vid administreringsstället Mycket vanliga: asteni Vanliga: bröstsmärta, trötthet Mindre vanliga: olustkänsla, feber Undersökningar: Vanliga: hyperkalemi, ökningar av serumkreatinin Mindre vanliga: förhöjt blodurea, hyponatremi Sällsynta: ökningar i leverenzymer, ökningar i serumbilirubin *Dessa biverkningar är endast relevanta för hydroklortiaziddoser om 12,5 mg som finns i Enalapril/Hydrochlorothiazide Mylan tabletter 20 mg/12,5 mg. **Frekvensen av muskelkramper som vanligen gäller för doser av hydroklortiazid om 12,5 mg som finns i Enalapril/Hydrochlorotiazide Mylan tabletter 20 mg/12,5 mg, medan frekvensen av händelsen är mindre vanlig för doser om 6 mg av hydroklortiazid. Ytterligare biverkningar associerade med hydroklortiazid Infektioner och infestationer: Sialodenit Neoplasier; benigna, maligna och ospecificerade (inklusive cystor och polyper) Ingen känd frekvens: ickemelanom hudcancer (basalcellscancer och skivepitelcellscancer) -Baserat på tillgängliga data från epidemiologiska studier, har ett kumulativt dosberoende samband observerats mellan HCTZ och NMSC (se också avsnitt Varningar och försiktighet och Farmakodynamik). Metabolism och nutrition: Glykosuri Centrala och perifiera nevsystemet: Yrsel Hud och subkutan vävnad: Anafylaxi Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Ingen särskild information finns beträffande behandling av en överdos av enalapril/hydroklortiazid. Behandling Behandlingen är symtomatisk och understödjande. Behandling med enalapril/hydroklortiazid ska avbrytas och patienten övervakas noggrant. Föreslagna åtgärder innefattar framkallning av kräkning, administrering av aktivt kol och administrering av ett laxativ om intaget är nyligen gjort och korrigering av dehydrering, elektrolytrubbning och hypotoni med etablerade behandlingar. Beträffande enalapril Symtom De mest framträdande symptomen på överdosering som hittills rapporterats är kraftig hypotoni som inleds ca. 6 timmar efter intag av tabletterna, samtidigt med blockad av reninangiotensinsystemet, samt stupor. Symptom som förknippas med överdos av ACE-hämmare kan inkludera cirkulationschock, elektrolytrubbningar, njursvikt, hyperventilering, takykardi, hjärtklappning, bradykardi, yrsel, oro och hosta. Serumnivåer av enalaprilat 100 och 200 gånger högre än vad som vanligen observeras efter terapeutiska doser har rapporterats, efter intag av 300 mg respektive 440 mg enalapril. Behandling Rekommenderad behandling vid överdos är intravenös infusion av vanlig koksaltlösning. Om hypotoni uppkommer ska patienten placeras i chock-position. Om möjligt ska behandling med angiotensin II-infusion och/eller intravenösa katekolaminer övervägas. Om intaget skett nyligen vidtag åtgärder inriktade på att eliminera enalapril (t ex kräkning, magsköljning, administrering av absorbenter och natriumsulfat). Enalaprilat kan elimineras från cirkulationen genom hemodialys (se avsnitt Varningar och försiktighet). Pacemaker-behandling är indicerat för terapiresistent bradykardi. Vitala tecken, serumelektrolyter och kreatininkoncentrationer ska övervakas kontinuerligt. Beträffande hydroklortiazid Symtom De vanligaste tecknen och symtomen som observerats orsakas av elektrolytbrist (hypokalemi, hypokloremi, hyponatremi) såväl som uttorkning på grund av överdriven diures. Om även digitalis intagits kan hypokalemi åtföljas av hjärtarytmier. Förutom förväntad diures kan överdosering av tiazider orsaka letargi av varierande grad som kan utvecklas till koma inom några timmar, med minimal andningsdepression och försämring av kardiovaskulär funktion, och utan tecken på förändringar i serumelektrolyter eller dehydrering. Mekanismen för CNS-depression inducerad av tiazider är okänd. Magirritation och en ökning av urea i blodet har rapporterats, samt förändringar i serumelektrolyter, i synnerhet hos patienter med nedsatt njurfunktion. Ur klinisk synvinkel kan illamående, kräkningar, hypotension, kramper, yrsel, dåsighet, förvirring, kan polyuri eller oliguri, upp till anuri, (genom hypovolemi) förekomma.",
        "pharmacodynamic": "Farmakologisk verkningsmekanism Enalapril Enalaprilmaleat är ett maleatsalt av enalapril, ett derivat av två aminosyror, L-alanin och L-prolin. Angiotensinomvandlande enzym (ACE) är en peptidyl dipeptidas som katalyserar omvandlingen av angiotensin I till pressorsubstansen angiotensin II. Efter absorbering, hydrolyseras enalapril till enalaprilat, som hämmar ACE. Hämning av ACE medför minskad angiotensin II i plasma, vilket i sin tur leder till ökad plasmareninaktivitet (på grund av att negativ feedback av reninfrisättning avlägsnas), samt minskad utsöndring av aldosteron. ACE är identiskt till kininas II. Således kan enalapril också blockera nedbrytning av bradykinin, en kraftfull vasodepressorpeptid. Dock återstår det ännu att klargöra den roll detta har beträffande enalaprils terapeutiska effekter. Hydroklortiazid Hydroklortiazid är ett tiazid-diuretikum som har vätskedrivande och blodtryckssänkande effekt genom att hämma ämnen som ökar återabsorptionen av natrium i njurtubuli. Detta ökar urinutsöndringen av natrium och klorid och, i mindre utsträckning, utsöndringen av kalium och magnesium, och ökar på så vis diuresen och får en blodtryckssänkande effekt. Den blodtryckssänkande behandlingens egenskaper Enalapril Även om man anser att den primära mekanismen för enalaprils blodtryckssänkande effekt är hämning av renin/angiotensin/aldosteron-systemet, vilket spelar en viktig roll i att reglera blodtrycket, så sänker enalapril blodtrycket också hos hypertensiva patienter som har låga reninhalter. Administrering av enalapril till patienter med högt blodtryck leder till sänkt blodtryck i såväl sittande som liggande ställning, utan signifikant ökning av hjärtrytmen. Symptomatisk postural hypotoni förekommer sällan. Hos vissa patienter kan utveckling av optimal blodtryckssänkning kräva flera veckors behandling. Plötsligt utsättande av enalapril har inte associerats med snabbt förhöjt blodtryck. Effektiv hämning av ACE-aktiviteten sker vanligen 2 till 4 timmar efter oral administrering av en individuell dos enalapril. Inträde av blodtryckssänkande aktivitet sågs vanligen efter en timma, med högsta reduktionen av blodtrycket 4 till 6 timmar efter administrering. Effektens varaktighet är dosrelaterad. Emellertid har de blodtryckssänkande och hemodynamiska effekterna, vid rekommenderade doser, visats kvarstå under minst 24 timmar. Vid hemodynamiska studier av patienter med essentiell hypertoni, åtföljdes blodtryckssänkningen med en reduktion av perifert arteriellt motstånd med en ökning av hjärteffekten och liten eller ingen förändring av hjärtrytmen. Efter administrering av enalapril förekom en ökning i renalt blodflöde, glomerulär filtrering var oförändrad. Det förekom inga tecken på natrium- eller vattenretention. Emellertid, beträffande patienter med låg glomerulär filtrering före behandlingen, ökades vanligen filtreringen. Vid kortsiktiga kliniska studier av diabetiker och icke-diabetiker med njursjukdom, sågs minskad albuminuria, utsöndring av IgG i urinen och totalt urinprotein efter administrering av enalapril. Då det ges tillsammans med diuretika av tiazidtyp, är enalaprils blodtryckssänkande effekter åtminstone additiva. Enalapril kan minska eller förhindra att tiazidinducerad hypokalemi utvecklas. Två stora randomiserade, kontrollerade prövningar (ONTARGET (ONgoing Telmisartan Alone and in combination with Ramipril Global Endpoint Trial) och VA NEPHRON-D (The Veterans Affairs Nephropathy in Diabetes)) har undersökt den kombinerade användningen av en ACE-hämmare och en angiotensin II-receptorblockerare. ONTARGET var en studie som genomfördes på patienter med en anamnes av kardiovaskulär och cerebrovaskulär sjukdom, eller typ 2-diabetes mellitus åtföljt av evidens för slutorganskada. VA NEPHRON-D var en studie på patienter med typ 2-diabetes mellitus och diabetesnefropati. Dessa studier har inte visat någon signifikant nytta på renala och/eller kardiovaskulära resultat och mortalitet, medan en ökad risk för hyperkalemi, akut njurskada och/eller hypotoni observerades jämfört med monoterapi. Då deras farmakodynamiska egenskaper liknar varandra är dessa resultat även relevanta för andra ACE-hämmare och angiotensin II-receptorblockerare. ACE-hämmare och angiotensin II-receptorblockerare bör därför inte användas samtidigt hos patienter med diabetesnefropati. ALTITUDE (Aliskiren Trial in Type 2 Diabetes Using Cardiovascular and Renal Disease Endpoints) var en studie med syfte att testa nyttan av att lägga till aliskiren till en standardbehandling med en ACE-hämmare eller en angiotensin II-receptorblockerare hos patienter med typ 2-diabetes mellitus och kronisk njursjukdom, kardiovaskulär sjukdom eller både och. Studien avslutades i förtid eftersom det fanns en ökad risk för oönskat utfall. Både kardiovaskulär död och stroke var numerärt vanligare i aliskiren-gruppen än i placebo-gruppen och oönskade händelser och allvarliga oönskade händelser av intresse (hyperkalemi, hypotoni och njurdysfunktion) rapporterades med högre frekvens i aliskirengruppen än i placebo-gruppen. Hydroklortiazid Tiden tills diuretisk aktivitet inleds är ca. 2 timmar. Diuretisk aktivitet är som störst efter 4 timmar och bibehålls under 6 till 12 timmar. Över en viss dos, når tiazid diuretika en platå när det gäller terapeutisk effekt, medan biverkningarna fortsätter att mångfaldigas. När behandlingen är ineffektiv, tjänar det inget till att öka dosen utöver de rekommenderade doserna och leder ofta till biverkningar. Beträffande kombinationen I kliniska studier har samtidig administrering av enalapril och hydroklortiazid reducerat blodtrycket i högre grad än endera läkemedlet som monoterapi. Administrering av enalapril hämmar reninangiotensin aldosteronsystemet och tenderar att reducera kaliumförlust framkallad av hydroklortiazid. Kombinationen av en ACE-hämmare med ett tiaziddiuretikum får en synergistisk effekt och minskar även risken för hypokalemi som framkallas av monoterapi med diuretika. Klinisk effekt och säkerhet KOPPLAT TILL HYDROKLORTIAZID Icke melanom hudcancer: baserat på tillgängliga data från epidemiologiska studier, har ett kumulativt dosberoende samband observerats mellan HCTZ och NMSC. En studie inkluderade en population bestående av 71 533 individer med BCC och 8629 individer med SCC matchades mot populationsstorlekar på 1 430 833 individer respektive 172462 individer. Hög HCTZ användning (≥50000 mg kumulativ) visade ett samband med eller en justerad OR på 1.29 (95% KI: 1,23-1,35) för BCC och 3.98 (95% KI:3,68-4,31)för SCC. En tydlig kumulativ dos-respons förhållande observerades för både BCC och SCC. En annan studie visade ett möjligt samband mellan läppcancer (SCC) och exponering av HCTZ: 633 fall av läppcancer matchades mot en populationskontroll på 63 067 individer med hjälp av en riskbaserad provtagningsstrategi. En kumulativ dos-respons samband visade ett justerat OR värde på 2,1 (95% KI: 1,7-2,6) vilket ökade till OR-värde på 3,9 (3,0 -4,9) vid hög användning (~25 000 mg) och ett OR-värde på 7,7 (5,7-10,5) för den högsta kumulativa dosen (~100 000 mg) (se också avsnitt Varningar och försiktighet).",
        "pharmacokinetic": "Samtidig administrering av enalapril och hydroklortiazid i olika doser har liten eller ingen effekt på biotillgängligheten hos dessa två ämnen. Enalapril Absorption Oralt enalapril absorberas snabbt, med en högsta serumkoncentration inom 1 timme. Baserat på den mängd som utsöndras i urinen, absorberas enalapril från oralt enalaprilmaleat med ca. 60 %. Absorbering av oral enalapril påverkas inte av förekomst av föda i magtarmkanalen. Distribution Efter absorption, hydrolyseras oralt enalapril snabbt och omfattande till enalaprilat, en kraftfull angiotensinomvandlande enzymhämmare. Högsta serumkoncentrationer av enalaprilat uppstår 3-4 timmar efter en oral dos enalaprilmaleat. Den effektiva halveringstiden för ansamling av enalapril efter multipla doser av oralt enalapril är 11 timmar. Hos personer med normal njurfunktion uppnåddes steady state serumkoncentrationer av enalaprilat efter fyra behandlingsdagar. I de koncentrationsområden som är terapeutiskt relevanta, överskrider enalaprils bindning till humana plasmaproteiner inte 60 %. Amning Efter en oral singeldos på 20 mg hos fem kvinnor i postpartumperioden var medelvärdet av de högsta halterna av enalapril i mjölk 1,7 μg/l (i intervallet 0,54 till 5,9 μg/l) 4 till 6 timmar efter dosen. Medelvärdet av de högsta halterna av enalaprilat var 1,7 μg/l (i intervallet 1,2 till 2,3 μg/l); de högsta halterna påträffades vid olika tidpunkter över en 24-timmars period. Data utifrån de högsta halterna i mjölk ger ett uppskattat värde för högsta intag för ett barn som uteslutande ammar på cirka 0,16 % av moderns viktanpassade dos. En kvinna som hade tagit 10 mg enalapril peroralt dagligen i 11 månader hade de högsta halterna av enalapril på 2 μg/l i mjölken, 4 timmar efter en dos och de högsta halterna av enalaprilat på 0,75 μg/l omkring 9 timmar efter dosen. Den totala mängden enalapril och enalaprilat mätt i mjölk under 24-timmarsperiode var 1,44 μg/l respektive 0,63 μg/l. Efter en singeldos på 5 mg hos en moder och 10 mg hos 2 mödrar fanns inga påvisbara halter av enaprilat (<0,2 μg/l) efter 4 timmar; halterna av enalapril bestämdes ej. Metabolism Utom beträffande omvandling till enalaprilat, finns inga belägg för signifikant metabolism av enalapril. Eliminering Enalaprilat utsöndras huvudsakligen genom njurarna. Huvudkomponenterna i urinen är enalaprilat, som motsvarar ca. 40 % av dosen, samt intakt enalapril (ca. 20 %). Nedsatt njurfunktion Exponeringen för enalapril och enalaprilat ökas hos patienter med nedsatt njurfunktion. Hos patienter med lätt till måttligt nedsatt njurfunktion (kreataninclearance 40-60 ml/min) var steady state AUC av enalaprilat ungefär dubbelt så hög som hos patienter med normal njurfunktion efter administrering av 5 mg en gång om dagen. Vid svårt nedsatt njurfunktion (kreatininclearance ≤ 30 ml/min), ökades AUC ungefär 8 gånger. Effektiv halveringstid hos enalaprilat efter flera doser enalaprilmaleat förlängs vid denna grad av njurinsufficiens och tiden till steady state fördröjs. (Se avsnitt Dosering, Nedsatt njurfunktion). Enalaprilat kan avlägsnas från det allmänna blodomloppet genom hemodialys. Dialysclearance är 62 ml/min. Hydroklortiazid Absorption Oral absorbering av hydroklortiazid är relativ snabb. Biotillgängligheten av hydroklortiazid varierar mellan 60 och 80 %. Tiden till högsta plasmakoncentration (Tmax) varierar mellan 1,5 och 5 timmar, med ett genomsnitt på ca. 4 timmar. Distribution Proteinbindning är ca. 40 %. Genomsnittlig halveringstid i plasma hos fastande patienter har rapporterats vara 5 till 15 timmar. Eliminering Hydroklortiazid elimineras snabbt via njurarna och utsöndras oförändrat (> 95 %) i urinen. Minst 61 % av den orala dosen elimineras oförändrad inom 24 timmar. Vid nedsatt njur- och hjärtfunktion, t.ex. hos äldre, reduceras clearance i njurarna av hydroklortiazid, och halveringstiden för eliminering förlängs. Äldre patienter uppvisar även högre maximala plasmakoncentrationer.",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Toxicitetsstudier av fortplantning antyder att enalapril inte har någon effekt på fertiliteten och fortplantningsförmåga hos råttor, och det är inte teratogent. I en studie där råtthonor doserades före parning samt under hela dräktigheten, förekom en högre andel dödsfall bland diande ungar. Angiotensinomvandlande enzymhämmare har, som läkemedelsklass, visats vara fetotoxiska (orsakar fosterskador och/eller dödsfall) då de ges under graviditetens andra och tredje trimester.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 20 mg enalaprilmaleat och 12,5 mg hydroklortiazid. Hjälpämne med känd effekt Varje tablett innehåller 272,4 mg laktos. Förteckning över hjälpämnen Mikrokristallin cellulosa Vattenfri, kolloidal kisel Magnesiumstearat Natriumlaurilsulfat Laktos Maleat Gul järnoxid (E172)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Detta läkemedel kräver inga särskilda förvaringsanvisningar. Förvaras i originalförpackningen. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "properties-medicine": "Tablett Gulfärgad, kapselformad, bikonvex tablett, märkt med E på ena sidan av brytskåran och H på den andra sidan på ena sidan av tabletten och M på den andra sidan. Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora delar."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Enalapril/Hydrochlorothiazide Mylan, Tablett 20 mg/12,5 mg"
    }
}