{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Metadon dne 1 mg/ml oral lösningMetadon dne 2 mg/ml oral lösningMetadon dne 5 mg/ml oral lösning",
        "composition": "Metadon dne 1 mg/ml oral lösning:Metadonhydroklorid 1 mg/mlMetadon dne 2 mg/ml oral lösning:Metadonhydroklorid 2 mg/mlMetadon dne 5 mg/ml oral lösning:Metadonhydroklorid 5 mg/mlHjälpämnen med känd effekt: etanol 24 mg/ml (motsvarar alkoholkoncentrationen i lättöl), metylparahydroxibensoat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Oral lösning.Klar, färglös vätska med fruktlukt.",
        "clinical": "4.1 Terapeutiska indikationer Substitutionsbehandling av opioidberoende patienter i kombination med samtidig medicinsk och psykologisk behandling och social rehabilitering. 4.2 Dosering och administreringssätt Ett kriterium för behandling med metadon är att patienten deltar i ett metadonprogram med läkemedelsassisterad rehabilitering av narkomaner, godkänd av relevant myndighet. Enbart för oral administrering. Skall användas outspädd. Detta läkemedel får ej injiceras.Doseringen skall vara individuell och anpassas till den enskilda patienten. Dosering Vanlig initialdos är 10-30 mg. För patienter med hög opioidtolerans är normal initialdos 25-40 mg. Dosen trappas upp i steg om 10 mg per gång under en period på tre veckor, vanligtvis till 70 eller 80 mg. Efter en rekommenderad stabiliseringsperiod på fyra veckor anpassas dosen tills patienten inte har något behov för intoxikation och inte uppvisar kliniska tecken på påverkan av psykomotorisk funktion eller abstinenssymtom. Vanlig dos är 60-120 mg metadon per dag, men vissa individer kan behöva en högre dos. Dosering bestäms med utgångspunkt i den kliniska bedömningen och med en uppföljning av serumnivåerna som stöd. Rekommenderad 24-timmarsnivå i serum vid steady state är 600–1 200 nmol/l (200–400 ng/ml). Den kliniska bedömningen tillmäts stor betydelse. Metadon skall normalt ges en gång dagligen. Vid frekventare administrering finns risk för ackumulering och överdosering. Högsta rekommenderade dos, vilken endast ska användas i enstaka fall, är 150 mg/dag (såvida inte nationella riktlinjer rekommenderar annorlunda). Anledningen till denna dosbegränsning är en ökad incidens av QT-förlängning, torsades de pointes och hjärtstillestånd inom de högre dosintervallen (se avsnitt 4.4). Höga doser kan även framkalla mild (men oönskad) eufori under ett par timmar efter dygnsdosen.Patienten skall observeras i samband med doshöjning så att oönskade reaktioner kan upptäckas. Patienten får en ökande serumkoncentration i upp till två timmar, och det är viktigt att tecken på överdosering eller andra allvarliga/obehagliga reaktioner upptäcks.En del patienter utvecklar autoinduktion, så att metaboliseringen ökar. I dessa fall är det nödvändigt att höja dosen vid ett eller flera tillfällen för att bibehålla optimal effekt.Om patienten tidigare behandlats med en kombinerad agonist/antagonist (t ex buprenorfin) skall dosen reduceras gradvis när metadonbehandlingen initieras. Om metadonbehandlingen avbryts och en överföring planeras till sublingual buprenorfin-behandling (särskilt i kombination med naloxon), skall metadondosen reduceras till 30 mg/dag initialt för att undvika utsättningssymtom orsakade av buprenorfin/naloxon. Försiktighet måste iakttas efter administrering till äldre eller sjuka patienter. Metadon får inte ges till barn (se avsnitt 4.3). Patienter med hypotyreos, myxödem, urinrörsförträngning, astma, minskad lungvolym eller prostataförstoring måste ges en lägre initialdos.Nedsatt leverfunktionKronisk virushepatit är vanlig bland narkomaner. Försiktighet bör iakttas om metadon måste användas hos patienter med nedsatt leverfunktion. Metabolismen fördröjs och första passage-effekten minskar hos patienter med levercirros. Detta kan medföra högre plasmanivåer av metadon. Metadon ska ges i en lägre dos än den rekommenderade och patientens kliniska svar ska användas som vägledning för efterföljande doseringar.Nedsatt njurfunktionFörsiktighet bör iakttas vid användning av metadon hos patienter med nedsatt njurfunktion. Doseringsintervallet bör förlängas till minst 32 timmar om glomerulär filtrationshastighet är 10-50 ml/min och till minst 36 timmar om glomerulär filtrationshastighet är lägre än 10 ml/min.Behandling bör avbrytas vid otillräcklig effekt eller då patienten inte tolererar den.Effekten måste utvärderas i enlighet med nationella riktlinjer.Om behandling skall avslutas, bör dosen reduceras gradvis. Dosen kan sänkas relativt snabbt i början, men minskningen måste ske långsamt under den sista fasen (från 20 mg dagligen och nedåt).För ytterligare information hänvisas till nationella riktlinjer för metadonbehandling. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Andningsdepression. Akut obstruktiv luftvägssjukdom Samtidig behandling med MAO-hämmare eller administrering inom två veckor efter avslutad behandling med MAO-hämmare. Kontraindicerat hos barn.Viktig ändring 4.4 Varningar och försiktighet Fall av förlängt QT-intervall och torsade de pointes har rapporterats under behandling med metadon, särskilt vid höga doser (>100 mg/dag). Metadon ska administreras med försiktighet till patienter som löper risk att utveckla förlängt QT-intervall, t.ex. vid: QT-förlängning i anamnesen framskriden hjärtsjukdom samtidig behandling med läkemedel som eventuellt kan ge QT-förlängning samtidig behandling med CYP3A4-hämmare elektrolytrubbningar (hypokalemi, hypomagnesemi). EKG-övervakning bör övervägas hos patienter med kända riskfaktorer för QT-förlängning, särskilt hos kvinnor.Barn är känsligare än vuxna vilket gör att förgiftning kan inträffa vid mycket låga doser. För att undvika oavsiktligt intag av metadon hos barn skall metadon, i de fall där det tas hemma, förvaras på ett säkert ställe utom räckhåll för barn.Försiktighet vid användning av metadon är som vid användning av opiater generellt.Opioidbrukssyndrom (missbruk och beroende): I likhet med andra opioider kan tolerans, fysiskt och/eller psykologiskt beroende utvecklas vid upprepad administrering av metadon.Missbruk eller avsiktlig felanvändning av metadon kan resultera i överdosering och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller en familjeanamnes (föräldrar eller syskon) på drogmissbruk (inklusive alkoholmissbruk), hos tobaksanvändare samt hos patienter med en personlig anamnes på andra psykiska sjukdomar (t.ex. egentlig depression, ångest och personlighetsstörning).Patienterna ska övervakas avseende tecken på drogsökande beteende (t.ex. för tidig begäran om påfyllning). Detta inkluderar en genomgång av samtidiga opioider och psykoaktiva läkemedel (t.ex. bensodiazepiner). För patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas.Sömnrelaterade andningsstörningar: Opioider kan orsaka sömnrelaterade andningsstörningar inklusive central sömnapné (CSA) och sömnrelaterad hypoxemi. Opioidanvändning ökar risken för central sömnapné på ett dosberoende sätt. Hos patienter med central sömnapné bör en minskning av den totala opioiddosen övervägas.Akut astmaanfall, kronisk obstruktiv lungsjukdom eller cor pulmonale, minskad respiratorisk reserv, hypoxi, eller hyperkapni är relativa kontraindikationer. Varje fall måste bedömas individuellt.Samtidig administrering av andra opiater, alkohol, barbiturater, bensodiazepiner eller andra kraftigt sederande och psykoaktiva läkemedel kan öka både effekten och biverkningar av metadon och bör därför undvikas.Risker med samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel:Samtidig användning av Metadon dne och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av dessa sedativa läkemedel till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Metadon dne samtidigt med sedativa läkemedel, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt.Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt 4.5).Samtidig behandling med narkotiska antagonister eller kombinerade agonister/antagonister bör undvikas (med undantag för behandling av överdosering) då det kan framkalla utsättningssymtom hos fysiskt beroende patienter.I början av titreringsperioden måste patienten övervakas efter varje administreringstillfälle för att upptäcka eventuella onormala reaktioner/biverkningar. Patienten kommer att ha förhöjda serumnivåer av metadon i upp till två timmar och det är viktigt att patienten övervakas med avseende på tecken på överdosering och andra farliga/allvarliga reaktioner. Vid nedsatt lever- och njurfunktion måste metadon användas med försiktighet. Metabolism av metadon kan vara reducerad vid nedsatt leverfunktion och dosen kan behöva anpassas (se avsnitt 4.2). En lägre initialdos måste administreras till patienter med hypotyreos, myxödem (det kan öka risken för andningssvikt och förlängd CNS-depression), nedsatt njurfunktion (ökad risk för kramper), nedsatt leverfunktion (opioider bryts ned i levern), astma eller nedsatt lungvolym (det kan ge hämmad andningsreflex och ökad luftvägsresistens), urinrörsförträngning eller prostataförstoring (det kan orsaka urinretention) (se avsnitt 4.2). Binjurebarksinsufficiens: Opioidanalgetika kan orsaka reversibel binjurebarksinsufficiens som kräver övervakning och behandling med glukokortikoidersättning. Symtom på binjurebarksinsufficiens kan inkludera illamående, kräkningar, aptitlöshet, trötthet, svaghet, yrsel eller lågt blodtryck. Reducerade nivåer av könshormoner och ökad nivå av prolaktin: Långvarig användning av opioidanalgetika kan vara associerat med reducerade nivåer av könshormoner och ökade nivåer av prolaktin. Symtomen inkluderar sänkt libido, impotens eller utebliven menstruation (amenorré). Hypoglykemi: Hypoglykemi har observerats i samband med överdosering eller dosökning av metadon. Regelbunden övervakning av blodsockret rekommenderas vid dosökning (se avsnitt 4.8 och avsnitt 4.9). Stor försiktighet måste iakttas vid möjlig skallskada eller tillstånd som involverar förhöjt intrakraniellt tryck. Metadon ska inte ges till patienter med tarmpseudoobstruktion, akut buk eller inflammatorisk tarmsjukdom.Hos patienter med njur- eller gallstenar kan det vara nödvändigt att administrera atropin eller andra spasmolytika profylaktiskt.Hos äldre patienter och patienter med kardiovaskulär sjukdom finns ökad risk för hypotoni och synkope.Om utandningstest för alkohol ska tas, bör det helst genomföras innan intag av Metadon dne, för att undvika ett falskt positivt resultat. Om utandningstest genomförs efter intag av Metadon dne ska munnen sköljas med vatten innan testet genomförs.Mängden etanol i Metadon dne är vanligtvis för liten för att inducera en disulfiram-alkohol-reaktion. Men individer som är extremt känsliga kan även utveckla en disulfiram-alkohol-reaktion från mycket små mängder alkohol.Metylparahydroxibensoat kan orsaka allergiska reaktioner (eventuellt fördröjd).Den orala lösningen innehåller 2,3 vol.% etanol, vilket motsvarar alkoholkoncentrationen i lättöl.Viktig ändring 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakokinetiska interaktioner P-glykoprotein-hämmare: Metadon är ett substrat för P-glykoprotein; alla läkemedelssubstanser som hämmar P-glykoprotein (t ex kinidin, verapamil, ciklosporin) kan därför öka serumkoncentrationen av metadon. Den farmakodynamiska effekten av metadon kan också öka p.g.a. ökad passage över blod-hjärn-barriären.CYP3A4-inducerare: Metadon är ett substrat till CYP3A4 (se avsnitt 5.2). Vid induktion av CYP3A4 ökar clearance av metadon och plasmanivån sjunker. Inducerare av detta isoenzym (barbiturater, karbamazepin, fenytoin, nevirapin, rifampicin, efavirenz, amprenavir, spironolakton, dexametason, Hypericum perforatum (Johannesört)) kan inducera hepatisk metabolism. Exempelvis, efter tre veckors behandling med 600 mg efavirenz dagligen, minskade medelvärdet av maximal koncentration och AUC med 48 % respektive 57 %, hos patienter som behandlades med metadon (35-100 mg metadon per dag). Konsekvenserna av enzyminduktion blir mer markanta om induceraren administreras efter det att behandling med metadon redan påbörjats. Abstinenssymtom som en följd av sådana interaktioner har rapporterats och följaktligen kan det vara nödvändigt att öka dosen av metadon. Om behandling med CYP3A4-inducerare avbryts bör dosen av metadon reduceras.CYP3A4-hämmare: Metadon är ett substrat till CYP3A4 (se avsnitt 5.2). Vid hämning av CYP3A4 sjunker clearance för metadon. Samtidig administrering av CYP3A4-hämmare (t ex kannabinoider, klaritromycin, delavirdin, erytromycin, flukonazol, grapefruktjuice, itrakonazol, ketokonazol, vorikonazol, fluvoxamin, nefazodon och telitromycin) kan resultera i ökade plasmakoncentrationer av metadon. En 40‑100 % ökning av kvoten mellan serumnivåerna och metadondosen har visats vid samtidig användning med fluvoxamin. Om dessa läkemedel förskrivs till patienter som erhåller underhållsbehandling av metadon bör man vara medveten om risken för överdosering.Fluoxetin ökar koncentrationen av R-metadon genom hämning av CYP2D6.Produkter som påverkar urinens aciditet: Metadon är en svag bas. Surgörare av urin (såsom ammoniumklorid och askorbinsyra) kan öka renalt clearance av metadon. Patienter som behandlas med metadon rekommenderas att undvika produkter innehållande ammoniumklorid. Samtidig behandling vid HIV-infektion: Vissa proteashämmare (amprenavir, nelfinavir, lopinavir/ritonavir och ritonavir/saquinavir) verkar kunna sänka serumnivåerna av metadon. När ritonavir administrerats ensamt har man observerat en fördubbling av AUC för metadon. Plasmanivåerna av zidovudin (en nukleosidanalog) ökar efter användning av metadon vid både oral och intravenös administrering av zidovudin. Detta är mer markant vid oral än vid intravenös administrering av zidovudin. Dessa effekter orsakas sannolikt av hämning av glukuronidering av zidovudin och därmed minskar renal clearance av zidovudin. Under behandling med metadon måste patienter övervakas med avseende på tecken på toxicitet orsakat av zidovudin. Det kan därför vara nödvändigt att reducera dosen av zidovudin. Didanosin och stavudin: Metadon försenar absorption och stimulerar första passagemetabolismen av stavudin och didanosin med åtföljande minskning av biotillgängligheten för stavudin och didanosin. Abakavir: I en farmakokinetikstudie där metadon gavs tillsammans med abakavir i dosen 600 mg två gånger dagligen, visades en 35 %-ig minskning av abakavir Cmax samt en timmes fördröjning av tmax, medan AUC var oförändrat. De farmakokinetiska förändringarna som noterades för abakavir bedömdes inte kliniskt betydelsefulla. I denna studie ökade abakavir medelvärdet för systemisk clearance av metadon med 22 %. Induktion av enzymer som metaboliserar läkemedel kan därför inte uteslutas. Patienter som samtidigt behandlas med metadon och abakavir bör därför följas med avseende på tecken som tyder på abstinenssymtom vilka indikerar en underbehandling och i enstaka fall kan kräva en dosjustering av metadon. Metadon kan fördubbla serumnivåerna av desipramin, ett CYP2D6-substrat. Hämning av CYP2D6 kan leda till ökade plasmakoncentrationer av samtidigt administrerade läkemedel som metaboliseras via detta enzym. Dessa produkter inkluderar, men är inte begränsade till, tricykliska antidepressiva (t ex klomipramin, nortriptylin och desipramin), fentiazin-neuroleptika (t ex perfenazin och tioridazin), risperidon, atomoxetin, vissa Typ 1c antiarrytmika (t ex propafenon och flekainid) samt metoprolol.Tamoxifen är en pro-drug som kräver metabolisk aktivering genom CYP2D6. Tamoxifen har en aktiv metabolit, endoxifen, som bildas via CYP2D6 och som bidrar väsentligt till effekten av tamoxifen. Hämning av CYP2D6 av metadon kan leda till minskade plasmakoncentrationer av endoxifen. Farmakodynamiska interaktioner Opioidantagonister: Naloxon och naltrexon motverkar effekten av metadon och orsakar abstinenssymtom.CNS-depressiva medel (t.ex. sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel): Samtidig användning av opioider och läkemedel med en sedativ effekt på centrala nervsystemet (t.ex. sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel) ökar risken för hypotoni, sedation, andningsdepression, koma och död på grund av den additiva CNSdepressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt 4.4). Vid metadonbehandling ger den långsamt eliminerade substansen metadon upphov till en långsam toleransutveckling och varje dosökning kan efter 1-2 veckor ge upphov till symtom på andningsdepression. Dosanpassning måste därför ske med försiktighet och dosen höjas gradvis under noggrann observation.Gabapentinoider: Samtidig användning av opioider och gabapentinoider (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och dödsfall.Propulsionsdämpande läkemedel: Samtidig användning av metadon och propulsionsdämpande medel (loperamid och difenoxylat) kan framkalla svårartad förstoppning och öka hämningen av det centrala nervsystemet. Opioida smärtstillande medel, i kombination med antikolinerga medel, kan åstadkomma svårartad förstoppning eller paralytisk ileus, särskilt vid långtidsbehandling.QT-förlängning: Metadon bör inte kombineras med läkemedel som kan förlänga QT-intervallet såsom antiarytmika (sotalol, amiodaron, flekainid), antipsykotika (thioridazin, haloperidol, sertindol, fenotiazider), antidepressiva medel (paroxetin, sertralin) eller antibiotika (erytromycin, klaritromycin). MAO-hämmare: Samtidig administrering av MAO-hämmare kan resultera i förstärkt CNS-hämning, allvarlig hypotoni och/eller andningsstillestånd. Metadon skall ej kombineras med MAO-hämmare eller två veckor efter sådan behandling (se avsnitt 4.3). Serotonerga läkemedel: Serotonergt syndrom kan uppstå vid samtidig administrering av metadon med petidin, monoaminoxidas (MAO) -hämmare och serotoninmedel såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) och tricykliska antidepressiva läkemedel (TCA). Symtomen på serotoninsyndrom kan inkludera förändringar i mental status, autonom instabilitet, neuromuskulära avvikelser och/eller gastrointestinala symtom. Opioida analgetika kan fördröja ventrikeltömning och därmed göra testresultat ogiltiga. Passagen av teknetikum Tc-99m-disofenin till tunntarmen kan hindras och aktivitet hos plasmaamylas och plasmalipas öka eftersom opioida analgetika kan orsaka sammandragning av Oddis sfinkter och ökat gallvägstryck. Dessa effekter medför fördröjd visualisering och liknar därmed gallgångsobstruktion. Det diagnostiska värdet av bestämningar av dessa enzymer kan vara försämrat under upp till 24 timmar efter intag av läkemedlet. Trycket i cerebrospinalvätskan (CSF) kan öka och denna effekt är sekundär till andningssvikt – inkluderande koldioxidretention. 4.6 Fertilitet, graviditet och amning Graviditet: Begränsade humandata från användning av metadon vid graviditet visar ingen ökad risk för kongenitala abnormaliteter. Utsättningssymptom/andningsdepression kan uppstå hos nyfödda barn till mödrar som varit kroniskt behandlade under graviditeten. En QT-prolongerande effekt efter maternal metadonexponering kan inte uteslutas, och ett 12-avlednings-EKG bör tas om det nyfödda barnet har bradykardi, takykardi eller en oregelbunden hjärtrytm. Data från djurstudier har visat reproduktionstoxiska effekter av metadon (se avsnitt 5.3). Generellt bör inte patienten avgiftas, speciellt inte efter 20:e graviditetsveckan. Om möjligt bör metadondosen reduceras strax före och under förlossningen p.g.a. risken för neonatal andningsdepression. Amning: Metadon utsöndras i låg koncentration i bröstmjölk. Inför beslut om att rekommendera amning vid användning av metadon bör råd från specialistläkare tas i beaktande och hänsyn ska tas till om kvinnan står på en stabil underhållsdos av metadon samt en eventuell fortsatt användning av illegala substanser. Om amning övervägs bör metadondosen vara så låg som möjligt. Förskrivare bör råda ammande kvinnor att övervaka spädbarnet för sedering och andningssvårigheter och att omedelbart söka medicinsk vård om detta inträffar. Även om mängden metadon som utsöndras i bröstmjölk inte är tillräcklig för att helt häva abstinenssymtom hos ammade spädbarn, kan det minska svårighetsgraden av neonatalt abstinenssyndrom. Om det är nödvändigt att avbryta amningen bör det göras gradvis, eftersom abrupt avvänjning kan öka abstinenssymtomen hos spädbarnet. Fertilitet: Det finns inga uppgifter om eventuella effekter av metadon på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Metadon påverkar den psykomotoriska förmågan tills patienten har stabiliserats på en lämplig dosnivå. Patienten bör därför inte framföra fordon eller använda maskiner förrän patienten är stabil och inte uppvisat några tecken på missbruk de senaste 6 månaderna. När patienten är kapabel att framföra fordon och använda maskiner varierar från person till person, och ska bedömas av läkaren. För ytterligare information hänvisas till nationella riktlinjer för metadonbehandling.Innehållet av alkohol (ca 2.3 %) ska beaktas, framförallt om stora volymer ska drickas. 4.8 Biverkningar Biverkningarna av metadon är i huvudsak desamma som för andra opioider. Vanligast är illamående och kräkningar som drabbar cirka 20 % av patienterna som undergår metadonbehandling i öppenvård, där medicinkontrollen ofta är otillräcklig. Den allvarligaste biverkningen av metadon är andningsdepression, som kan uppträda under stabiliseringsfasen. Andningsstillestånd, chock och hjärtstillestånd har förekommit.Nedanstående biverkningarna presenteras enligt frekvens och organsystem. Dessa biverkningar är mer frekventa hos icke-opioidtoleranta individer. Frekvensgrupperna definieras enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100), sällsynta (≥1/10 000 till <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkning Undersökningar Vanliga Viktökning Metabolism och nutrition Ingen känd frekvens Vanliga Mindre vanliga Hypokalemi, hypomagnesemi, hypoglykemi Vätskeretention Anorexi Blodet och lymfsystemet Ingen känd frekvens Reversibel trombocytopeni har rapportertas hos opioidpatienter med kronisk hepatit Andningsvägar, bröstkorg och mediastinum Mindre vanliga Ingen känd frekvens Lungödem, andningssvikt Central sömnapnésyndrom Magtarmkanalen Mycket vanliga Vanliga Mindre vanliga Illamående, kräkningar Förstoppning Muntorrhet, glossit Psykiska störningar Vanliga Mindre vanliga Ingen känd frekvens Eufori, hallucinationer Dysfori, agitation, insomni, desorientering, reducerad libido Beroende Öron och balansorgan Vanliga Vertigo Ögon Vanliga Dimsyn, mios Centrala och perifera nervsystemet Vanliga Mindre vanliga Sedation Huvudvärk, synkope Hud och subkutan vävnad Vanliga Mindre vanliga Övergående hudutslag, svettningar Pruritus, urtikaria, andra hudutslag och i mycket sällsynta fall blödande urtikaria. Allmänna symtom och/eller symtom vid administreringsstället Vanliga Mindre vanliga Trötthet Ödem i nedre extremiteter, asteni, ödem Lever och gallvägar Mindre vanliga Gallvägsdyskinesi Blodkärl Mindre vanliga Ansiktsrodnad, hypotoni Hjärtat Sällsynta Bradykardi, palpitationer, fall av förlängt QT-intervall och torsades de pointes har rapporterats vid metadonbehandling, särskilt med höga doser. Njurar och urinvägar Mindre vanliga Urinretention och antidiuretisk effekt Reproduktionsorgan och bröstkörtel Mindre vanliga Reducerad potens och amenorré Vid långvarigt bruk av metadon, som vid substitutionsbehandling, avtar biverkningarna successivt och progressivt under en period på flera veckor. Dock kvarstår ofta förstoppning och svettning.Översiktsstudier har visat att substitutionsbehandling med metadon har extremt få biverkningar. Behandlingen har också visats vara icke-sedativ.Långvarigt bruk av metadon kan leda till beroende av morfintyp. Abstinenssymtomen liknar de som ses med morfin och heroin, men är mindre intensiva och mer långvariga. 4.9 Överdosering Symptom: Allvarlig överdosering av metadon karakteriseras av andningsdepression, extrem trötthet som kan utvecklas till stupor eller koma, maximalt kontraherade pupiller, slapp muskulatur, kall och fuktig hud och ibland bradykardi och hypotoni. Fall av encefalopati har rapporterats. Hypoglykemi har rapporterats. Toxisk leukoencefalopati har observerats vid överdosering av metadon.Vid allvarliga fall av överdosering, speciellt vid intravenös administrering, kan apné, cirkulatorisk kollaps, hjärtstillestånd och död inträffa. Behandling: Primärt fokus bör ligga på att hålla luftvägar öppna samt att återställa adekvat lungfunktion. Opioidantagonister kan behövas, men eftersom metadon verkar under en lång tid (36-48 timmar), och den mest använda antagonisten, naloxon, bara verkar under 1-3 timmar, bör behandlingen med en sådan kortverkande antagonist upprepas vid behov. En antagonist bör inte ges om det inte finns några kliniska tecken på andningssvikt eller risk för medvetslöshet. Administrering av en antagonist till patienter som är fysiskt beroende av narkotika kommer att ge akuta abstinenssymptom. Användning av antagonister till dessa patienter skall om möjligt undvikas och reserveras för fall av allvarlig andningsdepression. Administreringen bör ske med stor försiktighet. Endast en mycket liten mängd metadon försvinner vid peritonealdialys eller hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid opioidberoende ATC-kod: N07B C02.Metadon är en syntetisk potent kompetitiv opioidagonist, som i likhet med morfin och heroin primärt verkar på μ-receptorerna, vilka antas vara av stor vikt för analgesi, eufori, andningsdepression, toleransutveckling och beroende. Övriga verkningsmekanismer involverar autonoma funktioner såsom tarmmotilitet, hostreflexer, svettning och tonus i glatt muskulatur. De viktigaste mekanismerna av terapeutiskt värde är analgesi och sedation, avgiftning och uppehållande av narkotisk effekt. Eftersom metadon är en kompetitiv agonist med stark affinitet till μ-receptorer, reducerar intag av metadon effekten av andra opioider som heroin. Metadon i kliniska orala doser ger inte upphov till subjektiv eufori eller kliniska beteendeförändringar. 5.2 Farmakokinetiska egenskaper Absorption: Metadon absorberas snabbt efter oral administrering, men genomgår betydande första-passage-metabolism. Biotillgängligheten är över 80 %. Steady state-koncentrationer uppnås inom 5-7 dagar. Metadon är mätbart i plasma inom 30 minuter efter oralt intag och når maximal plasmakoncentration efter ca 4 timmar. Distribution: Metadon distribueras i stor utsträckning till vävnader, distributionsvolym 5 l/kg, diffunderar över till placenta och utsöndras i bröstmjölk. Proteinbindningsgraden är cirka 90% men uppvisar stor variabilitet mellan individer. Metadon binder huvudsakligen till alfa-1-glykoproteinsyra men även till albumin, och andra plasma- och vävnadsproteiner. Förhållandet plasma:helblod är cirka 1:3. Det distribueras till vävnad med högre koncentrationer i lever, lungor och njurar än i blodet. Metabolism: Metabolismen katalyseras främst av CYP3A4, men CYP2D6 och CYP2B6 är också inblandade men i mindre utsträckning. Metadon metaboliseras huvudsakligen genom N-demetylering till huvudmetaboliterna 2-etyliden, 1,5-dimetyl-3,3-difenylpyrrolidin (EDDP) och 2-etyl-5-metyl-3,3-difenylpyralin (EMDP), vilka båda är biologiskt inaktiva. Hydroxylering till metanol som föregås av N-demetylering till normetadol förekommer också i viss mån. Även andra metabola och man känner till minst åtta metaboliter. Elimination: Eliminationshalveringstid: Värden mellan 15-60 timmar har rapporterats, men variationen är betydande mellan individer. Relativt korta halveringstider har observerats i studier med kronisk administrering av metadon, delvis på grund av autoinduktion av eliminationen. Plasmaclearance är cirka 2 ml/min/kg. Cirka 20-60 % av dosen utsöndras via urinen inom 96 timmar (cirka 33 % i oförändrad form, cirka 43 % som EDDP och cirka 5-10 % som EMDP). Förhållandet mellan EDP och oförändrat metadon är vanligtvis mycket högre i urinen hos patienter som får metatonbehandling jämfört med vanliga överdoseringar. Eliminering av oförändrat metadon i urinen är pH-beroende och ökar med surhetsgraden på urinen. Cirka 30 % av dosen elimineras i feces men denna andel minskar normalt sett vid högre doser. Cirka 75 % av total elimination är okonjugerad. Särskilda patientgrupperDet är ingen signifikant skillnad på farmakokinetiken mellan män och kvinnor. Clearance för metadon minskar endast i viss utsträckning hos äldre (>65 år).På grund av ökad exponering bör försiktighet iakttas vid behandling av patienter med nedsatt njur- och leverfunktion (se avsnitt 4.2 och 4.4). 5.3 Prekliniska säkerhetsuppgifter Höga doser av metadon orsakade missbildningar hos murmeldjur, hamster och mus, där de flesta rapporter omfattade exencefali och defekter i det centrala nervsystemet. Neuralrörsdefekter i cervikalregionen finns rapporterade hos möss. Utebliven stängning av neuralröret sågs hos kycklingembryo. Metadon var inte teratogent hos råtta och kanin. Hos råtta fann man kullar med färre antal samt ökad dödlighet, hämning av tillväxten, neurologiska beteendeeffekter och minskad vikt av hjärnan hos avkomman. Minskad benbildning i fingrarna, bröstbenet och skallbenet sågs hos möss samt ett lägre antal foster per kull. Inga karcinogenicitetsstudier har utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Metylparahydroxibensoat (E218)Etanol Natriumcitrat Citronsyra, vattenfriSackarinnatriumMaskeringsaromSmakämne (svart vinbär/äpple) Renat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 1 mg/ml oral lösning tillhandahålls i bruna plastflaskor (PET) om 30 ml, 50 ml, 100 ml eller 150 ml.Förpackningsstorlekar: 15 ml, 20 ml, 25 ml, 30 ml, 35 ml, 40 ml, 45 ml, 50 ml, 55 ml, 60 ml, 65 ml, 70 ml, 75 ml, 80 ml, 85 ml, 90 ml, 95 ml, 100 ml, 110 ml, 120 ml, 130 ml, 140 ml och 150 ml.Enskilda flaskor eller förpackningar om 3 respektive 7 flaskor.2 mg/ml oral lösning tillhandahålls i bruna plastflaskor (PET) om 30 ml, 50 ml eller 100 ml.Förpackningsstorlekar: 30 ml, 35 ml, 40 ml, 45 ml, 50 ml, 55 ml, 60 ml, 65 ml, 70 ml, 75 ml, 80 ml, 85 ml, 90 ml, 95 ml och 100 ml.Enskilda flaskor eller förpackningar om 3 respektive 7 flaskor.5 mg/ml oral lösning tillhandahålls i bruna plastflaskor (PET) om 30 ml eller 50 ml.Förpackningsstorlekar: 14 ml, 16 ml, 18 ml, 20 ml, 22 ml, 24 ml, 26 ml, 28 ml, 30 ml, 32 ml, 34 ml, 36 ml, 38 ml, 40 ml, 42 ml, 44 ml, 46 ml, 48 ml och 50 ml. Enskilda flaskor eller förpackningar om 3 respektive 7 flaskor.Metadon dne oral lösning tillhandahålls i förpackningar med barnsäkra och förseglade skruvkorkar; PP-kapsel med LDPE-tätning.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "dne pharma asKarihaugveien 22NO-1086 OSLONorge",
        "approval-number": "1 mg/ml: 25310 2 mg/ml: 45796 5 mg/ml: 25311",
        "approval-first-date": "Första godkännandet: 1 mg/ml och 5 mg/ml: 2007-08-10, 2 mg/ml: 2011-08-26Förnyat godkännande: 1 mg/ml och 5 mg/ml: 2010-04-06, 2 mg/ml: 2016-07-19",
        "revision-date": "2023-08-14"
    },
    "fass_text": {
        "indication": "Substitutionsbehandling av opioidberoende patienter i kombination med samtidig medicinsk och psykologisk behandling och social rehabilitering.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Andningsdepression. Akut obstruktiv luftvägssjukdom Samtidig behandling med MAO-hämmare eller administrering inom två veckor efter avslutad behandling med MAO-hämmare. Kontraindicerat hos barn.",
        "dosage": "Ett kriterium för behandling med metadon är att patienten deltar i ett metadonprogram med läkemedelsassisterad rehabilitering av narkomaner, godkänd av relevant myndighet. Enbart för oral administrering. Skall användas outspädd. Detta läkemedel får ej injiceras. Doseringen skall vara individuell och anpassas till den enskilda patienten. Dosering Vanlig initialdos är 10-30 mg. För patienter med hög opioidtolerans är normal initialdos 25-40 mg. Dosen trappas upp i steg om 10 mg per gång under en period på tre veckor, vanligtvis till 70 eller 80 mg. Efter en rekommenderad stabiliseringsperiod på fyra veckor anpassas dosen tills patienten inte har något behov för intoxikation och inte uppvisar kliniska tecken på påverkan av psykomotorisk funktion eller abstinenssymtom. Vanlig dos är 60-120 mg metadon per dag, men vissa individer kan behöva en högre dos. Dosering bestäms med utgångspunkt i den kliniska bedömningen och med en uppföljning av serumnivåerna som stöd. Rekommenderad 24-timmarsnivå i serum vid steady state är 600–1 200 nmol/l (200–400 ng/ml). Den kliniska bedömningen tillmäts stor betydelse. Metadon skall normalt ges en gång dagligen. Vid frekventare administrering finns risk för ackumulering och överdosering. Högsta rekommenderade dos, vilken endast ska användas i enstaka fall, är 150 mg/dag (såvida inte nationella riktlinjer rekommenderar annorlunda). Anledningen till denna dosbegränsning är en ökad incidens av QT-förlängning, torsades de pointes och hjärtstillestånd inom de högre dosintervallen (se avsnitt Varningar och försiktighet). Höga doser kan även framkalla mild (men oönskad) eufori under ett par timmar efter dygnsdosen. Patienten skall observeras i samband med doshöjning så att oönskade reaktioner kan upptäckas. Patienten får en ökande serumkoncentration i upp till två timmar, och det är viktigt att tecken på överdosering eller andra allvarliga/obehagliga reaktioner upptäcks. En del patienter utvecklar autoinduktion, så att metaboliseringen ökar. I dessa fall är det nödvändigt att höja dosen vid ett eller flera tillfällen för att bibehålla optimal effekt. Om patienten tidigare behandlats med en kombinerad agonist/antagonist (t ex buprenorfin) skall dosen reduceras gradvis när metadonbehandlingen initieras. Om metadonbehandlingen avbryts och en överföring planeras till sublingual buprenorfin-behandling (särskilt i kombination med naloxon), skall metadondosen reduceras till 30 mg/dag initialt för att undvika utsättningssymtom orsakade av buprenorfin/naloxon. Försiktighet måste iakttas efter administrering till äldre eller sjuka patienter. Metadon får inte ges till barn (se avsnitt Kontraindikationer). Patienter med hypotyreos, myxödem, urinrörsförträngning, astma, minskad lungvolym eller prostataförstoring måste ges en lägre initialdos. Nedsatt leverfunktion Kronisk virushepatit är vanlig bland narkomaner. Försiktighet bör iakttas om metadon måste användas hos patienter med nedsatt leverfunktion. Metabolismen fördröjs och första passage-effekten minskar hos patienter med levercirros. Detta kan medföra högre plasmanivåer av metadon. Metadon ska ges i en lägre dos än den rekommenderade och patientens kliniska svar ska användas som vägledning för efterföljande doseringar. Nedsatt njurfunktion Försiktighet bör iakttas vid användning av metadon hos patienter med nedsatt njurfunktion. Doseringsintervallet bör förlängas till minst 32 timmar om glomerulär filtrationshastighet är 10-50 ml/min och till minst 36 timmar om glomerulär filtrationshastighet är lägre än 10 ml/min. Behandling bör avbrytas vid otillräcklig effekt eller då patienten inte tolererar den. Effekten måste utvärderas i enlighet med nationella riktlinjer. Om behandling skall avslutas, bör dosen reduceras gradvis. Dosen kan sänkas relativt snabbt i början, men minskningen måste ske långsamt under den sista fasen (från 20 mg dagligen och nedåt). För ytterligare information hänvisas till nationella riktlinjer för metadonbehandling. Viktig ändring",
        "caution": "Fall av förlängt QT-intervall och torsade de pointes har rapporterats under behandling med metadon, särskilt vid höga doser (>100 mg/dag). Metadon ska administreras med försiktighet till patienter som löper risk att utveckla förlängt QT-intervall, t.ex. vid: QT-förlängning i anamnesen framskriden hjärtsjukdom samtidig behandling med läkemedel som eventuellt kan ge QT-förlängning samtidig behandling med CYP3A4-hämmare elektrolytrubbningar (hypokalemi, hypomagnesemi). EKG-övervakning bör övervägas hos patienter med kända riskfaktorer för QT-förlängning, särskilt hos kvinnor. Barn är känsligare än vuxna vilket gör att förgiftning kan inträffa vid mycket låga doser. För att undvika oavsiktligt intag av metadon hos barn skall metadon, i de fall där det tas hemma, förvaras på ett säkert ställe utom räckhåll för barn. Försiktighet vid användning av metadon är som vid användning av opiater generellt. Opioidbrukssyndrom (missbruk och beroende): I likhet med andra opioider kan tolerans, fysiskt och/eller psykologiskt beroende utvecklas vid upprepad administrering av metadon. Missbruk eller avsiktlig felanvändning av metadon kan resultera i överdosering och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller en familjeanamnes (föräldrar eller syskon) på drogmissbruk (inklusive alkoholmissbruk), hos tobaksanvändare samt hos patienter med en personlig anamnes på andra psykiska sjukdomar (t.ex. egentlig depression, ångest och personlighetsstörning). Patienterna ska övervakas avseende tecken på drogsökande beteende (t.ex. för tidig begäran om påfyllning). Detta inkluderar en genomgång av samtidiga opioider och psykoaktiva läkemedel (t.ex. bensodiazepiner). För patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas. Sömnrelaterade andningsstörningar: Opioider kan orsaka sömnrelaterade andningsstörningar inklusive central sömnapné (CSA) och sömnrelaterad hypoxemi. Opioidanvändning ökar risken för central sömnapné på ett dosberoende sätt. Hos patienter med central sömnapné bör en minskning av den totala opioiddosen övervägas. Akut astmaanfall, kronisk obstruktiv lungsjukdom eller cor pulmonale, minskad respiratorisk reserv, hypoxi, eller hyperkapni är relativa kontraindikationer. Varje fall måste bedömas individuellt. Samtidig administrering av andra opiater, alkohol, barbiturater, bensodiazepiner eller andra kraftigt sederande och psykoaktiva läkemedel kan öka både effekten och biverkningar av metadon och bör därför undvikas. Risker med samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av Metadon dne och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av dessa sedativa läkemedel till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Metadon dne samtidigt med sedativa läkemedel, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt. Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt Interaktioner). Samtidig behandling med narkotiska antagonister eller kombinerade agonister/antagonister bör undvikas (med undantag för behandling av överdosering) då det kan framkalla utsättningssymtom hos fysiskt beroende patienter. I början av titreringsperioden måste patienten övervakas efter varje administreringstillfälle för att upptäcka eventuella onormala reaktioner/biverkningar. Patienten kommer att ha förhöjda serumnivåer av metadon i upp till två timmar och det är viktigt att patienten övervakas med avseende på tecken på överdosering och andra farliga/allvarliga reaktioner. Vid nedsatt lever- och njurfunktion måste metadon användas med försiktighet. Metabolism av metadon kan vara reducerad vid nedsatt leverfunktion och dosen kan behöva anpassas (se avsnitt Dosering). En lägre initialdos måste administreras till patienter med hypotyreos, myxödem (det kan öka risken för andningssvikt och förlängd CNS-depression), nedsatt njurfunktion (ökad risk för kramper), nedsatt leverfunktion (opioider bryts ned i levern), astma eller nedsatt lungvolym (det kan ge hämmad andningsreflex och ökad luftvägsresistens), urinrörsförträngning eller prostataförstoring (det kan orsaka urinretention) (se avsnitt Dosering). Binjurebarksinsufficiens: Opioidanalgetika kan orsaka reversibel binjurebarksinsufficiens som kräver övervakning och behandling med glukokortikoidersättning. Symtom på binjurebarksinsufficiens kan inkludera illamående, kräkningar, aptitlöshet, trötthet, svaghet, yrsel eller lågt blodtryck. Reducerade nivåer av könshormoner och ökad nivå av prolaktin: Långvarig användning av opioidanalgetika kan vara associerat med reducerade nivåer av könshormoner och ökade nivåer av prolaktin. Symtomen inkluderar sänkt libido, impotens eller utebliven menstruation (amenorré). Hypoglykemi: Hypoglykemi har observerats i samband med överdosering eller dosökning av metadon. Regelbunden övervakning av blodsockret rekommenderas vid dosökning (se avsnitt Biverkningar och avsnitt Överdosering). Stor försiktighet måste iakttas vid möjlig skallskada eller tillstånd som involverar förhöjt intrakraniellt tryck. Metadon ska inte ges till patienter med tarmpseudoobstruktion, akut buk eller inflammatorisk tarmsjukdom. Hos patienter med njur- eller gallstenar kan det vara nödvändigt att administrera atropin eller andra spasmolytika profylaktiskt. Hos äldre patienter och patienter med kardiovaskulär sjukdom finns ökad risk för hypotoni och synkope. Om utandningstest för alkohol ska tas, bör det helst genomföras innan intag av Metadon dne, för att undvika ett falskt positivt resultat. Om utandningstest genomförs efter intag av Metadon dne ska munnen sköljas med vatten innan testet genomförs. Mängden etanol i Metadon dne är vanligtvis för liten för att inducera en disulfiram-alkohol-reaktion. Men individer som är extremt känsliga kan även utveckla en disulfiram-alkohol-reaktion från mycket små mängder alkohol. Metylparahydroxibensoat kan orsaka allergiska reaktioner (eventuellt fördröjd). Den orala lösningen innehåller 2,3 vol.% etanol, vilket motsvarar alkoholkoncentrationen i lättöl. Viktig ändring",
        "interaction": "Farmakokinetiska interaktioner P-glykoprotein-hämmare: Metadon är ett substrat för P-glykoprotein; alla läkemedelssubstanser som hämmar P-glykoprotein (t ex kinidin, verapamil, ciklosporin) kan därför öka serumkoncentrationen av metadon. Den farmakodynamiska effekten av metadon kan också öka p.g.a. ökad passage över blod-hjärn-barriären. CYP3A4-inducerare: Metadon är ett substrat till CYP3A4 (se avsnitt Farmakokinetik). Vid induktion av CYP3A4 ökar clearance av metadon och plasmanivån sjunker. Inducerare av detta isoenzym (barbiturater, karbamazepin, fenytoin, nevirapin, rifampicin, efavirenz, amprenavir, spironolakton, dexametason, Hypericum perforatum (Johannesört)) kan inducera hepatisk metabolism. Exempelvis, efter tre veckors behandling med 600 mg efavirenz dagligen, minskade medelvärdet av maximal koncentration och AUC med 48 % respektive 57 %, hos patienter som behandlades med metadon (35-100 mg metadon per dag). Konsekvenserna av enzyminduktion blir mer markanta om induceraren administreras efter det att behandling med metadon redan påbörjats. Abstinenssymtom som en följd av sådana interaktioner har rapporterats och följaktligen kan det vara nödvändigt att öka dosen av metadon. Om behandling med CYP3A4-inducerare avbryts bör dosen av metadon reduceras. CYP3A4-hämmare: Metadon är ett substrat till CYP3A4 (se avsnitt Farmakokinetik). Vid hämning av CYP3A4 sjunker clearance för metadon. Samtidig administrering av CYP3A4-hämmare (t ex kannabinoider, klaritromycin, delavirdin, erytromycin, flukonazol, grapefruktjuice, itrakonazol, ketokonazol, vorikonazol, fluvoxamin, nefazodon och telitromycin) kan resultera i ökade plasmakoncentrationer av metadon. En 40‑100 % ökning av kvoten mellan serumnivåerna och metadondosen har visats vid samtidig användning med fluvoxamin. Om dessa läkemedel förskrivs till patienter som erhåller underhållsbehandling av metadon bör man vara medveten om risken för överdosering. Fluoxetin ökar koncentrationen av R-metadon genom hämning av CYP2D6. Produkter som påverkar urinens aciditet: Metadon är en svag bas. Surgörare av urin (såsom ammoniumklorid och askorbinsyra) kan öka renalt clearance av metadon. Patienter som behandlas med metadon rekommenderas att undvika produkter innehållande ammoniumklorid. Samtidig behandling vid HIV-infektion: Vissa proteashämmare (amprenavir, nelfinavir, lopinavir/ritonavir och ritonavir/saquinavir) verkar kunna sänka serumnivåerna av metadon. När ritonavir administrerats ensamt har man observerat en fördubbling av AUC för metadon. Plasmanivåerna av zidovudin (en nukleosidanalog) ökar efter användning av metadon vid både oral och intravenös administrering av zidovudin. Detta är mer markant vid oral än vid intravenös administrering av zidovudin. Dessa effekter orsakas sannolikt av hämning av glukuronidering av zidovudin och därmed minskar renal clearance av zidovudin. Under behandling med metadon måste patienter övervakas med avseende på tecken på toxicitet orsakat av zidovudin. Det kan därför vara nödvändigt att reducera dosen av zidovudin. Didanosin och stavudin: Metadon försenar absorption och stimulerar första passagemetabolismen av stavudin och didanosin med åtföljande minskning av biotillgängligheten för stavudin och didanosin. Abakavir: I en farmakokinetikstudie där metadon gavs tillsammans med abakavir i dosen 600 mg två gånger dagligen, visades en 35 %-ig minskning av abakavir Cmax samt en timmes fördröjning av tmax, medan AUC var oförändrat. De farmakokinetiska förändringarna som noterades för abakavir bedömdes inte kliniskt betydelsefulla. I denna studie ökade abakavir medelvärdet för systemisk clearance av metadon med 22 %. Induktion av enzymer som metaboliserar läkemedel kan därför inte uteslutas. Patienter som samtidigt behandlas med metadon och abakavir bör därför följas med avseende på tecken som tyder på abstinenssymtom vilka indikerar en underbehandling och i enstaka fall kan kräva en dosjustering av metadon. Metadon kan fördubbla serumnivåerna av desipramin, ett CYP2D6-substrat. Hämning av CYP2D6 kan leda till ökade plasmakoncentrationer av samtidigt administrerade läkemedel som metaboliseras via detta enzym. Dessa produkter inkluderar, men är inte begränsade till, tricykliska antidepressiva (t ex klomipramin, nortriptylin och desipramin), fentiazin-neuroleptika (t ex perfenazin och tioridazin), risperidon, atomoxetin, vissa Typ 1c antiarrytmika (t ex propafenon och flekainid) samt metoprolol. Tamoxifen är en pro-drug som kräver metabolisk aktivering genom CYP2D6. Tamoxifen har en aktiv metabolit, endoxifen, som bildas via CYP2D6 och som bidrar väsentligt till effekten av tamoxifen. Hämning av CYP2D6 av metadon kan leda till minskade plasmakoncentrationer av endoxifen. Farmakodynamiska interaktioner Opioidantagonister: Naloxon och naltrexon motverkar effekten av metadon och orsakar abstinenssymtom. CNS-depressiva medel (t.ex. sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel): Samtidig användning av opioider och läkemedel med en sedativ effekt på centrala nervsystemet (t.ex. sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel) ökar risken för hypotoni, sedation, andningsdepression, koma och död på grund av den additiva CNSdepressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt Varningar och försiktighet). Vid metadonbehandling ger den långsamt eliminerade substansen metadon upphov till en långsam toleransutveckling och varje dosökning kan efter 1-2 veckor ge upphov till symtom på andningsdepression. Dosanpassning måste därför ske med försiktighet och dosen höjas gradvis under noggrann observation. Gabapentinoider: Samtidig användning av opioider och gabapentinoider (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och dödsfall. Propulsionsdämpande läkemedel: Samtidig användning av metadon och propulsionsdämpande medel (loperamid och difenoxylat) kan framkalla svårartad förstoppning och öka hämningen av det centrala nervsystemet. Opioida smärtstillande medel, i kombination med antikolinerga medel, kan åstadkomma svårartad förstoppning eller paralytisk ileus, särskilt vid långtidsbehandling. QT-förlängning: Metadon bör inte kombineras med läkemedel som kan förlänga QT-intervallet såsom antiarytmika (sotalol, amiodaron, flekainid), antipsykotika (thioridazin, haloperidol, sertindol, fenotiazider), antidepressiva medel (paroxetin, sertralin) eller antibiotika (erytromycin, klaritromycin). MAO-hämmare: Samtidig administrering av MAO-hämmare kan resultera i förstärkt CNS-hämning, allvarlig hypotoni och/eller andningsstillestånd. Metadon skall ej kombineras med MAO-hämmare eller två veckor efter sådan behandling (se avsnitt Kontraindikationer). Serotonerga läkemedel: Serotonergt syndrom kan uppstå vid samtidig administrering av metadon med petidin, monoaminoxidas (MAO) -hämmare och serotoninmedel såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) och tricykliska antidepressiva läkemedel (TCA). Symtomen på serotoninsyndrom kan inkludera förändringar i mental status, autonom instabilitet, neuromuskulära avvikelser och/eller gastrointestinala symtom. Opioida analgetika kan fördröja ventrikeltömning och därmed göra testresultat ogiltiga. Passagen av teknetikum Tc-99m-disofenin till tunntarmen kan hindras och aktivitet hos plasmaamylas och plasmalipas öka eftersom opioida analgetika kan orsaka sammandragning av Oddis sfinkter och ökat gallvägstryck. Dessa effekter medför fördröjd visualisering och liknar därmed gallgångsobstruktion. Det diagnostiska värdet av bestämningar av dessa enzymer kan vara försämrat under upp till 24 timmar efter intag av läkemedlet. Trycket i cerebrospinalvätskan (CSF) kan öka och denna effekt är sekundär till andningssvikt – inkluderande koldioxidretention.",
        "pregnancy": "Begränsade humandata från användning av metadon vid graviditet visar ingen ökad risk för kongenitala abnormaliteter. Utsättningssymptom/andningsdepression kan uppstå hos nyfödda barn till mödrar som varit kroniskt behandlade under graviditeten. En QT-prolongerande effekt efter maternal metadonexponering kan inte uteslutas, och ett 12-avlednings-EKG bör tas om det nyfödda barnet har bradykardi, takykardi eller en oregelbunden hjärtrytm. Data från djurstudier har visat reproduktionstoxiska effekter av metadon (se avsnitt Prekliniska uppgifter). Generellt bör inte patienten avgiftas, speciellt inte efter 20:e graviditetsveckan. Om möjligt bör metadondosen reduceras strax före och under förlossningen p.g.a. risken för neonatal andningsdepression.",
        "breastfeeding": "Metadon utsöndras i låg koncentration i bröstmjölk. Inför beslut om att rekommendera amning vid användning av metadon bör råd från specialistläkare tas i beaktande och hänsyn ska tas till om kvinnan står på en stabil underhållsdos av metadon samt en eventuell fortsatt användning av illegala substanser. Om amning övervägs bör metadondosen vara så låg som möjligt. Förskrivare bör råda ammande kvinnor att övervaka spädbarnet för sedering och andningssvårigheter och att omedelbart söka medicinsk vård om detta inträffar. Även om mängden metadon som utsöndras i bröstmjölk inte är tillräcklig för att helt häva abstinenssymtom hos ammade spädbarn, kan det minska svårighetsgraden av neonatalt abstinenssyndrom. Om det är nödvändigt att avbryta amningen bör det göras gradvis, eftersom abrupt avvänjning kan öka abstinenssymtomen hos spädbarnet.",
        "fertility": "Det finns inga uppgifter om eventuella effekter av metadon på fertiliteten.",
        "driving": "Metadon påverkar den psykomotoriska förmågan tills patienten har stabiliserats på en lämplig dosnivå. Patienten bör därför inte framföra fordon eller använda maskiner förrän patienten är stabil och inte uppvisat några tecken på missbruk de senaste 6 månaderna. När patienten är kapabel att framföra fordon och använda maskiner varierar från person till person, och ska bedömas av läkaren. För ytterligare information hänvisas till nationella riktlinjer för metadonbehandling. Innehållet av alkohol (ca 2.3 %) ska beaktas, framförallt om stora volymer ska drickas.",
        "side-effects": "Biverkningarna av metadon är i huvudsak desamma som för andra opioider. Vanligast är illamående och kräkningar som drabbar cirka 20 % av patienterna som undergår metadonbehandling i öppenvård, där medicinkontrollen ofta är otillräcklig. Den allvarligaste biverkningen av metadon är andningsdepression, som kan uppträda under stabiliseringsfasen. Andningsstillestånd, chock och hjärtstillestånd har förekommit. Nedanstående biverkningarna presenteras enligt frekvens och organsystem. Dessa biverkningar är mer frekventa hos icke-opioidtoleranta individer. Frekvensgrupperna definieras enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100), sällsynta (≥1/10 000 till <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkning Undersökningar Vanliga Viktökning Metabolism och nutrition Ingen känd frekvens Vanliga Mindre vanliga Hypokalemi, hypomagnesemi, hypoglykemi Vätskeretention Anorexi Blodet och lymfsystemet Ingen känd frekvens Reversibel trombocytopeni har rapportertas hos opioidpatienter med kronisk hepatit Andningsvägar, bröstkorg och mediastinum Mindre vanliga Ingen känd frekvens Lungödem, andningssvikt Central sömnapnésyndrom Magtarmkanalen Mycket vanliga Vanliga Mindre vanliga Illamående, kräkningar Förstoppning Muntorrhet, glossit Psykiska störningar Vanliga Mindre vanliga Ingen känd frekvens Eufori, hallucinationer Dysfori, agitation, insomni, desorientering, reducerad libido Beroende Öron och balansorgan Vanliga Vertigo Ögon Vanliga Dimsyn, mios Centrala och perifera nervsystemet Vanliga Mindre vanliga Sedation Huvudvärk, synkope Hud och subkutan vävnad Vanliga Mindre vanliga Övergående hudutslag, svettningar Pruritus, urtikaria, andra hudutslag och i mycket sällsynta fall blödande urtikaria. Allmänna symtom och/eller symtom vid administreringsstället Vanliga Mindre vanliga Trötthet Ödem i nedre extremiteter, asteni, ödem Lever och gallvägar Mindre vanliga Gallvägsdyskinesi Blodkärl Mindre vanliga Ansiktsrodnad, hypotoni Hjärtat Sällsynta Bradykardi, palpitationer, fall av förlängt QT-intervall och torsades de pointes har rapporterats vid metadonbehandling, särskilt med höga doser. Njurar och urinvägar Mindre vanliga Urinretention och antidiuretisk effekt Reproduktionsorgan och bröstkörtel Mindre vanliga Reducerad potens och amenorré Vid långvarigt bruk av metadon, som vid substitutionsbehandling, avtar biverkningarna successivt och progressivt under en period på flera veckor. Dock kvarstår ofta förstoppning och svettning. Översiktsstudier har visat att substitutionsbehandling med metadon har extremt få biverkningar. Behandlingen har också visats vara icke-sedativ. Långvarigt bruk av metadon kan leda till beroende av morfintyp. Abstinenssymtomen liknar de som ses med morfin och heroin, men är mindre intensiva och mer långvariga.",
        "overdosage": "Symptom: Allvarlig överdosering av metadon karakteriseras av andningsdepression, extrem trötthet som kan utvecklas till stupor eller koma, maximalt kontraherade pupiller, slapp muskulatur, kall och fuktig hud och ibland bradykardi och hypotoni. Fall av encefalopati har rapporterats. Hypoglykemi har rapporterats. Toxisk leukoencefalopati har observerats vid överdosering av metadon. Vid allvarliga fall av överdosering, speciellt vid intravenös administrering, kan apné, cirkulatorisk kollaps, hjärtstillestånd och död inträffa. Behandling: Primärt fokus bör ligga på att hålla luftvägar öppna samt att återställa adekvat lungfunktion. Opioidantagonister kan behövas, men eftersom metadon verkar under en lång tid (36-48 timmar), och den mest använda antagonisten, naloxon, bara verkar under 1-3 timmar, bör behandlingen med en sådan kortverkande antagonist upprepas vid behov. En antagonist bör inte ges om det inte finns några kliniska tecken på andningssvikt eller risk för medvetslöshet. Administrering av en antagonist till patienter som är fysiskt beroende av narkotika kommer att ge akuta abstinenssymptom. Användning av antagonister till dessa patienter skall om möjligt undvikas och reserveras för fall av allvarlig andningsdepression. Administreringen bör ske med stor försiktighet. Endast en mycket liten mängd metadon försvinner vid peritonealdialys eller hemodialys.",
        "pharmacodynamic": "Metadon är en syntetisk potent kompetitiv opioidagonist, som i likhet med morfin och heroin primärt verkar på μ-receptorerna, vilka antas vara av stor vikt för analgesi, eufori, andningsdepression, toleransutveckling och beroende. Övriga verkningsmekanismer involverar autonoma funktioner såsom tarmmotilitet, hostreflexer, svettning och tonus i glatt muskulatur. De viktigaste mekanismerna av terapeutiskt värde är analgesi och sedation, avgiftning och uppehållande av narkotisk effekt. Eftersom metadon är en kompetitiv agonist med stark affinitet till μ-receptorer, reducerar intag av metadon effekten av andra opioider som heroin. Metadon i kliniska orala doser ger inte upphov till subjektiv eufori eller kliniska beteendeförändringar.",
        "pharmacokinetic": "Absorption: Metadon absorberas snabbt efter oral administrering, men genomgår betydande första-passage-metabolism. Biotillgängligheten är över 80 %. Steady state-koncentrationer uppnås inom 5-7 dagar. Metadon är mätbart i plasma inom 30 minuter efter oralt intag och når maximal plasmakoncentration efter ca 4 timmar. Distribution: Metadon distribueras i stor utsträckning till vävnader, distributionsvolym 5 l/kg, diffunderar över till placenta och utsöndras i bröstmjölk. Proteinbindningsgraden är cirka 90% men uppvisar stor variabilitet mellan individer. Metadon binder huvudsakligen till alfa-1-glykoproteinsyra men även till albumin, och andra plasma- och vävnadsproteiner. Förhållandet plasma:helblod är cirka 1:3. Det distribueras till vävnad med högre koncentrationer i lever, lungor och njurar än i blodet. Metabolism: Metabolismen katalyseras främst av CYP3A4, men CYP2D6 och CYP2B6 är också inblandade men i mindre utsträckning. Metadon metaboliseras huvudsakligen genom N-demetylering till huvudmetaboliterna 2-etyliden, 1,5-dimetyl-3,3-difenylpyrrolidin (EDDP) och 2-etyl-5-metyl-3,3-difenylpyralin (EMDP), vilka båda är biologiskt inaktiva. Hydroxylering till metanol som föregås av N-demetylering till normetadol förekommer också i viss mån. Även andra metabola och man känner till minst åtta metaboliter. Elimination: Eliminationshalveringstid: Värden mellan 15-60 timmar har rapporterats, men variationen är betydande mellan individer. Relativt korta halveringstider har observerats i studier med kronisk administrering av metadon, delvis på grund av autoinduktion av eliminationen. Plasmaclearance är cirka 2 ml/min/kg. Cirka 20-60 % av dosen utsöndras via urinen inom 96 timmar (cirka 33 % i oförändrad form, cirka 43 % som EDDP och cirka 5-10 % som EMDP). Förhållandet mellan EDP och oförändrat metadon är vanligtvis mycket högre i urinen hos patienter som får metatonbehandling jämfört med vanliga överdoseringar. Eliminering av oförändrat metadon i urinen är pH-beroende och ökar med surhetsgraden på urinen. Cirka 30 % av dosen elimineras i feces men denna andel minskar normalt sett vid högre doser. Cirka 75 % av total elimination är okonjugerad. Särskilda patientgrupper Det är ingen signifikant skillnad på farmakokinetiken mellan män och kvinnor. Clearance för metadon minskar endast i viss utsträckning hos äldre (>65 år). På grund av ökad exponering bör försiktighet iakttas vid behandling av patienter med nedsatt njur- och leverfunktion (se avsnitt Dosering och Varningar och försiktighet).",
        "preclinical-info": "Höga doser av metadon orsakade missbildningar hos murmeldjur, hamster och mus, där de flesta rapporter omfattade exencefali och defekter i det centrala nervsystemet. Neuralrörsdefekter i cervikalregionen finns rapporterade hos möss. Utebliven stängning av neuralröret sågs hos kycklingembryo. Metadon var inte teratogent hos råtta och kanin. Hos råtta fann man kullar med färre antal samt ökad dödlighet, hämning av tillväxten, neurologiska beteendeeffekter och minskad vikt av hjärnan hos avkomman. Minskad benbildning i fingrarna, bröstbenet och skallbenet sågs hos möss samt ett lägre antal foster per kull. Inga karcinogenicitetsstudier har utförts.",
        "composition": "Kvalitativ och kvantitativ sammansättning Metadon dne 1 mg/ml oral lösning: Metadonhydroklorid 1 mg/ml Metadon dne 2 mg/ml oral lösning: Metadonhydroklorid 2 mg/ml Metadon dne 5 mg/ml oral lösning: Metadonhydroklorid 5 mg/ml Hjälpämnen med känd effekt: etanol 24 mg/ml (motsvarar alkoholkoncentrationen i lättöl), metylparahydroxibensoat. Förteckning över hjälpämnen Metylparahydroxibensoat (E218), etanol, natriumcitrat, citronsyra, vattenfri, sackarinnatrium, maskeringsarom, smakämne (svart vinbär/äpple), renat vatten",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för metadon är framtagen av företaget Nordic Drugs för Metadon Nordic Drugs Miljörisk: Användning av metadon har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Metadon är potentiellt persistent. Bioackumulering: Metadon har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation METADON NORDIC DRUGS (Methadone hydrochloride) Summary Environmental risk: - Use of Methadone hydrochoride has been considered to result in insignificant environmental risk. - Användning av Metadonhydroklorid har bedömts medföra försumbar risk för miljöpåverkan. Degradation: - Methadone hydrochloride is potentially persistent. - Metadonhydroklorid är potentiellt persistent. Bioaccumulation: - Methadone hydrochloride has low potential for bioaccumulation. - Metadonhydroklorid har låg potential att bioackumuleras. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A (100-R) PEC = 0.0132 µg/L Where: A = 96,49 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0 % removal rate. This is considered a conservative value. P = number of inhabitants in Sweden = 10*1061 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 1) Predicted No Effect Concentration (PNEC) Calculation of PNEC is obtained by applying assessment factors (AF) to long-term ecotoxicity data:2 Lowest NOEC/AF PNEC = 3.8 μg/L Where: Lowest NOEC = 0,19 mg/L (Daphnia magna, reproduction, chronic toxicity). AF = 50 based on the availability of chronic toxicity studies for two trophic levels. ______________________________________________________________ 1 According to Environmental classification of pharmaceuticals www.fass.se. Guidance for pharmaceutical companies (2012 v 3.0) 2 Guidance on information requirements and chemical safety assessment Chapter R10 (ECHA, 2008) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (OECD 201) (Ref. 2): NOEC 72 h (growth inhibition) = 0.31 mg/L Crustacean (Daphnia magna): Acute toxicity (OECD 202) (Ref. 3) EC50 24 h (immobilization) = 22 mg/L EC50 48 h (immobilization) = 15 mg/L NOEC 24 h (immobilization) = 3.8 mg/L NOEC 48 h (immobilization) = 1.9 mg/L Chronic toxicity (OECD 211) (Ref. 4) NOEC 21 d (reproduction) = 0.19 mg/L Fish (Brachydanio rerio): Acute toxicity (OECD 203) (Ref. 5) LC50 96 h = 28 mg/L NOEC 96 h = 10 mg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0132/3.8 = 0.00347, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of METADON NORDIC DRUGS (Methadone hydrochloride) has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: In an aerobic biodegradation study (28 days) in water (according to OECD Guideline 301 A) Methadone hydrochloride was not considered as readily biodegradable (Ref. 6). Inherent degradability: No data on inherent degradability. Simulation studies: No data on simulation studies. Abiotic degradation Hydrolysis: No data on hydrolysis. Photolysis: No data on photolysis. Justification of chosen degradation phrase: Methadone hydrochloride did not pass the ready biodegradation test (OECD Guideline 301 A) and there is no data on mineralisation. The phrase “Methadone hydrochloride is potentially persistent” is thus chosen. Bioaccumulation Bioconcentration factor (BCF): The Log Kow (2.07) indicates little potential for bioconcentration in aquatic species. Therefore, based on the low Log Kow value, a bioconcentration study was not considered to be required. Partitioning coefficient: The octanol/water partition coefficient of methadone hydrochloride at pH 7.4 is 117. Log Kow is 2.07 (Ref. 7). Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7.4, methadone hydrochloride has low potential for bioaccumulation. Excretion (metabolism) Methadone hydrochloride undergoes N-demethylation to the main metabolites 2-ethylidene-1,5-dimethyl-3,3-diphenylpyrrilidine (EDDP) and 2-ethyl-5-methyl-3,3-diphenyl-1-pyrrolidine (EMDP). Neither metabolite is pharmacologically active. The metabolites are excreted in the urine and the bile along with small amounts of other metabolites and unchanged drug (Ref. 8). Due to uncertainty about the amounts excreted, worst case (i.e. 100% is excreted as the active parent molecule) is used in the PEC calculation. PBT/vPvB assessment Methadone hydrochloride does not meet all three properties that are required in order to classify a compound as PBT and is considered not to fulfil the criteria for PBT or vPvB. References 1. ECHA, European Chemicals Agency. 2016 Guidance on information requirements and chemical safety assessment. Chapter R.16: Environmental exposure assessment. Version 3.0 (February 2016) Information_requirements_r16 2. Toxicon (2009). Freshwater alga and cyanobacteria, Growth Inhibition Test (OECD 201). Report 021/09. 3. Toxicon (2009). Daphnia sp., Acute Immobilisation Test (OECD 202). Report 022/09. 4. Toxicon (2009). Daphnia magna, Reproduction Test (OECD 211). Report 023/09. 5. Toxicon (2009). Fish, Acute Toxicity Test (OECD 203). Report 023/09. 6. AnoxKaldnes AB (2009). Evaluation of the aerobic biodegradability of Methadoni hydrochloridum Eur (OECD 301 A). Report 09-101. 7. RxList (2009). RxList_methadone-hydrochloride 8. Metadon Nordic Drugs: Summary of Product Characteristics (SPC)",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Oral lösning. Klar, färglös vätska med fruktlukt."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för metadon är framtagen av företaget Nordic Drugs för Metadon Nordic Drugs Miljörisk: Användning av metadon har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Metadon är potentiellt persistent. Bioackumulering: Metadon har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation METADON NORDIC DRUGS (Methadone hydrochloride) Summary Environmental risk: - Use of Methadone hydrochoride has been considered to result in insignificant environmental risk. - Användning av Metadonhydroklorid har bedömts medföra försumbar risk för miljöpåverkan. Degradation: - Methadone hydrochloride is potentially persistent. - Metadonhydroklorid är potentiellt persistent. Bioaccumulation: - Methadone hydrochloride has low potential for bioaccumulation. - Metadonhydroklorid har låg potential att bioackumuleras. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A (100-R) PEC = 0.0132 µg/L Where: A = 96,49 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0 % removal rate. This is considered a conservative value. P = number of inhabitants in Sweden = 10*1061 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 1) Predicted No Effect Concentration (PNEC) Calculation of PNEC is obtained by applying assessment factors (AF) to long-term ecotoxicity data:2 Lowest NOEC/AF PNEC = 3.8 μg/L Where: Lowest NOEC = 0,19 mg/L (Daphnia magna, reproduction, chronic toxicity). AF = 50 based on the availability of chronic toxicity studies for two trophic levels. ______________________________________________________________ 1 According to Environmental classification of pharmaceuticals www.fass.se. Guidance for pharmaceutical companies (2012 v 3.0) 2 Guidance on information requirements and chemical safety assessment Chapter R10 (ECHA, 2008) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (OECD 201) (Ref. 2): NOEC 72 h (growth inhibition) = 0.31 mg/L Crustacean (Daphnia magna): Acute toxicity (OECD 202) (Ref. 3) EC50 24 h (immobilization) = 22 mg/L EC50 48 h (immobilization) = 15 mg/L NOEC 24 h (immobilization) = 3.8 mg/L NOEC 48 h (immobilization) = 1.9 mg/L Chronic toxicity (OECD 211) (Ref. 4) NOEC 21 d (reproduction) = 0.19 mg/L Fish (Brachydanio rerio): Acute toxicity (OECD 203) (Ref. 5) LC50 96 h = 28 mg/L NOEC 96 h = 10 mg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0132/3.8 = 0.00347, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of METADON NORDIC DRUGS (Methadone hydrochloride) has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: In an aerobic biodegradation study (28 days) in water (according to OECD Guideline 301 A) Methadone hydrochloride was not considered as readily biodegradable (Ref. 6). Inherent degradability: No data on inherent degradability. Simulation studies: No data on simulation studies. Abiotic degradation Hydrolysis: No data on hydrolysis. Photolysis: No data on photolysis. Justification of chosen degradation phrase: Methadone hydrochloride did not pass the ready biodegradation test (OECD Guideline 301 A) and there is no data on mineralisation. The phrase “Methadone hydrochloride is potentially persistent” is thus chosen. Bioaccumulation Bioconcentration factor (BCF): The Log Kow (2.07) indicates little potential for bioconcentration in aquatic species. Therefore, based on the low Log Kow value, a bioconcentration study was not considered to be required. Partitioning coefficient: The octanol/water partition coefficient of methadone hydrochloride at pH 7.4 is 117. Log Kow is 2.07 (Ref. 7). Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7.4, methadone hydrochloride has low potential for bioaccumulation. Excretion (metabolism) Methadone hydrochloride undergoes N-demethylation to the main metabolites 2-ethylidene-1,5-dimethyl-3,3-diphenylpyrrilidine (EDDP) and 2-ethyl-5-methyl-3,3-diphenyl-1-pyrrolidine (EMDP). Neither metabolite is pharmacologically active. The metabolites are excreted in the urine and the bile along with small amounts of other metabolites and unchanged drug (Ref. 8). Due to uncertainty about the amounts excreted, worst case (i.e. 100% is excreted as the active parent molecule) is used in the PEC calculation. PBT/vPvB assessment Methadone hydrochloride does not meet all three properties that are required in order to classify a compound as PBT and is considered not to fulfil the criteria for PBT or vPvB. References 1. ECHA, European Chemicals Agency. 2016 Guidance on information requirements and chemical safety assessment. Chapter R.16: Environmental exposure assessment. Version 3.0 (February 2016) Information_requirements_r16 2. Toxicon (2009). Freshwater alga and cyanobacteria, Growth Inhibition Test (OECD 201). Report 021/09. 3. Toxicon (2009). Daphnia sp., Acute Immobilisation Test (OECD 202). Report 022/09. 4. Toxicon (2009). Daphnia magna, Reproduction Test (OECD 211). Report 023/09. 5. Toxicon (2009). Fish, Acute Toxicity Test (OECD 203). Report 023/09. 6. AnoxKaldnes AB (2009). Evaluation of the aerobic biodegradability of Methadoni hydrochloridum Eur (OECD 301 A). Report 09-101. 7. RxList (2009). RxList_methadone-hydrochloride 8. Metadon Nordic Drugs: Summary of Product Characteristics (SPC)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Metadon DnE, Oral lösning 2 mg/ml"
    }
}