{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Ibandronic Acid Accord är och vad det används för 2. Vad du behöver veta innan du får Ibandronic Acid Accord 3. Hur du får Ibandronic Acid Accord 4. Eventuella biverkningar 5. Hur Ibandronic Acid Accord ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ibandronic Acid Accord är och vad det används för Ibandronic Acid Accord innehåller den aktiva substansen ibandronatsyra som tillhör en grupp av läkemedel som kallas bisfosfonater. Ibandronic Acid Accord används till vuxna och förskrivs till dig om du har bröstcancer som har spritt sig till skelettet (så kallade ”skelettmetastaser”). Det hjälper till att förebygga benbrott (frakturer) Det hjälper till att förebygga andra skelettproblem som kan behöva kirurgi eller strålbehandling Ibandronic Acid Accord kan också förskrivas om du har ökade kalciumnivåer i blodet som beror på en tumör. Ibandronic Acid Accord verkar genom att minska mängden kalcium som försvinner från skelettet. Detta förhindrar skelettet från att bli skörare.",
        "indication": "Ibandronic Acid Accord innehåller den aktiva substansen ibandronatsyra som tillhör en grupp av läkemedel som kallas bisfosfonater. Ibandronic Acid Accord används till vuxna och förskrivs till dig om du har bröstcancer som har spritt sig till skelettet (så kallade ”skelettmetastaser”). Det hjälper till att förebygga benbrott (frakturer) Det hjälper till att förebygga andra skelettproblem som kan behöva kirurgi eller strålbehandling Ibandronic Acid Accord kan också förskrivas om du har ökade kalciumnivåer i blodet som beror på en tumör. Ibandronic Acid Accord verkar genom att minska mängden kalcium som försvinner från skelettet. Detta förhindrar skelettet från att bli skörare.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Ibandronic Acid Accord Ta inte Ibandronic Acid Accord om du är allergisk mot ibandronatsyra eller mot något av de övriga innehållsämnena i detta läkemedel som nämns i avsnitt 6 om du har, eller någon gång tidigare har haft, låga halter av kalcium i blodet. Ta inte detta läkemedel om något av det som nämns ovan gäller för dig. Om du är osäker, tala med din läkare eller apotekspersonal innan du tar Ibandronic Acid Accord. Varningar och försiktighet En biverkning som kallas osteonekros i käken (skelettskada i käken) har i mycket sällsynta fall rapporterats efter att läkemedlet har godkänts för försäljning hos patienter som får ibandronatsyra för cancerrelaterade tillstånd. Osteonekros i käken kan också uppkomma efter avslutad behandling. Det är viktigt att försöka förhindra att osteonekros i käken utvecklas eftersom det är ett smärtsamt tillstånd som kan vara svårt att behandla. För att minska risken för att osteonekros i käken utvecklas, finns det några försiktighetsåtgärder du ska vidta. Innan du får behandling, tala om för läkare/sjuksköterska (vårdpersonal) om: du har några problem med munnen eller tänderna, t.ex. dålig tandhälsa, tandköttssjukdom eller en planerad tandutdragning du inte regelbundet går på tandläkarkontroller eller inte har varit på någon kontroll på länge du röker (eftersom det kan öka risken för tandproblem) du tidigare har fått behandling med en bisfosfonat (används för att behandla eller förebygga skelettsjukdomar) du tar läkemedel som kallas kortikosteroider (t.ex. prednisolon eller dexametason) du har cancer. Läkaren kan be dig genomgå en tandläkarkontroll innan behandlingen med ibandronatsyra påbörjas. Under den tid du får behandling ska du hålla en god munhygien (inklusive regelbunden tandborstning) och regelbundet gå på tandläkarkontroller. Om du har proteser ska du se till att dessa sitter ordentligt. Om du får tandläkarbehandling eller ska genomgå tandkirurgi (t ex tandutdragning), tala om för läkaren att du får tandläkarbehandling och tala om för tandläkaren att du får behandling med ibandronatsyra. Kontakta omedelbart läkare eller tandläkare om du får problem med munnen eller tänderna, t.ex. lösa tänder, smärta eller svullnad, icke‑läkande sår eller utsöndring, eftersom dessa kan vara tecken på osteonekros i käken. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Ibandronic Acid Accord: om du är allergisk mot någon annan bisfosfonat om du har höga eller låga nivåer av vitamin D, kalcium eller av någon annan mineral om du har problem med njurarna om du har hjärtproblem och läkare har rekommenderat dig att begränsa ditt dagliga intag av vätska. Fall av allvarliga allergiska reaktioner, ibland med dödlig utgång, har rapporterats hos patienter som behandlats med ibandronatsyra intravenöst. Om du upplever något av följande symtom såsom andnöd/andningssvårigheter, att det känns trångt i halsen, svullnad av tungan, yrsel, känsla av att förlora medvetandet, rodnad eller svullnad i ansiktet, hudutslag på kroppen, illamående och kräkningar, ska du omedelbart informera din läkare eller sjuksköterska (se avsnitt 4). Barn och ungdomar Ibandronic Acid Accord ska inte användas till barn eller tonåringar under 18 års ålder. Andra läkemedel och Ibandronic Acid Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Anledningen är att Ibandronic Acid Accord kan påverka hur andra läkemedel verkar. Vissa andra läkemedel kan också påverka hur Ibandronic Acid Accord verkar. Tala speciellt om för din läkare eller apotekspersonal om du tar en typ av antibiotikainjektion som kallas ”aminoglykosid” såsom gentamicin eftersom både aminoglykosider och Ibandronic Acid Accord kan sänka mängden kalcium i blodet. Graviditet och amning Ta inte Ibandronic Acid Accord om du är gravid, planerar att bli gravid eller ammar. Rådfråga din läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Du kan köra och använda maskiner eftersom det förväntas att Ibandronic Acid Accord inte har någon eller har försumbar effekt på din förmåga att köra och använda maskiner. Tala med din läkare innan du kör bil, använder maskiner eller verktyg. Ibandronic Acid Accord innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per injektionsflaska, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Ibandronic Acid Accord om du är allergisk mot ibandronatsyra eller mot något av de övriga innehållsämnena i detta läkemedel som nämns i avsnitt 6 om du har, eller någon gång tidigare har haft, låga halter av kalcium i blodet. Ta inte detta läkemedel om något av det som nämns ovan gäller för dig. Om du är osäker, tala med din läkare eller apotekspersonal innan du tar Ibandronic Acid Accord.",
        "caution": "Varningar och försiktighet En biverkning som kallas osteonekros i käken (skelettskada i käken) har i mycket sällsynta fall rapporterats efter att läkemedlet har godkänts för försäljning hos patienter som får ibandronatsyra för cancerrelaterade tillstånd. Osteonekros i käken kan också uppkomma efter avslutad behandling. Det är viktigt att försöka förhindra att osteonekros i käken utvecklas eftersom det är ett smärtsamt tillstånd som kan vara svårt att behandla. För att minska risken för att osteonekros i käken utvecklas, finns det några försiktighetsåtgärder du ska vidta. Innan du får behandling, tala om för läkare/sjuksköterska (vårdpersonal) om: du har några problem med munnen eller tänderna, t.ex. dålig tandhälsa, tandköttssjukdom eller en planerad tandutdragning du inte regelbundet går på tandläkarkontroller eller inte har varit på någon kontroll på länge du röker (eftersom det kan öka risken för tandproblem) du tidigare har fått behandling med en bisfosfonat (används för att behandla eller förebygga skelettsjukdomar) du tar läkemedel som kallas kortikosteroider (t.ex. prednisolon eller dexametason) du har cancer. Läkaren kan be dig genomgå en tandläkarkontroll innan behandlingen med ibandronatsyra påbörjas. Under den tid du får behandling ska du hålla en god munhygien (inklusive regelbunden tandborstning) och regelbundet gå på tandläkarkontroller. Om du har proteser ska du se till att dessa sitter ordentligt. Om du får tandläkarbehandling eller ska genomgå tandkirurgi (t ex tandutdragning), tala om för läkaren att du får tandläkarbehandling och tala om för tandläkaren att du får behandling med ibandronatsyra. Kontakta omedelbart läkare eller tandläkare om du får problem med munnen eller tänderna, t.ex. lösa tänder, smärta eller svullnad, icke‑läkande sår eller utsöndring, eftersom dessa kan vara tecken på osteonekros i käken. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Ibandronic Acid Accord: om du är allergisk mot någon annan bisfosfonat om du har höga eller låga nivåer av vitamin D, kalcium eller av någon annan mineral om du har problem med njurarna om du har hjärtproblem och läkare har rekommenderat dig att begränsa ditt dagliga intag av vätska. Fall av allvarliga allergiska reaktioner, ibland med dödlig utgång, har rapporterats hos patienter som behandlats med ibandronatsyra intravenöst. Om du upplever något av följande symtom såsom andnöd/andningssvårigheter, att det känns trångt i halsen, svullnad av tungan, yrsel, känsla av att förlora medvetandet, rodnad eller svullnad i ansiktet, hudutslag på kroppen, illamående och kräkningar, ska du omedelbart informera din läkare eller sjuksköterska (se avsnitt 4).",
        "children": "Barn och ungdomar Ibandronic Acid Accord ska inte användas till barn eller tonåringar under 18 års ålder.",
        "interaction": "Andra läkemedel och Ibandronic Acid Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Anledningen är att Ibandronic Acid Accord kan påverka hur andra läkemedel verkar. Vissa andra läkemedel kan också påverka hur Ibandronic Acid Accord verkar. Tala speciellt om för din läkare eller apotekspersonal om du tar en typ av antibiotikainjektion som kallas ”aminoglykosid” såsom gentamicin eftersom både aminoglykosider och Ibandronic Acid Accord kan sänka mängden kalcium i blodet.",
        "pregnancy": "Graviditet och amning Ta inte Ibandronic Acid Accord om du är gravid, planerar att bli gravid eller ammar. Rådfråga din läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Du kan köra och använda maskiner eftersom det förväntas att Ibandronic Acid Accord inte har någon eller har försumbar effekt på din förmåga att köra och använda maskiner. Tala med din läkare innan du kör bil, använder maskiner eller verktyg.",
        "substance-information": "Ibandronic Acid Accord innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per injektionsflaska, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du får Ibandronic Acid Accord Att ta läkemedlet Ibandronic Acid Accord ges normalt av läkare eller annan sjukvårdspersonal som har erfarenhet av behandling av cancer. Det ges som en infusion i din ven. Din läkare kan göra regelbundna blodtester under tiden du får Ibandronic Acid Accord. Detta för att kontrollera att du får rätt mängd av läkemedlet. Hur stor mängd ska tas Din läkare kommer att räkna ut hur mycket Ibandronic Acid Accord du ska få beroende på din sjukdom. Om du har bröstcancer som har spritt sig till skelettet är den rekommenderade dosen 6 mg var 3-4:e vecka som ges som en infusion i din ven under åtminstone 15 minuter. Om du har förhöjd kalciumnivå i blodet beroende på en tumör, är den rekommenderade dosen som ges vid ett enstaka tillfälle 2 mg eller 4 mg beroende på din sjukdoms svårighetsgrad. Läkemedlet ska ges som en infusion i din ven under två timmar. Ytterligare en dos kan övervägas vid fall av otillräckligt svar eller om din sjukdom återkommer. Din läkare kan anpassa dosen och tiden för den intravenösa infusionen om du har problem med njurarna. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Att ta läkemedlet Ibandronic Acid Accord ges normalt av läkare eller annan sjukvårdspersonal som har erfarenhet av behandling av cancer. Det ges som en infusion i din ven. Din läkare kan göra regelbundna blodtester under tiden du får Ibandronic Acid Accord. Detta för att kontrollera att du får rätt mängd av läkemedlet.",
        "overdosage": "Hur stor mängd ska tas Din läkare kommer att räkna ut hur mycket Ibandronic Acid Accord du ska få beroende på din sjukdom. Om du har bröstcancer som har spritt sig till skelettet är den rekommenderade dosen 6 mg var 3-4:e vecka som ges som en infusion i din ven under åtminstone 15 minuter. Om du har förhöjd kalciumnivå i blodet beroende på en tumör, är den rekommenderade dosen som ges vid ett enstaka tillfälle 2 mg eller 4 mg beroende på din sjukdoms svårighetsgrad. Läkemedlet ska ges som en infusion i din ven under två timmar. Ytterligare en dos kan övervägas vid fall av otillräckligt svar eller om din sjukdom återkommer. Din läkare kan anpassa dosen och tiden för den intravenösa infusionen om du har problem med njurarna. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Tala med en sjuksköterska eller läkare omedelbart om du märker någon av följande allvarliga biverkningar – du kan behöva brådskande läkarvård: Sällsynta (kan förekomma hos upp till 1 av 1000 personer): ihållande ögonsmärta och inflammation. ny smärta, svaghet eller obehag i lår, höft eller ljumske. Du kan ha tidiga tecken på en ovanlig fraktur på lårbenet. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 personer): smärta eller ömhet i munnen eller käken. Du kan ha tidiga tecken på allvarliga problem med käken (nekros (död benvävnad) i käkbenet). tala med läkare om du har smärta i öronen, utsöndring från örat och/eller öroninfektion. Dessa kan vara tecken på skelettskada i örat. klåda, svullnad i ansiktet, på läppar, tunga och i halsen, med svårigheter att andas. Du kan ha en fått en allvarlig allergisk reaktion som kan vara livshotande (se avsnitt 2). allvarliga hudreaktioner. Ingen känd frekvens (kan inte beräknas från tillgängliga data) astmaattack. Andra möjliga biverkningar Vanliga (kan förekomma hos upp till 1 av 10 personer): influensaliknande symtom, inkluderande feber, skakningar och frossa, obehagskänsla, trötthet, skelettsmärta och värkande muskler och leder. Dessa symtom försvinner vanligtvis inom ett par timmar eller dagar. Tala med en sjuksköterska eller läkare om några biverkningar blir besvärande eller varar mer än ett par dagar förhöjd kroppstemperatur magsmärta eller magont, matsmältningsbesvär, illamående, kräkningar eller diarré (lös mage) låga kalcium- eller fosfathalter i blodet förändringar av blodvärden såsom gamma-GT eller kreatinin ett problem med hjärtrytmen som kallas ”grenblock” skelett- eller muskelsmärta huvudvärk, yrsel, svaghetskänsla onormal törst, halsont, smakförändringar svullna ben eller fötter värkande leder, ledinflammation eller andra problem med lederna problem med din bisköldkörtel blåmärken infektioner ett problem med dina ögon som kallas ”grå starr” hudproblem tandproblem. Mindre vanliga (kan förekomma hos upp till 1 av 100 personer): skakningar eller frossa din kroppstemperatur blir för låg (hypotermi) ett tillstånd som påverkar blodkärlen i din hjärna som kallas ”cerebrovaskulär sjukdom” (stroke eller hjärnblödning) hjärt- och cirkulationsproblem (inkluderande hjärtklappning, hjärtattack, hypertoni (högt blodtryck) och åderbråck) blodbrist (”anemi”) hög nivå av alkaliskt fosfatas i blodet vätskeansamling och svullnad (”lymfödem”) vätska i lungorna magproblem såsom ”gastroenterit” (mag-tarminflammation) eller ”gastrit” (magsäcksinflammation) gallsten svårigheter att urinera, blåskatarr (inflammation i urinblåsan) migrän smärta i nerverna, nervrotsskada dövhet ökad känslighet för ljud, smak eller beröring eller luktförändringar sväljsvårigheter munsår, svullna läppar (läppinflammation), muntorsk klåda eller stickningar i huden runt munnen smärta i bäckenet, flytningar, klåda eller smärta i slidan en hudutväxt som kallas ”benign hudneoplasm” minnesförlust sömnproblem, oroskänsla, känslomässig instabilitet eller humörsvängningar hudutslag håravfall skada eller smärta vid injektionsstället viktminskning njurcysta (vätskefyllt hålrum i njuren). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Ibandronic Acid Accord ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatumet som anges på kartongen efter ”Utg. dat” och på etiketten efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Den här medicinska produkten kräver inga särskilda förvaringsanvisningar. Efter spädning Kemisk och fysikalisk stabilitet har påvisats efter spädning med natriumkloridlösning (0,9 %) och glukoslösning (5 %) i 36 timmar vid 25 °C och 2–8 °C. Av mikrobiologiska skäl bör infusionsvätskan användas omedelbart. Om så inte sker är förvaringstiderna och förvaringsvillkoren före administrering användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 till 8 °C, om inte spädningen skett under ett kontrollerat och validerat aseptiskt förhållande. Använd inte detta läkemedel om du märker att lösningen inte är klar eller innehåller partiklar.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ibandronatsyra. Ibandronic Acid Accord 2 mg koncentrat till infusionsvätska, lösning En injektionsflaska med ett koncentrat av 2 ml till infusionsvätska, lösning, innehåller 2 mg ibandronatsyra (som 2,25 mg ibandronatnatrium, monohydrat) Ibandronic Acid Accord 6 mg koncentrat till infusionsvätska, lösning En injektionsflaska med ett koncentrat av 6 ml till infusionsvätska, lösning, innehåller 6 mg ibandronatsyra (som 6,75 mg ibandronatnatrium, monohydrat) Övriga innehållsämnen är natriumklorid, natriumacetattrihydrat isättiksyra, och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Ibandronic Acid Accord är ett koncentrat till infusionsvätska, lösning (sterilt koncentrat). Färglös, klar lösning. Det tillhandahålls i injektionsflaskor av glas (typ I) med gummipropp och aluminiumsigill med lättöppnat lock. Ibandronic Acid Accord 2 mg koncentrat till infusionsvätska, lösning Varje injektionsflaska innehåller 2 ml koncentrat. Varje förpackning innehåller 1 injektionsflaska. Ibandronic Acid Accord 6 mg koncentrat till infusionsvätska, lösning Varje injektionsflaska innehåller 6 ml koncentrat. Det tillhandahålls i förpackningar med 1, 5 eller 10 injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare S.L.U. World Trade Center, Moll de Barcelona, s/n, Edifici Est 6ª planta, 08039 Barcelona, Spanien Tillverkare Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Accord Healthcare B.V., Winthontlaan 200, 3526 KV Utrecht, Nederländerna Denna bipacksedel ändrades senast 04/2022 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/ Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering: Förebyggande av skelettskador hos patienter med bröstcancer och skelettmetastaser Den rekommenderade dosen vid behandling av skelettskador hos patienter med bröstcancer och skelettmetastaser är 6 mg givet intravenöst var 3:e till 4:e vecka. Dosen ska ges under åtminstone 15 minuter. Patienter med nedsatt njurfunktion För patienter med mild njurfunktionsnedsättning (Clkr ≥ 50 och < 80 ml/min) behövs ingen dosanpassning. För patienter med måttlig njurfunktionsnedsättning (Clkr ≥ 30 och < 50 ml/min) eller grav njurfunktionsnedsättning (Clkr < 30 ml/min) bör följande doseringsrekommendationer följas vid förebyggande behandling av skelettrelaterade händelser hos patienter med bröstcancer och skelettmetastaser: Kreatininclearance (ml/min) Dos Infusionsvolym1 och tid2 ≥ 50 CLkr < 80 6 mg (6 ml koncentrat till infusionsvätska, lösning) 100 ml på 15 minuter ≥ 30 CLkr < 50 4 mg (4 ml koncentrat till infusionsvätska, lösning) 500 ml på 1 timme < 30 2 mg (2 ml koncentrat till infusionsvätska, lösning) 500 ml på 1 timme 1 0,9% natriumkloridlösning eller 5 % glukoslösning 2 Administrering var 3:e till 4:e vecka En infusionstid på 15 minuter har inte studerats hos cancerpatienter med CLkr < 50 ml/min. Dosering: Behandling av tumörinducerad hyperkalcemi (onormalt förhöjda serumkalciumnivåer till följd av tumörer) Ibandronic Acid Accord ges vanligen på sjukhus. Dosen bestäms av läkaren och med hänsyn tagen till följande faktorer. Före behandling med Ibandronic Acid Accord ska patienten ges tillräckligt med vätska i form av 9 mg/ml (0,9 %) natriumkloridlösning. Hyperkalcemins svårighetsgrad såväl som tumörtyp bör tas i beaktande. Hos de flesta patienter med allvarlig hyperkalcemi (albuminkorrigerat serumkalcium* ≥ 3 mmol/l eller ≥ 12 mg/dl) är en engångsdos på 4 mg tillräcklig. Hos patienter med måttlig hyperkalcemi (albuminkorrigerat serumkalcium < 3 mmol/l eller < 12 mg/dl) är 2 mg en effektiv dos. Den högsta dosen som användes i kliniska prövningar var 6 mg men denna dos ger inga ytterligare fördelar vad gäller effekt. *Notera att koncentrationerna av albuminkorrigerat serumkalcium beräknas enligt följande: Albuminkorrigerat Serumkalcium (mmol/l) = serumkalcium (mmol/l) - [0,02 x albumin (g/l)] + 0,8 eller Albuminkorrigerat Serumkalcium (mg/dl) = serumkalcium (mg/dl) + 0,8 x [4 - albumin (g/dl)] För att omvandla albuminkorrigerat serumkalcium angivet i mmol/l till mg/dl multiplicera med 4. Vanligtvis kan en förhöjd serumkalciumnivå sänkas till normal nivå inom 7 dagar. Mediantiden till återfall (förnyad ökning av serumalbuminkorrigerat serumkalcium ovan 3 mmol/l) var 18-19 dagar med doser på 2 mg och 4 mg. Mediantiden till återfall var 26 dagar med en dos på 6 mg. Metod och administreringssätt Ibandronic Acid Accord koncentrat till infusionsvätska, lösning ska administreras som intravenös infusion. För detta ändamål ska innehållet i injektionsflaskan användas enligt följande: Vid förebyggande av skelettrelaterade händelser hos patienter med bröstcancer och benmetastaser - innehållet tillsättes till 100 ml isoton natriumkloridlösning eller 100 ml 5 % glukoslösning och infunderas under åtminstone 15 minuter. Se även doseringsavsnittet ovan för patienter med nedsatt njurfunktion. Vid behandling av tumör-inducerad hyperkalcemi – innehållet tillsättes till 500 ml isoton natriumkloridlösning eller 500 ml 5 % glukoslösning och infunderas under 2 timmar. För att undvika eventuella blandbarhetsproblem ska Ibandronic Acid Accord koncentrat till infusionsvätska, lösning, endast blandas med isoton (0,9 %) natriumkloridlösning eller 5 % glukoslösning. Kalciuminnehållande lösningar ska inte blandas med Ibandronic Acid Accord koncentrat till infusionsvätska, lösning. Utspädda lösningar är avsedda för engångsbruk. Endast klara lösningar utan partiklar ska användas. Det rekommenderas att produkten används omedelbart efter spädning (se punkt 5 i denna bipacksedel \"Hur Ibandronic Acid Accord ska förvaras\"). Ibandronic Acid Accord koncentrat till infusionsvätska, lösning ska ges som en intravenös infusion. Försiktighet måste iakttas så att Ibandronic Acid Accord koncentrat till infusionsvätska, lösning inte administreras via intraarteriell eller extravasal administrering eftersom detta kan leda till vävnadsskador. Administreringsfrekvens För behandling av tumörinducerad hyperkalcemi ges i allmänhet Ibandronic Acid Accord koncentrat till infusionsvätska, lösning som en enstaka infusion. Vid förebyggande behandling av skelettskador hos patienter med bröstcancer och skelettmetastaser upprepas infusionerna Ibandronic Acid Accord var 3:e till 4:e vecka. Behandlingens längd Ett begränsat antal patienter (50 patienter) har fått en andra infusion för hyperkalcemi. Upprepad behandling kan övervägas vid återfall av hyperkalcemi eller vid otillräcklig effekt. För patienter med bröstcancer och skelettmetastaser ska infusionerna med Ibandronic Acid Accord ges var 3:e till 4:e vecka. I kliniska prövningar har behandling pågått i upp till 96 veckor. Överdosering Det finns inga erfarenheter av akut förgiftning med Ibandronic Acid Accord koncentrat till infusionsvätska, lösning. Eftersom både njure och lever befanns vara målorgan för toxicitet i prekliniska studier vid höga doser, bör njur- och leverfunktion kontrolleras. Kliniskt relevant hypokalcemi (mycket låga serumkalciumnivåer) bör korrigeras genom intravenös tillförsel av kalciumglukonat.",
        "composition": "Innehållsdeklaration Den aktiva substansen är ibandronatsyra. Ibandronic Acid Accord 2 mg koncentrat till infusionsvätska, lösning En injektionsflaska med ett koncentrat av 2 ml till infusionsvätska, lösning, innehåller 2 mg ibandronatsyra (som 2,25 mg ibandronatnatrium, monohydrat) Ibandronic Acid Accord 6 mg koncentrat till infusionsvätska, lösning En injektionsflaska med ett koncentrat av 6 ml till infusionsvätska, lösning, innehåller 6 mg ibandronatsyra (som 6,75 mg ibandronatnatrium, monohydrat) Övriga innehållsämnen är natriumklorid, natriumacetattrihydrat isättiksyra, och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Ibandronic Acid Accord är ett koncentrat till infusionsvätska, lösning (sterilt koncentrat). Färglös, klar lösning. Det tillhandahålls i injektionsflaskor av glas (typ I) med gummipropp och aluminiumsigill med lättöppnat lock. Ibandronic Acid Accord 2 mg koncentrat till infusionsvätska, lösning Varje injektionsflaska innehåller 2 ml koncentrat. Varje förpackning innehåller 1 injektionsflaska. Ibandronic Acid Accord 6 mg koncentrat till infusionsvätska, lösning Varje injektionsflaska innehåller 6 ml koncentrat. Det tillhandahålls i förpackningar med 1, 5 eller 10 injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare S.L.U. World Trade Center, Moll de Barcelona, s/n, Edifici Est 6ª planta, 08039 Barcelona, Spanien Tillverkare Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Accord Healthcare B.V., Winthontlaan 200, 3526 KV Utrecht, Nederländerna Denna bipacksedel ändrades senast 04/2022",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering: Förebyggande av skelettskador hos patienter med bröstcancer och skelettmetastaser Den rekommenderade dosen vid behandling av skelettskador hos patienter med bröstcancer och skelettmetastaser är 6 mg givet intravenöst var 3:e till 4:e vecka. Dosen ska ges under åtminstone 15 minuter. Patienter med nedsatt njurfunktion För patienter med mild njurfunktionsnedsättning (Clkr ≥ 50 och < 80 ml/min) behövs ingen dosanpassning. För patienter med måttlig njurfunktionsnedsättning (Clkr ≥ 30 och < 50 ml/min) eller grav njurfunktionsnedsättning (Clkr < 30 ml/min) bör följande doseringsrekommendationer följas vid förebyggande behandling av skelettrelaterade händelser hos patienter med bröstcancer och skelettmetastaser: Kreatininclearance (ml/min) Dos Infusionsvolym1 och tid2 ≥ 50 CLkr < 80 6 mg (6 ml koncentrat till infusionsvätska, lösning) 100 ml på 15 minuter ≥ 30 CLkr < 50 4 mg (4 ml koncentrat till infusionsvätska, lösning) 500 ml på 1 timme < 30 2 mg (2 ml koncentrat till infusionsvätska, lösning) 500 ml på 1 timme 1 0,9% natriumkloridlösning eller 5 % glukoslösning 2 Administrering var 3:e till 4:e vecka En infusionstid på 15 minuter har inte studerats hos cancerpatienter med CLkr < 50 ml/min. Dosering: Behandling av tumörinducerad hyperkalcemi (onormalt förhöjda serumkalciumnivåer till följd av tumörer) Ibandronic Acid Accord ges vanligen på sjukhus. Dosen bestäms av läkaren och med hänsyn tagen till följande faktorer. Före behandling med Ibandronic Acid Accord ska patienten ges tillräckligt med vätska i form av 9 mg/ml (0,9 %) natriumkloridlösning. Hyperkalcemins svårighetsgrad såväl som tumörtyp bör tas i beaktande. Hos de flesta patienter med allvarlig hyperkalcemi (albuminkorrigerat serumkalcium* ≥ 3 mmol/l eller ≥ 12 mg/dl) är en engångsdos på 4 mg tillräcklig. Hos patienter med måttlig hyperkalcemi (albuminkorrigerat serumkalcium < 3 mmol/l eller < 12 mg/dl) är 2 mg en effektiv dos. Den högsta dosen som användes i kliniska prövningar var 6 mg men denna dos ger inga ytterligare fördelar vad gäller effekt. *Notera att koncentrationerna av albuminkorrigerat serumkalcium beräknas enligt följande: Albuminkorrigerat Serumkalcium (mmol/l) = serumkalcium (mmol/l) - [0,02 x albumin (g/l)] + 0,8 eller Albuminkorrigerat Serumkalcium (mg/dl) = serumkalcium (mg/dl) + 0,8 x [4 - albumin (g/dl)] För att omvandla albuminkorrigerat serumkalcium angivet i mmol/l till mg/dl multiplicera med 4. Vanligtvis kan en förhöjd serumkalciumnivå sänkas till normal nivå inom 7 dagar. Mediantiden till återfall (förnyad ökning av serumalbuminkorrigerat serumkalcium ovan 3 mmol/l) var 18-19 dagar med doser på 2 mg och 4 mg. Mediantiden till återfall var 26 dagar med en dos på 6 mg. Metod och administreringssätt Ibandronic Acid Accord koncentrat till infusionsvätska, lösning ska administreras som intravenös infusion. För detta ändamål ska innehållet i injektionsflaskan användas enligt följande: Vid förebyggande av skelettrelaterade händelser hos patienter med bröstcancer och benmetastaser - innehållet tillsättes till 100 ml isoton natriumkloridlösning eller 100 ml 5 % glukoslösning och infunderas under åtminstone 15 minuter. Se även doseringsavsnittet ovan för patienter med nedsatt njurfunktion. Vid behandling av tumör-inducerad hyperkalcemi – innehållet tillsättes till 500 ml isoton natriumkloridlösning eller 500 ml 5 % glukoslösning och infunderas under 2 timmar. För att undvika eventuella blandbarhetsproblem ska Ibandronic Acid Accord koncentrat till infusionsvätska, lösning, endast blandas med isoton (0,9 %) natriumkloridlösning eller 5 % glukoslösning. Kalciuminnehållande lösningar ska inte blandas med Ibandronic Acid Accord koncentrat till infusionsvätska, lösning. Utspädda lösningar är avsedda för engångsbruk. Endast klara lösningar utan partiklar ska användas. Det rekommenderas att produkten används omedelbart efter spädning (se punkt 5 i denna bipacksedel \"Hur Ibandronic Acid Accord ska förvaras\"). Ibandronic Acid Accord koncentrat till infusionsvätska, lösning ska ges som en intravenös infusion. Försiktighet måste iakttas så att Ibandronic Acid Accord koncentrat till infusionsvätska, lösning inte administreras via intraarteriell eller extravasal administrering eftersom detta kan leda till vävnadsskador. Administreringsfrekvens För behandling av tumörinducerad hyperkalcemi ges i allmänhet Ibandronic Acid Accord koncentrat till infusionsvätska, lösning som en enstaka infusion. Vid förebyggande behandling av skelettskador hos patienter med bröstcancer och skelettmetastaser upprepas infusionerna Ibandronic Acid Accord var 3:e till 4:e vecka. Behandlingens längd Ett begränsat antal patienter (50 patienter) har fått en andra infusion för hyperkalcemi. Upprepad behandling kan övervägas vid återfall av hyperkalcemi eller vid otillräcklig effekt. För patienter med bröstcancer och skelettmetastaser ska infusionerna med Ibandronic Acid Accord ges var 3:e till 4:e vecka. I kliniska prövningar har behandling pågått i upp till 96 veckor. Överdosering Det finns inga erfarenheter av akut förgiftning med Ibandronic Acid Accord koncentrat till infusionsvätska, lösning. Eftersom både njure och lever befanns vara målorgan för toxicitet i prekliniska studier vid höga doser, bör njur- och leverfunktion kontrolleras. Kliniskt relevant hypokalcemi (mycket låga serumkalciumnivåer) bör korrigeras genom intravenös tillförsel av kalciumglukonat."
    },
    "produktresume": {
        "tradename": "Ibandronic Acid Accord 2 mg koncentrat till infusionsvätska, lösningIbandronic Acid Accord 6 mg koncentrat till infusionsvätska, lösning",
        "composition": "En injektionsflaska med 2 ml koncentrat till infusionsvätska, lösning innehåller 2 mg ibandronatsyra (som natriummonohydrat) En injektionsflaska med 6 ml koncentrat till infusionsvätska, lösning innehåller 6 mg ibandronatsyra (som natriummonohydrat) För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat).Klar, färglös lösning",
        "clinical": "4.1 Terapeutiska indikationer Ibandronatsyra är indicerat till vuxna för: Förebyggande av skelettrelaterade händelser (patologiska frakturer, skelettkomplikationer som kräver strålning eller kirurgi) hos patienter med bröstcancer och skelettmetastaser Behandling av tumör-inducerad hyperkalcemi med eller utan metastaser. 4.2 Dosering och administreringssätt Patienter behandlade med ibandronatsyra ska ges bipacksedeln och patientkortet.Behandling med ibandronatsyra ska endast initieras av läkare med erfarenhet av cancerbehandling. Dosering Förebyggande av skelettrelaterade händelser hos patienter med bröstcancer och skelettmetastaser (”metastasorsakade skelettskador”) Den rekommenderade dosen vid metastasorsakade skelettskador hos patienter med bröstcancer och skelettmetastaser är 6 mg givet intravenöst var 3:e till 4:e vecka. Dosen ska ges som en infusion under åtminstone 15 minuter. En kortare infusionstid (dvs. 15 minuter) ska bara användas till patienter med normal njurfunktion eller milt nedsatt njurfunktion. Det finns inga data för användning av en kortare infusionstid hos patienter med kreatininclearance mindre än 50 ml/min. Förskrivare bör ta hänsyn till avsnittet Patienter med nedsatt njurfunktion nedan för att få doserings- och administreringsrekommendationer för denna patientgrupp. Behandling av tumör-inducerad hyperkalcemi Före behandling med ibandronatsyra ska patienten rehydreras adekvat med 9 mg/ml (0,9 %) natriumkloridlösning. Hyperkalcemins svårighetsgrad såväl som tumörtyp ska tas i beaktande. Patienter med osteolytiska benmetastaser kräver i allmänhet lägre doser än patienter med humoral hyperkalcemi. Hos de flesta patienter med allvarlig hyperkalcemi (albuminkorrigerat serumkalcium* ≥ 3 mmol/l eller ≥ 12 mg/dl) är en engångsdos på 4 mg tillräcklig. Hos patienter med måttlig hyperkalcemi (albuminkorrigerat serumkalcium < 3 mmol/l eller < 12 mg/dl) är 2 mg en effektiv dos. Den högsta dosen som användes i kliniska prövningar var 6 mg men denna dos ger inga ytterligare fördelar vad gäller effekt.*Notera att koncentrationerna av albuminkorrigerat serumkalcium beräknas enligt följande: Albuminkorrigerat serumkalcium (mmol/l) = serumkalcium (mmol/l) ‑ [0,02 x albumin (g/l)] + 0,8 Eller Albuminkorrigerat serumkalcium (mg/dl) = serumkalcium (mg/dl) + 0,8 x [4 - albumin (g/dl)] För att konvertera albuminkorrigerat serumkalcium i mmol/l till mg/dl multiplicera med 4. Vanligtvis kan en förhöjd serumkalciumnivå sänkas till normal nivå inom 7 dagar. Mediantiden till återfall (förnyad ökning av serumalbuminkorrigerat serumkalcium mer än 3 mmol/l) var 18-19 dagar med doser på 2 mg och 4 mg. Mediantiden till återfall var 26 dagar med en dos på 6 mg.Ett begränsat antal patienter (50 patienter) har fått en andra infusion för hyperkalcemi. Upprepad behandling kan övervägas vid recidiverande hyperkalcemi eller vid otillräcklig effekt. Ibandronatsyra koncentrat till infusionsvätska, lösning ska administreras som en intravenös infusion under 2 timmar. Särskilda populationer Patienter med nedsatt leverfunktion Ingen dosjustering krävs (se avsnitt 5.2). Patienter med nedsatt njurfunktion För patienter med mild njurfunktionsnedsättning (Clkr ≥ 50 och < 80 ml/min) behövs ingen dosanpassning. För patienter med måttlig njurfunktionsnedsättning (Clkr ≥ 30 och < 50 ml/min) eller grav njurfunktionsnedsättning (Clkr < 30 ml/min) bör följande doseringsrekommendationer följas vid förebyggande behandling av skelettrelaterade händelser hos patienter med bröstcancer och skelettmetastaser (se avsnitt 5.2): Kreatininclearance (ml/min) Dos Infusionsvolym1 och tid2 ≥ 50 CLkr < 80 6 mg (6 ml koncentrat till infusionsvätska, lösning) 100 ml på 15 minuter ≥ 30 CLkr < 50 4 mg (4 ml koncentrat till infusionsvätska, lösning) 500 ml på 1 timme < 30 2 mg (2 ml koncentrat till infusionsvätska, lösning) 500 ml på 1 timme 1 0,9 % natriumkloridlösning eller 5 % glukoslösning 2 Administrering var 3:e till 4:e vecka En infusionstid på 15 minuter har inte studerats hos cancerpatienter med CLkr < 50 ml/min. Äldre personer (> 65 år) Ingen dosjustering krävs (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt av ibandronatsyra hos barn och ungdomar yngre än 18 år har inte fastställts. Inga data finns tillgängliga (se avsnitt 5.1 och avsnitt 5.2). Administreringssätt För intravenös administrering.Innehållet i injektionsflaskan ska användas enligt följande: Förebyggande av skelettrelaterade händelser – löses i 100 ml isoton natriumkloridlösning eller 100 ml 5 % glukoslösning och infunderas under minst 15 minuter. Se även doseringsavsnittet ovan för patienter med nedsatt njurfunktion. Behandling av tumör-inducerad hyperkalcemi – löses i 500 ml isoton natriumkloridlösning eller 500 ml 5 % glukoslösning och infunderas under 2 timmar. Endast för engångsbruk. Endast klar lösning utan partiklar ska användas. Ibandronatsyrakoncentrat till infusionsvätska, lösning ska ges som intravenös infusion. Försiktighet måste iakttas så att ibandronatsyra koncentrat till infusionsvätska, lösning inte administreras intravenöst, via intraarteriell eller extravasal administrering av beredningar eftersom detta kan leda till vävnadsskador. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Hypokalcemi. 4.4 Varningar och försiktighet Patienter med störningar av skelett- och mineralmetabolismen Hypokalcemi och andra störningar av skelett- och mineralmetabolismen bör behandlas effektivt innan behandling av metastasorsakade skelettskador med ibandronatsyra påbörjas. Det är viktigt att alla patienter har ett tillräckligt intag av kalcium och vitamin D. Patienter bör få tillägg av kalcium och/eller D-vitamin om kostintaget är otillräckligt. Anafylaktisk reaktion/chock Fall av anafylaktisk reaktion/chock, inkluderande fatala händelser, har rapporterats hos patienter som behandlats med ibandronatsyra intravenöst.Adekvat medicinskt stöd och övervakningsmetoder ska finnas till hands vid administrering av ibandronatsyra intravenös injektion. Om anafylaktiska reaktioner eller andra allvarliga överkänslighetsreaktioner/allergiska reaktioner inträffar ska injektionen omedelbart avbrytas och lämplig behandling sättas in Osteonekros i käken Osteonekros i käken har i mycket sällsynta fall rapporterats efter godkännande försäljning hos patienter som behandlats med ibandronatsyra för onkologiska indikationer (se avsnitt 4.8). Start av en ny behandlingskur ska skjutas upp hos patienter med oläkta öppna mjukvävnadslesioner i munnen.En tandundersökning med förebyggande tandvård och en individuell nytta‑riskbedömning rekommenderas innan behandling med ibandronatsyra påbörjas hos patienter med samtidiga riskfaktorer.Följande riskfaktorer ska beaktas vid utvärdering av en patients risk att utveckla osteonekros i käken: Potens hos det läkemedel som hämmar benresorption (större risk vid mycket potenta läkemedel), administreringssätt (större risk vid parenteral administrering) och kumulativ dos av benresorptionsbehandling Cancer, samtidiga sjukdomar (t ex anemi, koagulopatier, infektion), rökning Samtidiga behandlingar: kortikosteroider, kemoterapi, angiogeneshämmare, strålbehandling mot huvud och hals Dålig munhygien, parodontal sjukdom, dåligt sittande proteser, anamnes på tandsjukdom, invasiva tandingrepp, t ex tandextraktioner. Alla patienter ska uppmanas att hålla en god munhygien, regelbundet gå på tandläkarkontroller och omedelbart rapportera alla orala symtom som t ex tandrörlighet, smärta eller svullnad, eller icke‑läkande sår eller utsöndringar under behandling med ibandronatsyra. Under behandling ska invasiva tandingrepp utföras först efter noggrant övervägande och undvikas i nära anslutning till administrering av ibandronatsyra.Behandlingsplanen för patienter som utvecklar osteonekros i käken ska tas fram i nära samarbete mellan behandlande läkare och tandläkare eller oralkirurg med expertkunskap om osteonekros i käken. Tillfälligt avbrott av behandlingen med ibandronatsyra bör övervägas tills tillståndet försvinner och bidragande riskfaktorer om möjligt är begränsade. Osteonekros i yttre hörselgången Osteonekros i yttre hörselgången har rapporterats med bisfosfonater, i huvudsak i samband med långtidsbehandling. Eventuella riskfaktorer för osteonekros i yttre hörselgången inkluderar steroidanvändning och kemoterapi och/eller lokala riskfaktorer som infektion eller trauma. Risken för osteonekros i den yttre hörselgången ska övervägas hos patienter som får behandling med bisfosfonater och som uppvisar öronsymtom inklusive kroniska öroninfektioner. Atypiska femurfrakturer Atypiska subtrokantära och diafysära femurfrakturer har rapporterats vid behandling med bisfosfonater, främst hos patienter som behandlats under lång tid mot osteoporos. Dessa tvärgående eller korta, sneda frakturer kan inträffa var som helst längs femur, från strax under den mindre trokantern till strax ovanför epikondylerna.Frakturerna inträffar efter minimalt eller inget trauma och en del patienter upplever smärta i lår eller ljumske, ofta förenat med röntgenologisk stressfraktur, veckor till månader före den kompletta femurfrakturen. Frakturerna är ofta bilaterala, därför bör motsatt femur undersökas hos patienter som behandlats med bisfosfonater och som har ådragit sig en fraktur i femurskaftet. Dålig läkning av dessa frakturer har också rapporterats.Utsättning av bisfosfonatbehandling hos patienter med misstänkt atypisk femurfraktur bör övervägas i avvaktan på utvärdering av patienten och baseras på en individuell nytta-risk-bedömning.Patienter som behandlas med bisfosfonater bör uppmanas att rapportera smärta i lår, höft eller ljumske och varje patient med sådana symptom bör utredas med frågeställningen inkomplett femurfraktur. Patienter med nedsatt njurfunktion Kliniska studier har inte gett några belägg för att långtidsbehandling med ibandronatsyra försämrar njurfunktionen. Dock rekommenderas att njurfunktion, serumkalcium, fosfat och magnesiumnivåer kontrolleras hos patienter som behandlas med ibandronatsyra (se avsnitt 4.2). Patienter med nedsatt leverfunktion Då kliniska data saknas kan dosrekommendationer ej ges för patienter med allvarlig leverinsufficiens (se avsnitt 4.2). Patienter med nedsatt hjärtfunktion Övervätskning bör undvikas hos patienter med risk för hjärtsvikt. Patienter med känd överkänslighet mot andra bisfosfonater Försiktighet ska iakttas vid behandling av patienter med känd överkänslighet mot andra bisfosfonater. Hjälpämnen med känd effekt Denna medicinska produkt innerhåller mindre än 1 mmol natrium (23 mg) per injektionsflaska. dvs. ’i stort sett natriumfri’. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Metabola interaktioner anses inte troliga då ibandronatsyra inte hämmar de huvudsakliga humana P450 isoenzymerna i levern och har inte visats inducera det hepatiska cytokrom P450-systemet hos råttor (se avsnitt 5.2). Ibandronatsyra elimineras enbart genom renal utsöndring och genomgår ingen biotransformering.Försiktighet tillrådes när bisfosfonater ges tillsammans med aminoglykosider, då båda substanserna kan ge långvarig sänkning av serumkalciumnivåerna. Man bör också vara uppmärksam på eventuell samtidig förekomst av hypomagnesemi. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inte tillräckligt med data avseende behandling av gravida kvinnor med ibandronatsyra. Studier på råtta har visat på reproduktionstoxicitet (se avsnitt 5.3). Den eventuella risken för människa är okänd. Ibandronatsyra ska därför inte användas under graviditet. Amning Det är inte känt om ibandronatsyra passerar över i bröstmjölk. Studier på lakterande råttor har visat på låga nivåer av ibandronatsyra i mjölken efter intravenös administrering. Ibandronatsyra ska inte användas vid amning. Fertilitet Det finns inga data avseende effekten av ibandronatsyra på människa. I reproduktionsstudier på råtta med oral administrering minskade ibandronatsyra fertiliteten. I studier på råtta med intravenös administrering minskade ibandronatsyra fertiliteten vid höga dagliga doser (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Mot bakgrund av den farmakodynamiska och farmakokinetiska profilen och rapporterade biverkningar, förväntas att ibandronatsyra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De allvarligaste rapporterade biverkningarna är anafylaktisk reaktion/chock, atypiska femurfrakturer, osteonekros i käken och okulär inflammation (se under ”Beskrivning av utvalda biverkningar” och avsnitt 4.4).Behandling av tumör-inducerad hyperkalcemi är oftast associerad med en förhöjning av kroppstemperaturen. En sänkning av serumkalciumnivån under normal nivå (hyperkalcemi) rapporters mer sällan. I de flesta fall krävs ingen specifik behandling och symtomen avtar efter några timmar/dagar.Vid förebyggande av skelettrelaterade händelser hos patienter med bröstcancer och benmetastaser associerades behandlingen oftast med asteni följt av förhöjd kroppstemperatur och huvudvärk. Biverkningar i tabellform I tabell 1 visas biverkningar från den pivotala fas III-prövningen (behandling av tumörinducerad hyperkalcemi: 311 patienter behandlade med ibandronatsyra 2 mg eller 4 mg; Förebyggande av skelettrelaterade händelser hos patienter med bröstcancer och benmetastaser: 152 patienter behandlade med ibandronatsyra 6 mg), och från erfarenheter efter godkännandet för försäljning.Biverkningarna visas enligt MedDRAs klassificering av organsystem och frekvenskategori. Frekvenskategorierna definieras enligt följande konvention: mycket vanliga (> 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1000, < 1/100), sällsynta (≥ 1/10 000, < 1/1000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekevensområde efter fallande allvarlighetsgrad. Tabell 1 Biverkningar rapporterade vid intravenös administrering av ibandronatsyra Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Infektioner och infestationer Infektion Cystit, vaginit, oral candida‑infektion Neoplasier; benigna, maligna och ospecificerade Benign hudneoplasm Blodet och lymfsystemet Anemi, bloddyskrasi Immunsystemet Överkänslig­het­†, bronkospasm­†, angioödem­†, anafylaktisk reaktion/chock†** Astmaexacerbation Endokrina systemet Parathyroidea‑störning Metabolism och nutrition Hypokalcemi** Hypofosfat­emi Psykiska störningar Sömnrubb­ningar, oro, känslomässig instabilitet Centrala och perifera nervsystemet Huvudvärk, yrsel, dysgeusi (smakrubbning) Cerebro­vaskulär sjukdom, nervrots­skada, amnesi, migrän, neuralgi, hypertoni, hyperestesi, parestesi runt munnen, onormal luktförnimmelse Ögon Katarakt Okulära inflammationer†** Öron och balansorgan Dövhet Hjärtat Grenblock Myokardiell ischemi, kardiovasku­lär sjukdom, palpitationer Andningsvägar, bröstkorg och mediastinum Faryngit Lungödem, väsande andningsljud (stridor) Magtarm-kanalen Diarré, kräkningar, dyspepsi, gastrointestinal smärta, tandpåverkan Gastroente­rit, gastrit, munsår, dysfagi, keilit Lever och gallvägar Gallsten (kolelitiasis) Hud och subkutan vävnad Hudpåverkan, ekkymos Utslag, alopeci Stevens-Johnsons syndrom†­, erythema multiforme­­­­­†, bullös dermatit­† Muskuloskeletala systemet och bindväv Artros, myalgia, artralgi, ledbesvär, skelettsmärta Atypiska subtrokantära och diafysära femurfrakturer† Osteonekros i käken†­­­**, Osteonekros i yttre hörselgången (bisfosfonatbiverkning)­† Njurar och urinvägar Urinreten­tion, renal cysta Reproduktionsorgan och bröstkörtel Smärta i bäckenet Allmänna symtom och/eller symtom vid administreringsstället Pyrexi, influensaliknande sjukdom**, perifert ödem, asteni, överdriven törst Hypotermi Undersök­ningar Förhöjt gamma-GT, förhöjt kreatinin Förhöjt alkaliskt fosfatas i blodet, viktminsk­ning Skador och förgiftningar och behandlingskomplikationer Skada, smärta vid injektionsstället **Se ytterligare information nedan. †­Identifierad efter godkännandet för försäljning. Beskrivning av utvalda biverkningar Hypokalcemi Reducerad utsöndring av kalcium via njurarna kan åtföljas av en minskning av serumfosfatnivåerna, som inte föranleder terapeutiska åtgärder. Serumkalciumnivån kan sjunka till hypokalcemiska värden. Influensaliknande sjukdom Ett influensaliknande syndrom med feber, frossbrytningar, skelett-och/eller muskelvärksliknande smärta har inträffat. Vanligtvis krävdes ingen särskild behandling och symtomen avtog efter några timmar/dagar. Osteonekros i käken Osteonekros i käken har främst rapporterats hos cancerpatienter behandlade med läkemedel som hämmar benresorption, t ex ibandronatsyra (se avsnitt 4.4). Fall av osteonekros i käken har rapporterats efter godkännande för försäljning av ibandronatsyra. Okulära inflammationer Okulära inflammationer så som uveit, episklerit och sklerit har rapporterats vid användning av ibandronatsyra. I några fall upphörde dessa händelser först efter att behandlingen med ibandronatsyra hade satts ut. Anafylaktisk reaktion/chock Fall av anafylaktisk reaktion/chock, inkluderande fatala händelser, har rapporterats hos patienter som behandlats med ibandronatsyra intravenöst. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering För närvarande finns ingen erfarenhet av akut förgiftning med ibandronatsyra koncentrat till infusionsvätska, lösning. Eftersom både njurar och lever befanns vara målorgan i prekliniska toxicitetsstudier med höga doser, bör njur- och leverfunktion övervakas. Kliniskt relevant hypokalcemi bör korrigeras genom intravenös administrering av kalciumglukonat.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel för behandling av skelettsjukdomar, bisfosfonater, ATC-kod: M05BA06 Verkningsmekanism Ibandronatsyra tillhör gruppen bisfosfonatföreningar vilka verkar specifikt på ben. Grunden för deras selektiva verkan i benvävnad ligger i bisfosfonaternas höga affinitet för benmineral. Bisfosfonater verkar genom att inhibera osteoklasternas aktivitet, men den exakta mekanismen är fortfarande oklar. In vivo förhindrar ibandronatsyra experimentellt inducerad nedbrytning av benvävnad, vilken orsakats av upphörd gonadfunktion, retinoider, tumörer eller tumörextrakt. Inhibering av endogen benresorption har även dokumenterats genom kinetikstudier med 45Ca och genom frisättning av radioaktivt märkt tetracyklin som först inkorporerats i skelettet. Vid doser avsevärt högre än de farmakologiskt effektiva doserna hade ibandronatsyra ingen effekt på benmineralisering.Benresorption vid malign sjukdom karakteriseras av överdriven benresorption som inte balanseras av tillräcklig nybildning av ben. Ibandronatsyra inhiberar selektivt osteoklastisk aktivitet, vilket minskar benresorptionen och därigenom minskar skelettkomplikationer orsakade av den maligna sjukdomen. Kliniska studier vid behandling av tumör-inducerad hyperkalcemi Kliniska studier på hyperkalcemi vid malignitet har visat att ibandronatsyras inhibitoriska effekt på tumörinducerad osteolys, och i synnerhet på tumörinducerad hyperkalcemi, karakteriseras av en minskning av serumkalcium och kalciumutsöndring i urinen.I det dosområde som rekommenderas vid behandling har följande svarsfrekvenser, med respektive konfidensintervall, visats i kliniska provningar i patienter med initialt albuminkorrigerat serumkalcium ≥ 3 mmol/l efter adekvat rehydrering. Dos av ibandronatsyra % av patienter som svarar 90 % konfidensintervall 2 mg 54 44-63 4 mg 76 62-86 6 mg 78 64-88 Mediantiden för att uppnå normokalcemi hos dessa patienter med dessa doser var 4 till 7 dagar. Mediantiden till recidiv (förnyad höjning av albuminkorrigerat serumkalcium över 3 mmol/l) var 18 till 26 dagar. Kliniska studier vid förebyggande av skelettrelaterade händelser hos patienter med bröstcancer och skelettmetastaser (”metastasorsakade skelettskador”) Kliniska studier på patienter med bröstcancer och skelettmetastaser har påvisat en dosberoende inhibitorisk effekt på osteolys av skelettet, uttryckt med benresorptionsmarkörer, och en dosberoende effekt på skelettrelaterade händelser.Förebyggande av skelettrelaterade händelser hos patienter med bröstcancer och skelettmetastaser med ibandronatsyra 6 mg givet intravenöst undersöktes i en randomiserad, placebokontrollerad fas III-studie som pågick under 96 veckor. Kvinnliga patienter med bröstcancer och radiologiskt konfirmerade skelettmetastaser randomiserades till behandling med placebo (158 patienter) eller 6 mg ibandronatsyra (154 patienter). Resultaten från studien sammanfattas nedan. Primära effektmått Det primära effektmåttet (endpoint) i studien var antal perioder med skelettrelaterade händelser (skeletal morbidity period rate, SMPR). Detta var ett sammansatt effektmått bestående av följande skelettrelaterade händelser (SREs) som delkomponenter: strålbehandling av skelett för behandling av frakturer/hotande frakturer kirurgiska ingrepp i skelett för behandling av frakturer vertebrala frakturer icke-vertebrala frakturer. Analysen av SMPR justerades med avseende på tid, och en eller flera händelser som uppträdde under en enstaka 12-veckorsperiod bedömdes kunna ha ett möjligt samband. För analysens skull räknades därför multipla händelser bara en gång. Resultaten från studien påvisade en signifikant fördel för intravenöst ibandronatsyra 6 mg jämfört med placebo med avseende på minskningen av antal SRE mätt med tidsjusterad SMPR (p=0,004). Antalet SRE reducerades också signifikant med ibandronatsyra 6 mg och risken för en SRE reducerades med 40 % jämfört med placebo (relativ risk 0,6, p=0,003). Effektresultaten summeras i Tabell 2. Tabell 2 Effektresultat (bröstcancerpatienter med metastasorsakade skelettskador) Alla skelettrelaterade händelser (SREs) Placebo n=158 Ibandronatsyra 6 mg n=154 p-värde SMPR (per patientår) 1,48 1,19 p=0,004 Antal händelser (per patient) 3,64 2,65 p=0,025 Relativ risk för SRE - 0,60 p=0,003 Sekundära effektmått Jämfört med placebo gav intravenöst ibandronatsyra 6 mg en statistiskt signifikant förbättring avseende skelettsmärta. Smärtreduktionen låg konstant under baslinjen genom hela studien och åtföljdes av en signifikant minskad analgetikaanvändning. Jämfört med patienter som fått placebo hade ibandronatsyrabehandlade patienter en signifikant mindre försämring av livskvaliteten. En sammanfattning av resultaten av de sekundära effektmåtten presenteras i tabell 3. Tabell 3 Resultat av sekundära effektmått (bröstcancerpatienter med metastasorsakade skelettskador) Placebo n=158 Ibandronatsyra 6 mg n=154 p-värde Skelettsmärta * 0,21 -0,28 p<0,001 Analgetikaanvändning * 0,90 0,51 p=0,083 Livskvalitet * -45,4 -10,3 p=0,004 * Förändring i genomsnitt från baslinjen till sista utvärdering.Hos patienter behandlade med ibandronatsyra sågs en markant sänkning av urinmarkörer för benresorption (pyridinolin och deoxypyridinolin) och sänkningen var statistiskt signifikant jämfört med placebo.I en studie med 130 patienter med metastaserad bröstcancer jämfördes säkerheten för ibandronatsyra infunderat under 1 timme eller 15 minuter. Ingen skillnad observerades för indikatorerna på njurfunktion. Den totala biverkningsprofilen för ibandronatsyra efter infusion på 15 minuter var överensstämmande med den kända säkerhetsprofilen för längre infusionstider och inga nya säkerhetsproblem identifierades som kunde relateras till användning av en infusionstid på 15 minuter.En infusionstid på 15 minuter har inte studerats hos cancerpatienter med ett kreatininclearance < 50 ml/min. Pediatrisk population Säkerhet och effekt av ibandronatsyra hos barn och ungdomar yngre än 18 år har inte fastställts. Inga data finns tillgängliga. 5.2 Farmakokinetiska egenskaper Efter en 2 timmar lång infusion av 2, 4 och 6 mg ibandronatsyra är de farmakokinetiska parametrarna proportionella mot dosen. Distribution Efter initial systemexponering binder ibandronatsyra snabbt till benvävnad eller utsöndras via urinen. Hos människa är den skenbara terminala distributionsvolymen minst 90 l och av den cirkulerande dosen uppskattas ungefär 40-50 % nå benvävnaden. Proteinbindningen i human plasma är ungefär 87 % vid terapeutiska koncentrationer, och följaktligen är interaktioner med andra läkemedel på grund av bortträngning osannolik. Metabolism Det finns inga belägg för att ibandronatsyra metaboliseras hos djur eller människa. Eliminering De observerade halveringstiderna varierar beroende på dos och analysens känslighet, men generellt verkar den skenbara terminala halveringstiden vara mellan 10 och 60 timmar. Plasmanivåerna minskar dock snabbt och når 10 % av den maximala nivån inom 3 och 8 timmar efter intravenös respektive oral administrering. När ibandronatsyra administrerades intravenöst en gång var 4:e vecka under 48 veckor till patienter med metastasorsakade skelettskador observerades ingen systemisk ackumulering.Ibandronatsyra har ett lågt totalt clearance med ett medelvärde på 84-160 ml/min. Renalt clearance (omkring 60 ml/min hos friska postmenopausala kvinnor) står för 50-60 % av totalt clearance och är relaterat till kreatininclearance. Skillnaden mellan skenbart totalt clearance och njurclerance anses återspegla benupptaget.Utsöndringsvägarna för njurelimination verkar inte inkludera några kända syra- eller bastransportsystem som involverar utsöndringen av andra aktiva substanser. Dessutom inhiberar ibandronatsyra inte de huvudsakliga humana P450 isoenzymerna i levern och har inte visats inducera det hepatiska cytokrom P450-systemet hos råttor. Farmakokinetik i speciella patientgrupper Kön Ibandronatsyrans biotillgänglighet och farmakokinetik är likartad hos män och kvinnor. Ras Det finns inget belägg för någon kliniskt relevant interetnisk skillnad mellan ibandronatsyrans disposition hos asiater och kaukasier. Det finns få tillgängliga data på patienter med afrikanskt ursprung. Patienter med nedsatt njurfunktion Exponering av ibandronatsyra hos patienter med varierande grader av nedsatt njurfunktion är relaterat till kreatininclearance (CLkr). Hos personer med grav njurfunktionsnedsättning (medelvärdet för uppskattat Clkr =21,2 ml/min) ökade medelvärdet för dosjusterat AUC0-24 tim med 110 % jämfört med friska försökspersoner. Efter en intravenöst administrerad dos på 6 mg (15 minuters infusion) i den kliniska farmakologistudien WP18551, ökade medelvärdet för AUC0-24 med 14 % respektive 86 % hos försökspersoner med milt (uppskattat medelvärde för CLkr=68,1 ml/min) respektive måttligt (uppskattat medelvärde för CLkr=41,2 ml/min) nedsatt njurfunktion jämfört med friska frivilliga (uppskattat medelvärde för CLkr=120 ml/min). Medelvärdet för Cmax ökade inte hos patienter med milt nedsatt njurfunktion och ökade med 12 % hos patienter med måttligt nedsatt njurfunktion. För patienter med mild njurfunktionsnedsättning (Clkr ≥ 50 och < 80 ml/min) behövs ingen dosanpassning. För patienter med måttlig njurfunktionsnedsättning (Clkr ≥ 30 och < 50 ml/min) eller grav njurfunktionsnedsättning (Clkr < 30 ml/min) rekommenderas dosanpassning vid förebyggande behandling av skelettrelaterade händelser hos patienter med bröstcancer och skelettmetastaser (se avsnitt 4.2). Patienter med nedsatt leverfunktion (se avsnitt 4.2) Det finns inga farmakokinetiska uppgifter för ibandronatsyra hos patienter med nedsatt leverfunktion. Levern spelar ingen signifikant roll vid clearance av ibandronatsyra, eftersom syran inte metaboliseras utan avlägsnas genom utsöndring via njurarna och genom benupptag. Därför är dosjustering inte nödvändig hos patienter med nedsatt leverfunktion. Eftersom proteinbindningen av ibandronatsyra är ungefär 87 % vid terapeutiska koncentrationer, är det osannolikt att hypoproteinemi vid svår leversjukdom leder till kliniskt signifikanta ökningar av fri plasmakoncentration. Äldre personer (se avsnitt 4.2) I en multivariatanalys fann man att ålder inte var en oberoende faktor för de studerade farmakokinetiska parametrarna. Eftersom njurfunktionen försämras med åldern, är det endast denna faktor som måste beaktas (se avsnittet om nedsatt njurfunktion). Pediatriska populationen (se avsnitt 4.2 och avsnitt 5.1) Det finns inga tillgängliga uppgifter avseende användningen av ibandronatsyra på patienter under 18 år. 5.3 Prekliniska säkerhetsuppgifter Effekter i prekliniska studier sågs endast vid exponeringar avsevärt högre än maximal klinisk exponering. Dessa effekter bedöms därför sakna klinisk relevans. Liksom för andra bisfosfonater har man funnit att njuren är det primära målorganet för systemisk toxicitet. Mutagenicitet/karcinogenicitet Inga tecken på karcinogena effekter har observerats. Genotoxicitetstester gav inga belägg för någon genetisk aktivitet hos ibandronatsyra. Reproduktionstoxicitet Det fanns inga tecken på någon direkt fostertoxicitet eller teratogen effekt av ibandronatsyra hos intravenöst behandlade råttor och kaniner. I reproduktionsstudier på råtta med oral administrering bestod effekterna på fertiliteten av ökade preimplantationsförluster vid dosnivåer på 1 mg/kg/dag och högre. I reproduktionsstudier på råtta med intravenös administrering minskade ibandronatsyra antalet spermier vid doser på 0,3 och 1 mg/kg/dag och minskade fertiliteten hos hannar vid 1 mg/kg/dag och hos honor vid 1,2 mg/kg/dag. De biverkningar som sågs i reproduktionstoxikologiska studier på råtta, var de som förväntades med denna läkemedelsgrupp (bisfosfonater). Dessa inkluderar ett minskat antal implantationsställen, försvårad naturlig förlossning (dystoki), en ökning i viscerala variationer (uretärt njurbäckensyndrom) och tandmissbildningar på F1-avkomman hos råttor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridNatriumacetattrihydrat IsättiksyraVatten för injektion 6.2 Inkompatibiliteter För att undvika eventuella oförenligheter ska Ibandronatsyra koncentrat till infusionsvätska, lösning endast spädas med isoton natriumkloridlösning eller 5 % glukoslösning.Ibandronatsyra koncentrat till infusionsvätska, lösning ska inte blandas med kalciuminnehållande lösningar. 6.3 Hållbarhet 3 år Efter spädning: Kemisk och fysikalisk stabilitet har påvisats efter spädning med natriumkloridlösning 9 mg/ml (0,9 %) eller glukoslösning (5 %) i 36 timmar vid 25 °C och 2–8 °C.Av mikrobiologiska skäl bör infusionsvätskan användas omedelbart. Om så inte sker är förvaringstiderna och förvaringsvillkoren före administrering användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 till 8°C, om inte spädningen skett under ett kontrollerat och validerat aseptiskt förhållande. 6.4 Särskilda förvaringsanvisningar Den här medicinska produkten kräver inga särskilda förvaringsanvisningar.För förvaringsanvisningar efter spädning, se avsnitt 6.3. 6.5 Förpackningstyp och innehåll 6 ml, injektionsflaska av glas (typ I) försluten med gummipropp av etylentetrafluoretylen och aluminiumsigill med ljuslila lättöppnat lock. Tillhandahålls som förpackning innehållande 1 injektionsflaska med 2 ml koncentrat. 6 ml, injektionsflaska av glas (typ I) försluten med gummipropp av etylentetrafluoretylen och aluminiumsigill med rosa lättöppnat lock. Tillhandahålls som förpackning innehållande 1, 5 eller 10 injektionsflaskor med 6 ml koncentrat.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Accord Healthcare S.L.U. World Trade Center, Moll de Barcelona, s/n, Edifici Est 6ª planta, 08039 Barcelona, Spanien",
        "approval-number": "EU/1/12/798/001 EU/1/12/798/002 EU/1/12/798/003 EU/1/12/798/004",
        "approval-first-date": "Första godkännandet: 19 november 2012Förnyat godkännande: 18 september 2017",
        "revision-date": "04/2022"
    },
    "fass_text": {
        "indication": "Ibandronatsyra är indicerat till vuxna för: Förebyggande av skelettrelaterade händelser (patologiska frakturer, skelettkomplikationer som kräver strålning eller kirurgi) hos patienter med bröstcancer och skelettmetastaser Behandling av tumör-inducerad hyperkalcemi med eller utan metastaser.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Hypokalcemi.",
        "dosage": "Patienter behandlade med ibandronatsyra ska ges bipacksedeln och patientkortet. Behandling med ibandronatsyra ska endast initieras av läkare med erfarenhet av cancerbehandling. Förebyggande av skelettrelaterade händelser hos patienter med bröstcancer och skelettmetastaser (”metastasorsakade skelettskador”) Den rekommenderade dosen vid metastasorsakade skelettskador hos patienter med bröstcancer och skelettmetastaser är 6 mg givet intravenöst var 3:e till 4:e vecka. Dosen ska ges som en infusion under åtminstone 15 minuter. En kortare infusionstid (dvs. 15 minuter) ska bara användas till patienter med normal njurfunktion eller milt nedsatt njurfunktion. Det finns inga data för användning av en kortare infusionstid hos patienter med kreatininclearance mindre än 50 ml/min. Förskrivare bör ta hänsyn till avsnittet Patienter med nedsatt njurfunktion nedan för att få doserings- och administreringsrekommendationer för denna patientgrupp. Behandling av tumör-inducerad hyperkalcemi Före behandling med ibandronatsyra ska patienten rehydreras adekvat med 9 mg/ml (0,9 %) natriumkloridlösning. Hyperkalcemins svårighetsgrad såväl som tumörtyp ska tas i beaktande. Patienter med osteolytiska benmetastaser kräver i allmänhet lägre doser än patienter med humoral hyperkalcemi. Hos de flesta patienter med allvarlig hyperkalcemi (albuminkorrigerat serumkalcium* ≥ 3 mmol/l eller ≥ 12 mg/dl) är en engångsdos på 4 mg tillräcklig. Hos patienter med måttlig hyperkalcemi (albuminkorrigerat serumkalcium < 3 mmol/l eller < 12 mg/dl) är 2 mg en effektiv dos. Den högsta dosen som användes i kliniska prövningar var 6 mg men denna dos ger inga ytterligare fördelar vad gäller effekt. *Notera att koncentrationerna av albuminkorrigerat serumkalcium beräknas enligt följande: Albuminkorrigerat serumkalcium (mmol/l) = serumkalcium (mmol/l) ‑ [0,02 x albumin (g/l)] + 0,8 Eller Albuminkorrigerat serumkalcium (mg/dl) = serumkalcium (mg/dl) + 0,8 x [4 - albumin (g/dl)] För att konvertera albuminkorrigerat serumkalcium i mmol/l till mg/dl multiplicera med 4. Vanligtvis kan en förhöjd serumkalciumnivå sänkas till normal nivå inom 7 dagar. Mediantiden till återfall (förnyad ökning av serumalbuminkorrigerat serumkalcium mer än 3 mmol/l) var 18-19 dagar med doser på 2 mg och 4 mg. Mediantiden till återfall var 26 dagar med en dos på 6 mg. Ett begränsat antal patienter (50 patienter) har fått en andra infusion för hyperkalcemi. Upprepad behandling kan övervägas vid recidiverande hyperkalcemi eller vid otillräcklig effekt. Ibandronatsyra koncentrat till infusionsvätska, lösning ska administreras som en intravenös infusion under 2 timmar. Särskilda populationer Patienter med nedsatt leverfunktion Ingen dosjustering krävs (se avsnitt Farmakokinetik). Patienter med nedsatt njurfunktion För patienter med mild njurfunktionsnedsättning (Clkr ≥ 50 och < 80 ml/min) behövs ingen dosanpassning. För patienter med måttlig njurfunktionsnedsättning (Clkr ≥ 30 och < 50 ml/min) eller grav njurfunktionsnedsättning (Clkr < 30 ml/min) bör följande doseringsrekommendationer följas vid förebyggande behandling av skelettrelaterade händelser hos patienter med bröstcancer och skelettmetastaser (se avsnitt Farmakokinetik): Kreatininclearance (ml/min) Dos Infusionsvolym1 och tid2 ≥ 50 CLkr < 80 6 mg (6 ml koncentrat till infusionsvätska, lösning) 100 ml på 15 minuter ≥ 30 CLkr < 50 4 mg (4 ml koncentrat till infusionsvätska, lösning) 500 ml på 1 timme < 30 2 mg (2 ml koncentrat till infusionsvätska, lösning) 500 ml på 1 timme 1 0,9 % natriumkloridlösning eller 5 % glukoslösning 2 Administrering var 3:e till 4:e vecka En infusionstid på 15 minuter har inte studerats hos cancerpatienter med CLkr < 50 ml/min. Äldre personer (> 65 år) Ingen dosjustering krävs (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt av ibandronatsyra hos barn och ungdomar yngre än 18 år har inte fastställts. Inga data finns tillgängliga (se avsnitt Farmakodynamik och avsnitt Farmakokinetik). Administreringssätt För intravenös administrering. Innehållet i injektionsflaskan ska användas enligt följande: Förebyggande av skelettrelaterade händelser – löses i 100 ml isoton natriumkloridlösning eller 100 ml 5 % glukoslösning och infunderas under minst 15 minuter. Se även doseringsavsnittet ovan för patienter med nedsatt njurfunktion. Behandling av tumör-inducerad hyperkalcemi – löses i 500 ml isoton natriumkloridlösning eller 500 ml 5 % glukoslösning och infunderas under 2 timmar. Endast för engångsbruk. Endast klar lösning utan partiklar ska användas. Ibandronatsyrakoncentrat till infusionsvätska, lösning ska ges som intravenös infusion. Försiktighet måste iakttas så att ibandronatsyra koncentrat till infusionsvätska, lösning inte administreras intravenöst, via intraarteriell eller extravasal administrering av beredningar eftersom detta kan leda till vävnadsskador.",
        "caution": "Patienter med störningar av skelett- och mineralmetabolismen Hypokalcemi och andra störningar av skelett- och mineralmetabolismen bör behandlas effektivt innan behandling av metastasorsakade skelettskador med ibandronatsyra påbörjas. Det är viktigt att alla patienter har ett tillräckligt intag av kalcium och vitamin D. Patienter bör få tillägg av kalcium och/eller D-vitamin om kostintaget är otillräckligt. Anafylaktisk reaktion/chock Fall av anafylaktisk reaktion/chock, inkluderande fatala händelser, har rapporterats hos patienter som behandlats med ibandronatsyra intravenöst. Adekvat medicinskt stöd och övervakningsmetoder ska finnas till hands vid administrering av ibandronatsyra intravenös injektion. Om anafylaktiska reaktioner eller andra allvarliga överkänslighetsreaktioner/allergiska reaktioner inträffar ska injektionen omedelbart avbrytas och lämplig behandling sättas in Osteonekros i käken Osteonekros i käken har i mycket sällsynta fall rapporterats efter godkännande försäljning hos patienter som behandlats med ibandronatsyra för onkologiska indikationer (se avsnitt Biverkningar). Start av en ny behandlingskur ska skjutas upp hos patienter med oläkta öppna mjukvävnadslesioner i munnen. En tandundersökning med förebyggande tandvård och en individuell nytta‑riskbedömning rekommenderas innan behandling med ibandronatsyra påbörjas hos patienter med samtidiga riskfaktorer. Följande riskfaktorer ska beaktas vid utvärdering av en patients risk att utveckla osteonekros i käken: Potens hos det läkemedel som hämmar benresorption (större risk vid mycket potenta läkemedel), administreringssätt (större risk vid parenteral administrering) och kumulativ dos av benresorptionsbehandling Cancer, samtidiga sjukdomar (t ex anemi, koagulopatier, infektion), rökning Samtidiga behandlingar: kortikosteroider, kemoterapi, angiogeneshämmare, strålbehandling mot huvud och hals Dålig munhygien, parodontal sjukdom, dåligt sittande proteser, anamnes på tandsjukdom, invasiva tandingrepp, t ex tandextraktioner. Alla patienter ska uppmanas att hålla en god munhygien, regelbundet gå på tandläkarkontroller och omedelbart rapportera alla orala symtom som t ex tandrörlighet, smärta eller svullnad, eller icke‑läkande sår eller utsöndringar under behandling med ibandronatsyra. Under behandling ska invasiva tandingrepp utföras först efter noggrant övervägande och undvikas i nära anslutning till administrering av ibandronatsyra. Behandlingsplanen för patienter som utvecklar osteonekros i käken ska tas fram i nära samarbete mellan behandlande läkare och tandläkare eller oralkirurg med expertkunskap om osteonekros i käken. Tillfälligt avbrott av behandlingen med ibandronatsyra bör övervägas tills tillståndet försvinner och bidragande riskfaktorer om möjligt är begränsade. Osteonekros i yttre hörselgången Osteonekros i yttre hörselgången har rapporterats med bisfosfonater, i huvudsak i samband med långtidsbehandling. Eventuella riskfaktorer för osteonekros i yttre hörselgången inkluderar steroidanvändning och kemoterapi och/eller lokala riskfaktorer som infektion eller trauma. Risken för osteonekros i den yttre hörselgången ska övervägas hos patienter som får behandling med bisfosfonater och som uppvisar öronsymtom inklusive kroniska öroninfektioner. Atypiska femurfrakturer Atypiska subtrokantära och diafysära femurfrakturer har rapporterats vid behandling med bisfosfonater, främst hos patienter som behandlats under lång tid mot osteoporos. Dessa tvärgående eller korta, sneda frakturer kan inträffa var som helst längs femur, från strax under den mindre trokantern till strax ovanför epikondylerna. Frakturerna inträffar efter minimalt eller inget trauma och en del patienter upplever smärta i lår eller ljumske, ofta förenat med röntgenologisk stressfraktur, veckor till månader före den kompletta femurfrakturen. Frakturerna är ofta bilaterala, därför bör motsatt femur undersökas hos patienter som behandlats med bisfosfonater och som har ådragit sig en fraktur i femurskaftet. Dålig läkning av dessa frakturer har också rapporterats. Utsättning av bisfosfonatbehandling hos patienter med misstänkt atypisk femurfraktur bör övervägas i avvaktan på utvärdering av patienten och baseras på en individuell nytta-risk-bedömning. Patienter som behandlas med bisfosfonater bör uppmanas att rapportera smärta i lår, höft eller ljumske och varje patient med sådana symptom bör utredas med frågeställningen inkomplett femurfraktur. Patienter med nedsatt njurfunktion Kliniska studier har inte gett några belägg för att långtidsbehandling med ibandronatsyra försämrar njurfunktionen. Dock rekommenderas att njurfunktion, serumkalcium, fosfat och magnesiumnivåer kontrolleras hos patienter som behandlas med ibandronatsyra (se avsnitt Dosering). Patienter med nedsatt leverfunktion Då kliniska data saknas kan dosrekommendationer ej ges för patienter med allvarlig leverinsufficiens (se avsnitt Dosering). Patienter med nedsatt hjärtfunktion Övervätskning bör undvikas hos patienter med risk för hjärtsvikt. Patienter med känd överkänslighet mot andra bisfosfonater Försiktighet ska iakttas vid behandling av patienter med känd överkänslighet mot andra bisfosfonater. Hjälpämnen med känd effekt Denna medicinska produkt innerhåller mindre än 1 mmol natrium (23 mg) per injektionsflaska. dvs. ’i stort sett natriumfri’.",
        "interaction": "Metabola interaktioner anses inte troliga då ibandronatsyra inte hämmar de huvudsakliga humana P450 isoenzymerna i levern och har inte visats inducera det hepatiska cytokrom P450-systemet hos råttor (se avsnitt Farmakokinetik). Ibandronatsyra elimineras enbart genom renal utsöndring och genomgår ingen biotransformering. Försiktighet tillrådes när bisfosfonater ges tillsammans med aminoglykosider, då båda substanserna kan ge långvarig sänkning av serumkalciumnivåerna. Man bör också vara uppmärksam på eventuell samtidig förekomst av hypomagnesemi.",
        "pregnancy": "Det finns inte tillräckligt med data avseende behandling av gravida kvinnor med ibandronatsyra. Studier på råtta har visat på reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Den eventuella risken för människa är okänd. Ibandronatsyra ska därför inte användas under graviditet.",
        "breastfeeding": "Det är inte känt om ibandronatsyra passerar över i bröstmjölk. Studier på lakterande råttor har visat på låga nivåer av ibandronatsyra i mjölken efter intravenös administrering. Ibandronatsyra ska inte användas vid amning.",
        "fertility": "Det finns inga data avseende effekten av ibandronatsyra på människa. I reproduktionsstudier på råtta med oral administrering minskade ibandronatsyra fertiliteten. I studier på råtta med intravenös administrering minskade ibandronatsyra fertiliteten vid höga dagliga doser (se avsnitt Prekliniska uppgifter).",
        "driving": "Mot bakgrund av den farmakodynamiska och farmakokinetiska profilen och rapporterade biverkningar, förväntas att ibandronatsyra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De allvarligaste rapporterade biverkningarna är anafylaktisk reaktion/chock, atypiska femurfrakturer, osteonekros i käken och okulär inflammation (se under ”Beskrivning av utvalda biverkningar” och avsnitt Varningar och försiktighet). Behandling av tumör-inducerad hyperkalcemi är oftast associerad med en förhöjning av kroppstemperaturen. En sänkning av serumkalciumnivån under normal nivå (hyperkalcemi) rapporters mer sällan. I de flesta fall krävs ingen specifik behandling och symtomen avtar efter några timmar/dagar. Vid förebyggande av skelettrelaterade händelser hos patienter med bröstcancer och benmetastaser associerades behandlingen oftast med asteni följt av förhöjd kroppstemperatur och huvudvärk. Biverkningar i tabellform I tabell 1 visas biverkningar från den pivotala fas III-prövningen (behandling av tumörinducerad hyperkalcemi: 311 patienter behandlade med ibandronatsyra 2 mg eller 4 mg; Förebyggande av skelettrelaterade händelser hos patienter med bröstcancer och benmetastaser: 152 patienter behandlade med ibandronatsyra 6 mg), och från erfarenheter efter godkännandet för försäljning. Biverkningarna visas enligt MedDRAs klassificering av organsystem och frekvenskategori. Frekvenskategorierna definieras enligt följande konvention: mycket vanliga (> 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1000, < 1/100), sällsynta (≥ 1/10 000, < 1/1000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekevensområde efter fallande allvarlighetsgrad. Tabell 1 Biverkningar rapporterade vid intravenös administrering av ibandronatsyra Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Infektioner och infestationer Infektion Cystit, vaginit, oral candida‑infektion Neoplasier; benigna, maligna och ospecificerade Benign hudneoplasm Blodet och lymfsystemet Anemi, bloddyskrasi Immunsystemet Överkänslig­het­†, bronkospasm­†, angioödem­†, anafylaktisk reaktion/chock†** Astmaexacerbation Endokrina systemet Parathyroidea‑störning Metabolism och nutrition Hypokalcemi** Hypofosfat­emi Psykiska störningar Sömnrubb­ningar, oro, känslomässig instabilitet Centrala och perifera nervsystemet Huvudvärk, yrsel, dysgeusi (smakrubbning) Cerebro­vaskulär sjukdom, nervrots­skada, amnesi, migrän, neuralgi, hypertoni, hyperestesi, parestesi runt munnen, onormal luktförnimmelse Ögon Katarakt Okulära inflammationer†** Öron och balansorgan Dövhet Hjärtat Grenblock Myokardiell ischemi, kardiovasku­lär sjukdom, palpitationer Andningsvägar, bröstkorg och mediastinum Faryngit Lungödem, väsande andningsljud (stridor) Magtarm-kanalen Diarré, kräkningar, dyspepsi, gastrointestinal smärta, tandpåverkan Gastroente­rit, gastrit, munsår, dysfagi, keilit Lever och gallvägar Gallsten (kolelitiasis) Hud och subkutan vävnad Hudpåverkan, ekkymos Utslag, alopeci Stevens-Johnsons syndrom†­, erythema multiforme­­­­­†, bullös dermatit­† Muskuloskeletala systemet och bindväv Artros, myalgia, artralgi, ledbesvär, skelettsmärta Atypiska subtrokantära och diafysära femurfrakturer† Osteonekros i käken†­­­**, Osteonekros i yttre hörselgången (bisfosfonatbiverkning)­† Njurar och urinvägar Urinreten­tion, renal cysta Reproduktionsorgan och bröstkörtel Smärta i bäckenet Allmänna symtom och/eller symtom vid administreringsstället Pyrexi, influensaliknande sjukdom**, perifert ödem, asteni, överdriven törst Hypotermi Undersök­ningar Förhöjt gamma-GT, förhöjt kreatinin Förhöjt alkaliskt fosfatas i blodet, viktminsk­ning Skador och förgiftningar och behandlingskomplikationer Skada, smärta vid injektionsstället **Se ytterligare information nedan. †­Identifierad efter godkännandet för försäljning. Beskrivning av utvalda biverkningar Hypokalcemi Reducerad utsöndring av kalcium via njurarna kan åtföljas av en minskning av serumfosfatnivåerna, som inte föranleder terapeutiska åtgärder. Serumkalciumnivån kan sjunka till hypokalcemiska värden. Influensaliknande sjukdom Ett influensaliknande syndrom med feber, frossbrytningar, skelett-och/eller muskelvärksliknande smärta har inträffat. Vanligtvis krävdes ingen särskild behandling och symtomen avtog efter några timmar/dagar. Osteonekros i käken Osteonekros i käken har främst rapporterats hos cancerpatienter behandlade med läkemedel som hämmar benresorption, t ex ibandronatsyra (se avsnitt Varningar och försiktighet). Fall av osteonekros i käken har rapporterats efter godkännande för försäljning av ibandronatsyra. Okulära inflammationer Okulära inflammationer så som uveit, episklerit och sklerit har rapporterats vid användning av ibandronatsyra. I några fall upphörde dessa händelser först efter att behandlingen med ibandronatsyra hade satts ut. Anafylaktisk reaktion/chock Fall av anafylaktisk reaktion/chock, inkluderande fatala händelser, har rapporterats hos patienter som behandlats med ibandronatsyra intravenöst. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "För närvarande finns ingen erfarenhet av akut förgiftning med ibandronatsyra koncentrat till infusionsvätska, lösning. Eftersom både njurar och lever befanns vara målorgan i prekliniska toxicitetsstudier med höga doser, bör njur- och leverfunktion övervakas. Kliniskt relevant hypokalcemi bör korrigeras genom intravenös administrering av kalciumglukonat.",
        "pharmacodynamic": "Verkningsmekanism Ibandronatsyra tillhör gruppen bisfosfonatföreningar vilka verkar specifikt på ben. Grunden för deras selektiva verkan i benvävnad ligger i bisfosfonaternas höga affinitet för benmineral. Bisfosfonater verkar genom att inhibera osteoklasternas aktivitet, men den exakta mekanismen är fortfarande oklar. In vivo förhindrar ibandronatsyra experimentellt inducerad nedbrytning av benvävnad, vilken orsakats av upphörd gonadfunktion, retinoider, tumörer eller tumörextrakt. Inhibering av endogen benresorption har även dokumenterats genom kinetikstudier med 45Ca och genom frisättning av radioaktivt märkt tetracyklin som först inkorporerats i skelettet. Vid doser avsevärt högre än de farmakologiskt effektiva doserna hade ibandronatsyra ingen effekt på benmineralisering. Benresorption vid malign sjukdom karakteriseras av överdriven benresorption som inte balanseras av tillräcklig nybildning av ben. Ibandronatsyra inhiberar selektivt osteoklastisk aktivitet, vilket minskar benresorptionen och därigenom minskar skelettkomplikationer orsakade av den maligna sjukdomen. Kliniska studier vid behandling av tumör-inducerad hyperkalcemi Kliniska studier på hyperkalcemi vid malignitet har visat att ibandronatsyras inhibitoriska effekt på tumörinducerad osteolys, och i synnerhet på tumörinducerad hyperkalcemi, karakteriseras av en minskning av serumkalcium och kalciumutsöndring i urinen. I det dosområde som rekommenderas vid behandling har följande svarsfrekvenser, med respektive konfidensintervall, visats i kliniska provningar i patienter med initialt albuminkorrigerat serumkalcium ≥ 3 mmol/l efter adekvat rehydrering. Dos av ibandronatsyra % av patienter som svarar 90 % konfidensintervall 2 mg 54 44-63 4 mg 76 62-86 6 mg 78 64-88 Mediantiden för att uppnå normokalcemi hos dessa patienter med dessa doser var 4 till 7 dagar. Mediantiden till recidiv (förnyad höjning av albuminkorrigerat serumkalcium över 3 mmol/l) var 18 till 26 dagar. Kliniska studier vid förebyggande av skelettrelaterade händelser hos patienter med bröstcancer och skelettmetastaser (”metastasorsakade skelettskador”) Kliniska studier på patienter med bröstcancer och skelettmetastaser har påvisat en dosberoende inhibitorisk effekt på osteolys av skelettet, uttryckt med benresorptionsmarkörer, och en dosberoende effekt på skelettrelaterade händelser. Förebyggande av skelettrelaterade händelser hos patienter med bröstcancer och skelettmetastaser med ibandronatsyra 6 mg givet intravenöst undersöktes i en randomiserad, placebokontrollerad fas III-studie som pågick under 96 veckor. Kvinnliga patienter med bröstcancer och radiologiskt konfirmerade skelettmetastaser randomiserades till behandling med placebo (158 patienter) eller 6 mg ibandronatsyra (154 patienter). Resultaten från studien sammanfattas nedan. Primära effektmått Det primära effektmåttet (endpoint) i studien var antal perioder med skelettrelaterade händelser (skeletal morbidity period rate, SMPR). Detta var ett sammansatt effektmått bestående av följande skelettrelaterade händelser (SREs) som delkomponenter: strålbehandling av skelett för behandling av frakturer/hotande frakturer kirurgiska ingrepp i skelett för behandling av frakturer vertebrala frakturer icke-vertebrala frakturer. Analysen av SMPR justerades med avseende på tid, och en eller flera händelser som uppträdde under en enstaka 12-veckorsperiod bedömdes kunna ha ett möjligt samband. För analysens skull räknades därför multipla händelser bara en gång. Resultaten från studien påvisade en signifikant fördel för intravenöst ibandronatsyra 6 mg jämfört med placebo med avseende på minskningen av antal SRE mätt med tidsjusterad SMPR (p=0,004). Antalet SRE reducerades också signifikant med ibandronatsyra 6 mg och risken för en SRE reducerades med 40 % jämfört med placebo (relativ risk 0,6, p=0,003). Effektresultaten summeras i Tabell 2. Tabell 2 Effektresultat (bröstcancerpatienter med metastasorsakade skelettskador) Alla skelettrelaterade händelser (SREs) Placebo n=158 Ibandronatsyra 6 mg n=154 p-värde SMPR (per patientår) 1,48 1,19 p=0,004 Antal händelser (per patient) 3,64 2,65 p=0,025 Relativ risk för SRE - 0,60 p=0,003 Sekundära effektmått Jämfört med placebo gav intravenöst ibandronatsyra 6 mg en statistiskt signifikant förbättring avseende skelettsmärta. Smärtreduktionen låg konstant under baslinjen genom hela studien och åtföljdes av en signifikant minskad analgetikaanvändning. Jämfört med patienter som fått placebo hade ibandronatsyrabehandlade patienter en signifikant mindre försämring av livskvaliteten. En sammanfattning av resultaten av de sekundära effektmåtten presenteras i tabell 3. Tabell 3 Resultat av sekundära effektmått (bröstcancerpatienter med metastasorsakade skelettskador) Placebo n=158 Ibandronatsyra 6 mg n=154 p-värde Skelettsmärta * 0,21 -0,28 p<0,001 Analgetikaanvändning * 0,90 0,51 p=0,083 Livskvalitet * -45,4 -10,3 p=0,004 * Förändring i genomsnitt från baslinjen till sista utvärdering. Hos patienter behandlade med ibandronatsyra sågs en markant sänkning av urinmarkörer för benresorption (pyridinolin och deoxypyridinolin) och sänkningen var statistiskt signifikant jämfört med placebo. I en studie med 130 patienter med metastaserad bröstcancer jämfördes säkerheten för ibandronatsyra infunderat under 1 timme eller 15 minuter. Ingen skillnad observerades för indikatorerna på njurfunktion. Den totala biverkningsprofilen för ibandronatsyra efter infusion på 15 minuter var överensstämmande med den kända säkerhetsprofilen för längre infusionstider och inga nya säkerhetsproblem identifierades som kunde relateras till användning av en infusionstid på 15 minuter. En infusionstid på 15 minuter har inte studerats hos cancerpatienter med ett kreatininclearance < 50 ml/min. Pediatrisk population Säkerhet och effekt av ibandronatsyra hos barn och ungdomar yngre än 18 år har inte fastställts. Inga data finns tillgängliga.",
        "pharmacokinetic": "Efter en 2 timmar lång infusion av 2, 4 och 6 mg ibandronatsyra är de farmakokinetiska parametrarna proportionella mot dosen. Distribution Efter initial systemexponering binder ibandronatsyra snabbt till benvävnad eller utsöndras via urinen. Hos människa är den skenbara terminala distributionsvolymen minst 90 l och av den cirkulerande dosen uppskattas ungefär 40-50 % nå benvävnaden. Proteinbindningen i human plasma är ungefär 87 % vid terapeutiska koncentrationer, och följaktligen är interaktioner med andra läkemedel på grund av bortträngning osannolik. Metabolism Det finns inga belägg för att ibandronatsyra metaboliseras hos djur eller människa. Eliminering De observerade halveringstiderna varierar beroende på dos och analysens känslighet, men generellt verkar den skenbara terminala halveringstiden vara mellan 10 och 60 timmar. Plasmanivåerna minskar dock snabbt och når 10 % av den maximala nivån inom 3 och 8 timmar efter intravenös respektive oral administrering. När ibandronatsyra administrerades intravenöst en gång var 4:e vecka under 48 veckor till patienter med metastasorsakade skelettskador observerades ingen systemisk ackumulering. Ibandronatsyra har ett lågt totalt clearance med ett medelvärde på 84-160 ml/min. Renalt clearance (omkring 60 ml/min hos friska postmenopausala kvinnor) står för 50-60 % av totalt clearance och är relaterat till kreatininclearance. Skillnaden mellan skenbart totalt clearance och njurclerance anses återspegla benupptaget. Utsöndringsvägarna för njurelimination verkar inte inkludera några kända syra- eller bastransportsystem som involverar utsöndringen av andra aktiva substanser. Dessutom inhiberar ibandronatsyra inte de huvudsakliga humana P450 isoenzymerna i levern och har inte visats inducera det hepatiska cytokrom P450-systemet hos råttor. Farmakokinetik i speciella patientgrupper Kön Ibandronatsyrans biotillgänglighet och farmakokinetik är likartad hos män och kvinnor. Ras Det finns inget belägg för någon kliniskt relevant interetnisk skillnad mellan ibandronatsyrans disposition hos asiater och kaukasier. Det finns få tillgängliga data på patienter med afrikanskt ursprung. Patienter med nedsatt njurfunktion Exponering av ibandronatsyra hos patienter med varierande grader av nedsatt njurfunktion är relaterat till kreatininclearance (CLkr). Hos personer med grav njurfunktionsnedsättning (medelvärdet för uppskattat Clkr =21,2 ml/min) ökade medelvärdet för dosjusterat AUC0-24 tim med 110 % jämfört med friska försökspersoner. Efter en intravenöst administrerad dos på 6 mg (15 minuters infusion) i den kliniska farmakologistudien WP18551, ökade medelvärdet för AUC0-24 med 14 % respektive 86 % hos försökspersoner med milt (uppskattat medelvärde för CLkr=68,1 ml/min) respektive måttligt (uppskattat medelvärde för CLkr=41,2 ml/min) nedsatt njurfunktion jämfört med friska frivilliga (uppskattat medelvärde för CLkr=120 ml/min). Medelvärdet för Cmax ökade inte hos patienter med milt nedsatt njurfunktion och ökade med 12 % hos patienter med måttligt nedsatt njurfunktion. För patienter med mild njurfunktionsnedsättning (Clkr ≥ 50 och < 80 ml/min) behövs ingen dosanpassning. För patienter med måttlig njurfunktionsnedsättning (Clkr ≥ 30 och < 50 ml/min) eller grav njurfunktionsnedsättning (Clkr < 30 ml/min) rekommenderas dosanpassning vid förebyggande behandling av skelettrelaterade händelser hos patienter med bröstcancer och skelettmetastaser (se avsnitt Dosering). Patienter med nedsatt leverfunktion (se avsnitt Dosering) Det finns inga farmakokinetiska uppgifter för ibandronatsyra hos patienter med nedsatt leverfunktion. Levern spelar ingen signifikant roll vid clearance av ibandronatsyra, eftersom syran inte metaboliseras utan avlägsnas genom utsöndring via njurarna och genom benupptag. Därför är dosjustering inte nödvändig hos patienter med nedsatt leverfunktion. Eftersom proteinbindningen av ibandronatsyra är ungefär 87 % vid terapeutiska koncentrationer, är det osannolikt att hypoproteinemi vid svår leversjukdom leder till kliniskt signifikanta ökningar av fri plasmakoncentration. Äldre personer (se avsnitt Dosering) I en multivariatanalys fann man att ålder inte var en oberoende faktor för de studerade farmakokinetiska parametrarna. Eftersom njurfunktionen försämras med åldern, är det endast denna faktor som måste beaktas (se avsnittet om nedsatt njurfunktion). Pediatriska populationen (se avsnitt Dosering och avsnitt Farmakodynamik) Det finns inga tillgängliga uppgifter avseende användningen av ibandronatsyra på patienter under 18 år.",
        "preclinical-info": "Effekter i prekliniska studier sågs endast vid exponeringar avsevärt högre än maximal klinisk exponering. Dessa effekter bedöms därför sakna klinisk relevans. Liksom för andra bisfosfonater har man funnit att njuren är det primära målorganet för systemisk toxicitet. Mutagenicitet/karcinogenicitet Inga tecken på karcinogena effekter har observerats. Genotoxicitetstester gav inga belägg för någon genetisk aktivitet hos ibandronatsyra. Reproduktionstoxicitet Det fanns inga tecken på någon direkt fostertoxicitet eller teratogen effekt av ibandronatsyra hos intravenöst behandlade råttor och kaniner. I reproduktionsstudier på råtta med oral administrering bestod effekterna på fertiliteten av ökade preimplantationsförluster vid dosnivåer på 1 mg/kg/dag och högre. I reproduktionsstudier på råtta med intravenös administrering minskade ibandronatsyra antalet spermier vid doser på 0,3 och 1 mg/kg/dag och minskade fertiliteten hos hannar vid 1 mg/kg/dag och hos honor vid 1,2 mg/kg/dag. De biverkningar som sågs i reproduktionstoxikologiska studier på råtta, var de som förväntades med denna läkemedelsgrupp (bisfosfonater). Dessa inkluderar ett minskat antal implantationsställen, försvårad naturlig förlossning (dystoki), en ökning i viscerala variationer (uretärt njurbäckensyndrom) och tandmissbildningar på F1-avkomman hos råttor.",
        "composition": "En injektionsflaska med 2 ml koncentrat till infusionsvätska, lösning innehåller 2 mg ibandronatsyra (som natriummonohydrat) En injektionsflaska med 6 ml koncentrat till infusionsvätska, lösning innehåller 6 mg ibandronatsyra (som natriummonohydrat) Hhjälpämnen Natriumklorid, natriumacetattrihydrat, isättiksyra, vatten för injektion.",
        "incompatibility": "För att undvika eventuella oförenligheter ska Ibandronatsyra koncentrat till infusionsvätska, lösning endast spädas med isoton natriumkloridlösning eller 5 % glukoslösning. Ibandronatsyra koncentrat till infusionsvätska, lösning ska inte blandas med kalciuminnehållande lösningar.",
        "handling-life-shelf-storage": "Efter spädning: Kemisk och fysikalisk stabilitet har påvisats efter spädning med natriumkloridlösning 9 mg/ml (0,9 %) eller glukoslösning (5 %) i 36 timmar vid 25 °C och 2–8 °C. Av mikrobiologiska skäl bör infusionsvätskan användas omedelbart. Om så inte sker är förvaringstiderna och förvaringsvillkoren före administrering användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 till 8°C, om inte spädningen skett under ett kontrollerat och validerat aseptiskt förhållande. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ibandronic acid Accord, Koncentrat till infusionsvätska, lösning 6 mg"
    }
}