{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du eller ditt barn vaccineras. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa om den. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte näms i denne information. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad diTekiBooster är och vad det används för 2. Vad du behöver veta innan du eller ditt barn vaccineras med diTekiBooster 3. Hur du eller ditt barn vaccineras med diTekiBooster 4. Eventuella biverkningar 5. Hur diTekiBooster ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad diTekiBooster är och vad det används för Vad används iTekiBooster för? • diTekiBooster används för att vaccinera barn (4 år eller äldre), ungdomar och vuxna. • diTekiBooster är ett vaccin som ger skydd mot difteri, stelkramp och kikhosta (pertussis). • diTekiBooster stimulerar kroppen till att producera antikroppar mot difteri-, stelkramps- och kikhostebakterier. Du får diTekiBooster endast om du redan har vaccinerats mot difteri, stelkramp och kikhosta. Aktiv substanser som finns i diTekiBooster kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Vad används iTekiBooster för? • diTekiBooster används för att vaccinera barn (4 år eller äldre), ungdomar och vuxna. • diTekiBooster är ett vaccin som ger skydd mot difteri, stelkramp och kikhosta (pertussis). • diTekiBooster stimulerar kroppen till att producera antikroppar mot difteri-, stelkramps- och kikhostebakterier. Du får diTekiBooster endast om du redan har vaccinerats mot difteri, stelkramp och kikhosta. Aktiv substanser som finns i diTekiBooster kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du eller ditt barn vaccineras med diTekiBooster Du eller ditt barn ska inte vaccineras med diTekiBooster om du är allergisk mot aktiva substanser eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller mot formaldehyd som kan förekomma i mycket små mängder. om du lider av progressiva neurologiska sjukdomar. om du är sjuk med hög feber, då ska vaccinationen skjutas upp. om du har upplevt problem med nervsystemet (encefalopati) inom 7 dagar efter tidigare vaccination med ett vaccin mot pertussis (kikhosta). Varningar och försiktighet Läkaren eller sjuksköterskan är extra försiktig när det gäller vaccinering med diTekiBooster. om ditt immunsvar är försvagat eller om du får immunsuppressiva läkemedel. Du kan fortfarande vaccineras med diTekiBooster, men ditt immunsvar kan försvagas. om du lider av en sjukdom eller får medicinsk behandling som ökar risken för blödning. om du har upplevt en eller flera av följande biverkningar efter tidigare vaccinationer mot kikhosta: Allmänna: Om du har haft feber (temperaturer över 40 °C) inom 48 timmar från vaccinationen som inte beror på någon annan känd anledning. Barn: om barnet har haft en kollaps eller ett chockliknande tillstånd inom 48 timmar från vaccinationen. om barnet har haft ihållande, otröstlig gråt som varar i minst 3 timmar inom 48 timmar efter vaccinationen. om barnet har haft kramper med eller utan feber inom 3 dagar efter vaccinationen. Andra läkemedel och diTekiBooster Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. diTekiBooster kan ges samtidigt med andra vacciner utan att diTekiBoosters effekt minskas. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du vaccineras med detta vaccin. Körförmåga och användning av maskiner: diTekiBooster bör inte påverka din förmåga att framföra fordon och använda maskiner.Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. diTekiBooster innehåller natriumklorid Vaccinet innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill \"natriumfritt\".",
        "contraindication": "Du eller ditt barn ska inte vaccineras med diTekiBooster om du är allergisk mot aktiva substanser eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller mot formaldehyd som kan förekomma i mycket små mängder. om du lider av progressiva neurologiska sjukdomar. om du är sjuk med hög feber, då ska vaccinationen skjutas upp. om du har upplevt problem med nervsystemet (encefalopati) inom 7 dagar efter tidigare vaccination med ett vaccin mot pertussis (kikhosta).",
        "caution": "Varningar och försiktighet Läkaren eller sjuksköterskan är extra försiktig när det gäller vaccinering med diTekiBooster. om ditt immunsvar är försvagat eller om du får immunsuppressiva läkemedel. Du kan fortfarande vaccineras med diTekiBooster, men ditt immunsvar kan försvagas. om du lider av en sjukdom eller får medicinsk behandling som ökar risken för blödning. om du har upplevt en eller flera av följande biverkningar efter tidigare vaccinationer mot kikhosta: Allmänna: Om du har haft feber (temperaturer över 40 °C) inom 48 timmar från vaccinationen som inte beror på någon annan känd anledning. Barn: om barnet har haft en kollaps eller ett chockliknande tillstånd inom 48 timmar från vaccinationen. om barnet har haft ihållande, otröstlig gråt som varar i minst 3 timmar inom 48 timmar efter vaccinationen. om barnet har haft kramper med eller utan feber inom 3 dagar efter vaccinationen.",
        "interaction-food": "Andra läkemedel och diTekiBooster Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. diTekiBooster kan ges samtidigt med andra vacciner utan att diTekiBoosters effekt minskas.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du vaccineras med detta vaccin.",
        "driving": "Körförmåga och användning av maskiner: diTekiBooster bör inte påverka din förmåga att framföra fordon och använda maskiner.Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "diTekiBooster innehåller natriumklorid Vaccinet innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill \"natriumfritt\".",
        "usage-and-administration": "3. Hur du eller ditt barn vaccineras med diTekiBooster Doseringsanvisning I regel ger läkaren eller sjuksköterskan detta vaccin via injektion i en muskel (intramuskulärt). Det kan också ges i en injektion under huden om det finns risk för blödningar. Rekommenderad dos är 0,5 ml för både barn, ungdomar och vuxna. Rådfråga läkare eller apotekspersonal om du är osäker. Om du behöver vaccineras Rådfråga läkare eller sjuksköterska om du tror att du behöver vaccineras.",
        "usage": "Doseringsanvisning I regel ger läkaren eller sjuksköterskan detta vaccin via injektion i en muskel (intramuskulärt). Det kan också ges i en injektion under huden om det finns risk för blödningar. Rekommenderad dos är 0,5 ml för både barn, ungdomar och vuxna. Rådfråga läkare eller apotekspersonal om du är osäker. Om du behöver vaccineras Rådfråga läkare eller sjuksköterska om du tror att du behöver vaccineras.",
        "side-effects": "4. EVENTUELLA BIVERKNINGAR Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Mycket sällsynta biverkningar: kan drabba upp till 1 av 10 000 personer - Allvarliga allergiska reaktioner (överkänslighetsreaktioner inom minuter till timmar), t.ex. hudutslag, andningssvårigheter och svimningsanfall (anafylaktisk reaktion). Kan vara dödliga. Andra biverkningar Mycket vanliga biverkningar: kan drabba fler än 1 av 10 personer - Smärta, klåda, rodnad eller svullnad vid injektionsstället . - Huvudvärk. - Trötthet. Vanliga biverkningar: kan drabba upp till 1 av 10 personer - Allmän sjukdomskänsla, irritabilitet och feber (temperatur på 38 °C eller mer). - Rodnad och svullnad på 5 cm eller mer vid injektionsstället . - Smärta i musklerna (myalgi). Sällsynta biverkningar: kan drabba upp till 1 av 1 000 personer - Hög feber (temperatur över 40°C) . - Långvarig knottrig hud med klåda (granulom) eller steril abscess vid injektionsstället. - Nässelfeber (urtikaria). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt via: Läkemedelsverket Box 26 SE-751 03 Uppsala Webbplats: www.lakemedelsverket.se Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur diTekiBooster ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i kylskåp (2ºC - 8ºC). Förvaras i originalförpackningen. Ljuskänsligt. Får ej frysas. Vaccinet ska inte användas om det har varit fruset. Används före utgångsdatum som anges på kartongen efter ”Utg.dat”. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna per dos är: Difteritoxoid, renad1: inte mindre än 2 internationella enheter Tetanustoxoid, renad1: inte mindre än 20 internationella enheter Pertussistoxoid, renad1: 20 mikrogram 1Adsorberad på aluminiumhydroxid, hydrerad, motsvarande 0,5 mg aluminium. Detta vaccin innehåller aluminium som adsorbant. Adsorbanter är innehållsämnen som finns i vissa vaccin för att påskynda, förbättra och/eller förlänga den skyddande effekten av vaccinet. Övriga hjälpämnen är: Natriumklorid, natriumhydroxid och vatten för injektionsvätskor Läkemedlets utseende och förpackningsstorlekar diTekiBooster är en färglös vätska med vita eller grå partiklar efter att den har skakats. diTekiBooster levereras som en förfylld spruta i förpackningsstorlekar på 1 x 0,5 ml, 5 x 0,5 ml, 10 x 0,5 ml och 20 x 0,5 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare AJ Vaccines A/S Artillerivej 5 DK-2300 Köpenhamn S Danmark tel.: +45 7229 7000 fax: +45 7229 7999 e-post: info@ajvaccines.com Ytterligare upplysningar om detta läkemedel kan erhållas hos ombudet för innehavaren av godkännandet för försäljning: Ombud Scandinavian Biopharma Distribution AB Industrivägen 1 171 48 Solna Telefon: 08-470 56 00 E-post: info@sbdistribution.se Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: AT: dTaP Booster BE: BoosterTdaP DE: TdaP-IMMUN DK, FI, NL, NO, SE: diTekiBooster IE, IS: TdaPBooster PL: Tdap Szczepionka IT: Tribaccine Denna bipacksedel godkändes senast den 2020-12-28"
    },
    "produktresume": {
        "tradename": "diTekiBooster, injektionsvätska, suspension i förfylld spruta. Vaccin mot difteri, stelkramp och kikhosta (acellulär komponent) (adsorberat, reducerat antigeninnehåll).",
        "composition": "Vaccin mot difteri, stelkramp och kikhosta (acellulär komponent) (adsorberat, reducerat antigeninnehåll).En dos (0,5 ml) innehåller: Difteritoxoid, renad1 Inte mindre än 2 IE Tetanustoxoid, renad1 Inte mindre än 20 IE Pertussistoxoid, renad1 20 mikrogram 1Adsorberad på aluminiumhydroxid, hydrerad (Al(OH)3) motsvarande 0,5 mg aluminium (Al3+). Difteri- och tetanustoxinerna framställs från odlingar av Corynebacterium diphtheriae och Clostridium tetani för att sedan renas och avgiftas. Pertussistoxinet framställs från odlingar av Bordetella pertussis för att sedan renas och avgiftas.diTekiBooster kan innehålla spår av formaldehyd som används under tillverkningen (se avsnitt 4.3).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, suspension i förfylld spruta.diTekiBooster är en färglös suspension med vita eller grå partiklar.",
        "clinical": "4.1 Terapeutiska indikationer diTekiBooster är avsett för boostervaccination mot difteri, stelkramp och kikhosta av personer i åldern fyra år och uppåt (se avsnitt 4.2). Kliniska studier har genomförts på barn, ungdomar och vuxna, från 4 år upp till 55 år (se avsnitt 5.1).diTekiBooster ska användas enligt officiella rekommendationer. 4.2 Dosering och administreringssätt Dosering En enkel injektion av en dos (0,5 ml) rekommenderas till alla åldersgrupper.Vaccination med diTekiBooster ska utföras i enlighet med officiella rekommendationer och/eller lokal praxis.Personer med okänd vaccinationsstatus eller ofullständig primärvaccination kan vaccineras. Men boostersvar förväntas endast hos personer som har primärvaccinerats eller exponerats för en naturlig infektion. Hos personer med stelkrampsorsakade skador kan diTekiBooster administreras när vaccination mot difteri och kikhosta också är relevant. Boostervaccination av vuxna mot stelkramp och difteri ska genomföras i enlighet med officiella rekommendationer, i regel i intervall om 10 år. För närvarande finns det inga vetenskapliga data som kan utgöra grunden för officiella rekommendationer för ett optimalt tidsintervall mellan boostervaccinationer med diTekiBooster. Särskilda populationer • Säkerhet och effekt för diTekiBooster för personer över 55 år har ännu inte studerats. • Det serologiska svaret kan vara nedsatt hos immunsuppressiva personer. Vaccination av personer som får immunosuppressiv behandling är möjlig, men kan leda till nedsatt serologiskt svar. Om möjligt ska vaccinationen skjutas upp tills den immunsuppressiva behandlingen har avslutats (se avsnitt 4.4). Pediatrisk population Barn ska få samma dos som vuxna. Säkerhet och effekt för barn under 4 år har ännu inte fastställts (inga data finns tillgängliga). Administreringssätt Skakas före användning. En enkel injektion av en dos (0,5 ml) ska administreras intramuskulärt, helst i deltoideusområdet Får inte injiceras intravaskulärt.Personer som löper risk för blödning efter intramuskulär injektion kan få diTekiBooster administrerat subkutant (se avsnitt 4.4). 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna, eller mot något hjälpämne som anges i avsnitt 6.1 eller mot formaldehyd som kan förekomma som spårmängder.Personer med progressiva neurologiska sjukdomar bör inte vaccineras.Vid fall av akut allvarlig febersjukdom ska vaccinationen skjutas upp.diTekiBooster ska inte administreras till personer som har haft encefalopati av okänd etiologi inom 7 dagar efter tidigare vaccination med ett pertussisvaccin. Under dessa omständigheter ska pertussisvaccinationen avbrytas och vaccinationsprogrammet fortsätta med difteri- och stelkrampsvaccinen. 4.4 Varningar och försiktighet diTekiBooster är inte avsett för primär immunisering.diTekiBooster får under inga omständigheter administreras intravaskulärt.Det serologiska svaret kan vara nedsatt hos immunsuppressiva personer. Vaccination av personer som får immunosuppressiv behandling är möjlig, men kan leda till nedsatt serologiskt svar. Om möjligt ska vaccinationen skjutas upp tills den immunsuppressiva behandlingen har avslutats.Vaccination av personer med kroniskt nedsatt immunförsvar, t.ex. hiv-infektion, rekommenderas även om det serologiska svaret kan vara nedsatt. Nödvändiga förebyggande åtgärder för behandling av anafylaktiska reaktioner ska alltid vidtas. Om någon av följande biverkningar uppkommer i samband med immunisering med pertussisvaccin måste beslut om ytterligare vaccindoser mot kikhosta övervägas noggrant:• hypoton-hyporesponsiv episod (HHE) inom 48 timmar efter vaccinationen• feber >40°C inom 48 timmar från vaccinationen som inte beror på någon annan känd anledning• ihållande, otröstlig gråt som varar i minst 3 timmar inom 48 timmar efter vaccinationen• kramper med eller utan feber inom 3 dagar efter vaccinationendiTekiBooster ska administreras med försiktighet till personer som behandlas med antikoagulantia eller personer med koagulationssjukdomar eftersom intramuskulär administrering kan följas av blödningar. I sådana fall kan man överväga djup subkutan injektion, även om risken för lokala reaktioner ökar.Formaldehyd används under tillverkningen och spårmängder kan förekomma i vaccinet. Försiktighet ska iakttas hos personer med känd överkänslighet mot formaldehyd.Som med alla vacciner kan det hända att ett tillräckligt immunsvar inte erhålls hos alla vaccinerade personer.Vaccinet innehåller mindre än 1 mmol natrium (23 mg) per dos och är i princip natriumfritt. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig administrering av diTekiBooster med andra vacciner har inte studerats. Det är inte troligt att samtidig administrering påverkar immunsvaret. Vid behov kan diTekiBooster administreras samtidigt, före eller efter andra levande och inaktiverade vacciner. I sådana fall ska vaccinerna administreras på olika injektionsställen.Tetanusimmunglobulin kan administreras samtidigt med diTekiBooster.Inga interaktionsstudier har utförts. 4.6 Fertilitet, graviditet och amning Graviditet Det finns begränsad mängd data från användningen av diTekiBooster i gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter.Som med andra inaktiverade vacciner förväntas inga fosterskador. diTekiBooster ska endast användas under graviditet när det finns ett tydligt behov och de potentiella fördelarna överväger de potentiella riskerna för fostret. Amning Effekten på spädbarn som ammas vid administrering av diTekiBooster till deras mödrar har inte studerats. Risker och fördelar med vaccinationen ska vägas mot varandra innan man beslutar om en ammande kvinna ska vaccineras. Fertilitet Det finns inga indikationer på att vaccination har någon effekt på manlig eller kvinnlig fertilitet. Data från en studie med upprepade doser till råttor visade ingen effekt på reproduktionsorganen. 4.7 Effekter på förmågan att framföra fordon och använda maskiner diTekiBooster har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Säkerhetsprofilen som visas nedan är baserad på data från kliniska prövningar på barn, ungdomar och vuxna samt från erfarenheter efter marknadsintroduktion.De vanligaste biverkningarna är övergående klåda, rodnad, svullnad och smärta vid injektionsstället samt feber. Dessa reaktioner uppträder i regel inom 48 timmar efter vaccinationen. Klassificering av organsystem och frekvens Biverkningar Immunsystemet Mycket sällsynta (<1/10 000) Överkänslighet, inklusive anafylaktiska reaktioner Centrala och perifera nervsystemet Mycket vanliga (≥ 1/10) Huvudvärk Hud och subkutan vävnad Sällsynta (≥ 1/10 000, < 1/1 000) Urtikaria Muskuloskeletala systemet och bindväv Vanliga (≥1/100, <1/10) Myalgi Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga (≥ 1/10) Vanliga (≥1/100, <1/10) Sällsynta (≥ 1/10 000, < 1/1 000) Smärta vid injektionsstället Klåda vid injektionsstället Rodnad vid injektionsstället Svullnad vid injektionsstället Trötthet Feber (≥ 38 °C), irritabilitet och sjukdomskänsla Rodnad vid injektionsstället (≥ 5 cm) Svullnad vid injektionsstället (≥ 5 cm) Feber (> 40 °C) Granulom vid injektionsstället Steril abscess vid injektionsstället Anafylaktiska reaktioner har rapporterats i mycket sällsynta fall. Nödvändiga förebyggande åtgärder för behandling av anafylaktiska reaktioner ska alltid vidtas (se avsnitt 4.4.). Pediatrisk population Biverkningarnas frekvens, typ och allvarlighetsgrad förväntas vara desamma hos barn som hos vuxna. Andra särskilda populationer Biverkningar hos personer över 55 år eller hos immunsuppressiva personer förväntas inte överstiga dem som observerats hos barn, ungdomar och vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via: Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ej relevant, eftersom vaccinet distribueras i en endosbehållare.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vaccin mot kikhosta, renat antigen, kombinationer med toxoider. ATC-kod: J 07 AJ 52 Klinisk effekt och säkerhet De kliniska studierna med diTekiBooster har genomförts på barn, ungdomar och vuxna, från 5 år upp till 55 år.En månad efter vaccination mättes antikroppar i kliniska studier med diTekiBooster: Studie-population Ålder Barn 5–6 år Barn 10 år Ungdomar 14–15 år Vuxna 18–55 år Vaccinations-historia 3 x DTaP(1) första levnadsåret 3 x DT första levnadsåret, aP/wP vaccination/sjukdom 3 x DTaP(5) första levnadsåret; 1 x TdaP(5) 4–6 år 3–4 x D, T och wP första levnadsåret Antigen Immunsvar Tetanus ≥ 0,1 IE/ml 99,3 % 100 % 100 % 100 % Difteri ≥ 0,1 IE/ml 99,3 % 100 % 100 % 98,5 % Pertussis Anti-PT boostersvar 97,4 %*) Ej tillämpligt**) 95,6 %***) 92,0 %****) Anti-PT-antikropp (GMC) 223 IE/ml Ej tillämpligt**) 74,2 IE/ml 122 IE/ml (1) Monokomponent pertussisvaccin (5) Femkomponent pertussisvaccin *) ≥ 4-faldig ökning**) Mediankoncentration av anti-PT-antikropp 16,5 till >400 IE/ml***) ≥ 2-faldig ökning och ≥4 IE/ml ****)≥ 4-faldig ökning om < 20 IE/ml före vaccination; ≥2-faldig ökning om ≥20 IE/ml före vaccinationSerologiska skyddsmotsvarigheter finns för difteri och stelkramp. Antikroppsnivåer på minst 0,1 IE/ml anses i regel vara tillräckliga som skydd. Serologiska skyddsmotsvarigheter mot kikhosta har inte fastställts.Den pertussisantigen som används i diTekiBooster är den pertussisantigen som återfinns i det pediatriska kombinationsvaccinet med acellulär pertussis, som har visad effekt efter primär vaccination av barn.Det förväntade skyddet mot difteri och stelkramp är minst 10 år.Varaktigheten på det skydd som acellulära pertussisvacciner ger är inte känd. Observationsdata indikerar att skyddet inte minskar nämnvärt under de första 5 årens uppföljning.Graden av skydd mot kikhosta efter vaccination med diTekiBooster beror på, bland andra faktorer, nivån av befintliga antikroppar före vaccinationen. Därför beror svarstalen efter boostervaccination mot kikhosta något på ålder och på ofullständig primärvaccination. I kliniska studier med diTekiBooster var risken för icke-svar högre bland personer i åldrarna 40–55 år, jämfört med yngre personer. 5.2 Farmakokinetiska egenskaper Bedömning av farmakokinetiska egenskaper krävs inte för vacciner, därför finns inga data tillgängliga. 5.3 Prekliniska säkerhetsuppgifter En studie av endostoxicitet och allmäntoxicitet har utförts på råttor. Inga effekter observerades förutom måttliga lokala reaktioner vid injektionsstället. Toxikologiska studier av reproduktionseffekter och effekter på utveckling har inte utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridNatriumhydroxid Vatten för injektionsvätskor För adsorbanter, se avsnitt 2. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2ºC-8ºC). Förvaras i originalförpackningen. Ljuskänsligt.Får ej frysas.Vaccinet ska inte användas om det har varit fruset. 6.5 Förpackningstyp och innehåll 0,5 ml (1 dos) suspension i förfylld endosspruta (typ I-glas) med kolvpropp (klorbutylgummi).Förpackningsstorlek 1 x 0,5 ml, 5 x 0,5 ml, 10 x 0,5 ml och 20 x 0,5 ml.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Skakas före användning.Efter resuspension ska vaccinet se ut som en färglös suspension med vita eller grå partiklar.Inspektera vaccinet efter främmande partiklar och/eller missfärgning före användning. Om dessa tillstånd förekommer ska läkemedlet inte administreras.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "AJ Vaccines A/S 5, Artillerivej DK 2300 Köpenhamn S Danmark",
        "approval-number": "48988",
        "approval-first-date": "Första godkännandet: 2013-06-05Förnyat godkännande: 2018-02-28",
        "revision-date": "2020-12-28"
    },
    "fass_text": {
        "indication": "diTekiBooster är avsett för boostervaccination mot difteri, stelkramp och kikhosta av personer i åldern fyra år och uppåt. Kliniska studier har genomförts på barn, ungdomar och vuxna, från 4 år upp till 55 år. diTekiBooster ska användas enligt officiella rekommendationer.",
        "contraindication": "Överkänslighet mot de aktiva substanserna, eller mot något hjälpämne eller mot formaldehyd som kan förekomma som spårmängder. Personer med progressiva neurologiska sjukdomar bör inte vaccineras. Vid fall av akut allvarlig febersjukdom ska vaccinationen skjutas upp. diTekiBooster ska inte administreras till personer som har haft encefalopati av okänd etiologi inom 7 dagar efter tidigare vaccination med ett pertussisvaccin. Under dessa omständigheter ska pertussisvaccinationen avbrytas och vaccinationsprogrammet fortsätta med difteri- och stelkrampsvaccinen.",
        "dosage": "Dosering En enkel injektion av en dos (0,5 ml) rekommenderas till alla åldersgrupper. Vaccination med diTekiBooster ska utföras i enlighet med officiella rekommendationer och/eller lokal praxis. Personer med okänd vaccinationsstatus eller ofullständig primärvaccination kan vaccineras. Men boostersvar förväntas endast hos personer som har primärvaccinerats eller exponerats för en naturlig infektion. Hos personer med stelkrampsorsakade skador kan diTekiBooster administreras när vaccination mot difteri och kikhosta också är relevant. Boostervaccination av vuxna mot stelkramp och difteri ska genomföras i enlighet med officiella rekommendationer, i regel i intervall om 10 år. För närvarande finns det inga vetenskapliga data som kan utgöra grunden för officiella rekommendationer för ett optimalt tidsintervall mellan boostervaccinationer med diTekiBooster. Särskilda populationer • Säkerhet och effekt för diTekiBooster för personer över 55 år har ännu inte studerats. • Det serologiska svaret kan vara nedsatt hos immunsuppressiva personer. Vaccination av personer som får immunosuppressiv behandling är möjlig, men kan leda till nedsatt serologiskt svar. Om möjligt ska vaccinationen skjutas upp tills den immunsuppressiva behandlingen har avslutats. Pediatrisk population Barn ska få samma dos som vuxna. Säkerhet och effekt för barn under 4 år har ännu inte fastställts (inga data finns tillgängliga). Administreringssätt Skakas före användning. En enkel injektion av en dos (0,5 ml) ska administreras intramuskulärt, helst i deltoideusområdet Får inte injiceras intravaskulärt. Personer som löper risk för blödning efter intramuskulär injektion kan få diTekiBooster administrerat subkutant.",
        "caution": "diTekiBooster är inte avsett för primär immunisering. diTekiBooster får under inga omständigheter administreras intravaskulärt. Det serologiska svaret kan vara nedsatt hos immunsuppressiva personer. Vaccination av personer som får immunosuppressiv behandling är möjlig, men kan leda till nedsatt serologiskt svar. Om möjligt ska vaccinationen skjutas upp tills den immunsuppressiva behandlingen har avslutats. Vaccination av personer med kroniskt nedsatt immunförsvar, t.ex. hiv-infektion, rekommenderas även om det serologiska svaret kan vara nedsatt. Nödvändiga förebyggande åtgärder för behandling av anafylaktiska reaktioner ska alltid vidtas. Om någon av följande biverkningar uppkommer i samband med immunisering med pertussisvaccin måste beslut om ytterligare vaccindoser mot kikhosta övervägas noggrant: • hypoton-hyporesponsiv episod (HHE) inom 48 timmar efter vaccinationen • feber >40°C inom 48 timmar från vaccinationen som inte beror på någon annan känd anledning • ihållande, otröstlig gråt som varar i minst 3 timmar inom 48 timmar efter vaccinationen • kramper med eller utan feber inom 3 dagar efter vaccinationen diTekiBooster ska administreras med försiktighet till personer som behandlas med antikoagulantia eller personer med koagulationssjukdomar eftersom intramuskulär administrering kan följas av blödningar. I sådana fall kan man överväga djup subkutan injektion, även om risken för lokala reaktioner ökar. Formaldehyd används under tillverkningen och spårmängder kan förekomma i vaccinet. Försiktighet ska iakttas hos personer med känd överkänslighet mot formaldehyd. Som med alla vacciner kan det hända att ett tillräckligt immunsvar inte erhålls hos alla vaccinerade personer. Vaccinet innehåller mindre än 1 mmol natrium (23 mg) per dos och är i princip natriumfritt. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.",
        "interaction": "Samtidig administrering av diTekiBooster med andra vacciner har inte studerats. Det är inte troligt att samtidig administrering påverkar immunsvaret. Vid behov kan diTekiBooster administreras samtidigt, före eller efter andra levande och inaktiverade vacciner. I sådana fall ska vaccinerna administreras på olika injektionsställen. Tetanusimmunglobulin kan administreras samtidigt med diTekiBooster. Inga interaktionsstudier har utförts.",
        "pregnancy": "Graviditet Det finns begränsad mängd data från användningen av diTekiBooster i gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter. Som med andra inaktiverade vacciner förväntas inga fosterskador. diTekiBooster ska endast användas under graviditet när det finns ett tydligt behov och de potentiella fördelarna överväger de potentiella riskerna för fostret. Amning Effekten på spädbarn som ammas vid administrering av diTekiBooster till deras mödrar har inte studerats. Risker och fördelar med vaccinationen ska vägas mot varandra innan man beslutar om en ammande kvinna ska vaccineras. Fertilitet Det finns inga indikationer på att vaccination har någon effekt på manlig eller kvinnlig fertilitet. Data från en studie med upprepade doser till råttor visade ingen effekt på reproduktionsorganen.",
        "breastfeeding": "Effekten på spädbarn som ammas vid administrering av diTekiBooster till deras mödrar har inte studerats. Risker och fördelar med vaccinationen ska vägas mot varandra innan man beslutar om en ammande kvinna ska vaccineras.",
        "fertility": "Det finns inga indikationer på att vaccination har någon effekt på manlig eller kvinnlig fertilitet. Data från en studie med upprepade doser till råttor visade ingen effekt på reproduktionsorganen.",
        "driving": "diTekiBooster har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Säkerhetsprofilen som visas nedan är baserad på data från kliniska prövningar på barn, ungdomar och vuxna samt från erfarenheter efter marknadsintroduktion. De vanligaste biverkningarna är övergående klåda, rodnad, svullnad och smärta vid injektionsstället samt feber. Dessa reaktioner uppträder i regel inom 48 timmar efter vaccinationen. Klassificering av organsystem och frekvens Biverkningar Immunsystemet Mycket sällsynta (<1/10 000) Överkänslighet, inklusive anafylaktiska reaktioner Centrala och perifera nervsystemet Mycket vanliga (≥ 1/10) Huvudvärk Hud och subkutan vävnad Sällsynta (≥ 1/10 000, < 1/1 000) Urtikaria Muskuloskeletala systemet och bindväv Vanliga (≥1/100, <1/10) Myalgi Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga (≥ 1/10) Vanliga (≥1/100, <1/10) Sällsynta (≥ 1/10 000, < 1/1 000) Smärta vid injektionsstället Klåda vid injektionsstället Rodnad vid injektionsstället Svullnad vid injektionsstället Trötthet Feber (≥ 38 °C), irritabilitet och sjukdomskänsla Rodnad vid injektionsstället (≥ 5 cm) Svullnad vid injektionsstället (≥ 5 cm) Feber (> 40 °C) Granulom vid injektionsstället Steril abscess vid injektionsstället Anafylaktiska reaktioner har rapporterats i mycket sällsynta fall. Nödvändiga förebyggande åtgärder för behandling av anafylaktiska reaktioner ska alltid vidtas. Pediatrisk population Biverkningarnas frekvens, typ och allvarlighetsgrad förväntas vara desamma hos barn som hos vuxna. Andra särskilda populationer Biverkningar hos personer över 55 år eller hos immunsuppressiva personer förväntas inte överstiga dem som observerats hos barn, ungdomar och vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via: Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Ej relevant, eftersom vaccinet distribueras i en endosbehållare.",
        "pharmacodynamic": "Klinisk effekt och säkerhet De kliniska studierna med diTekiBooster har genomförts på barn, ungdomar och vuxna, från 5 år upp till 55 år. En månad efter vaccination mättes antikroppar i kliniska studier med diTekiBooster: Studie-population Ålder Barn 5–6 år Barn 10 år Ungdomar 14–15 år Vuxna 18–55 år Vaccinations-historia 3 x DTaP(1) första levnadsåret 3 x DT första levnadsåret, aP/wP vaccination/sjukdom 3 x DTaP(5) första levnadsåret; 1 x TdaP(5) 4–6 år 3–4 x D, T och wP första levnadsåret Antigen Immunsvar Tetanus ≥ 0,1 IE/ml 99,3 % 100 % 100 % 100 % Difteri ≥ 0,1 IE/ml 99,3 % 100 % 100 % 98,5 % Pertussis Anti-PT boostersvar 97,4 %*) Ej tillämpligt**) 95,6 %***) 92,0 %****) Anti-PT-antikropp (GMC) 223 IE/ml Ej tillämpligt**) 74,2 IE/ml 122 IE/ml (1) Monokomponent pertussisvaccin (5) Femkomponent pertussisvaccin *) ≥ 4-faldig ökning **) Mediankoncentration av anti-PT-antikropp 16,5 till >400 IE/ml ***) ≥ 2-faldig ökning och ≥4 IE/ml ****)≥ 4-faldig ökning om < 20 IE/ml före vaccination; ≥2-faldig ökning om ≥20 IE/ml före vaccination Serologiska skyddsmotsvarigheter finns för difteri och stelkramp. Antikroppsnivåer på minst 0,1 IE/ml anses i regel vara tillräckliga som skydd. Serologiska skyddsmotsvarigheter mot kikhosta har inte fastställts. Den pertussisantigen som används i diTekiBooster är den pertussisantigen som återfinns i det pediatriska kombinationsvaccinet med acellulär pertussis, som har visad effekt efter primär vaccination av barn. Det förväntade skyddet mot difteri och stelkramp är minst 10 år. Varaktigheten på det skydd som acellulära pertussisvacciner ger är inte känd. Observationsdata indikerar att skyddet inte minskar nämnvärt under de första 5 årens uppföljning. Graden av skydd mot kikhosta efter vaccination med diTekiBooster beror på, bland andra faktorer, nivån av befintliga antikroppar före vaccinationen. Därför beror svarstalen efter boostervaccination mot kikhosta något på ålder och på ofullständig primärvaccination. I kliniska studier med diTekiBooster var risken för icke-svar högre bland personer i åldrarna 40–55 år, jämfört med yngre personer.",
        "pharmacokinetic": "Bedömning av farmakokinetiska egenskaper krävs inte för vacciner, därför finns inga data tillgängliga.",
        "preclinical-info": "En studie av endostoxicitet och allmäntoxicitet har utförts på råttor. Inga effekter observerades förutom måttliga lokala reaktioner vid injektionsstället. Toxikologiska studier av reproduktionseffekter och effekter på utveckling har inte utförts.",
        "composition": "Kvalitativ och kvantitativ sammansättning Vaccin mot difteri, stelkramp och kikhosta (acellulär komponent) (adsorberat, reducerat antigeninnehåll). En dos (0,5 ml) innehåller: Difteritoxoid, renad1 Inte mindre än 2 IE Tetanustoxoid, renad1 Inte mindre än 20 IE Pertussistoxoid, renad1 20 mikrogram 1Adsorberad på aluminiumhydroxid, hydrerad (Al(OH)3) motsvarande 0,5 mg aluminium (Al3+). Difteri- och tetanustoxinerna framställs från odlingar av Corynebacterium diphtheriae och Clostridium tetani för att sedan renas och avgiftas. Pertussistoxinet framställs från odlingar av Bordetella pertussis för att sedan renas och avgiftas. diTekiBooster kan innehålla spår av formaldehyd som används under tillverkningen. Förteckning över hjälpämnen Natriumklorid Natriumhydroxid Vatten för injektionsvätskor För adsorbanter, se avsnitt 2.",
        "incompatibility": "Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Bordetella pertussistoxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00) är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler såsom vacciner och hormoner är undantagna, bör de fortfarande betraktas som biologiskt aktiva. Clostridium tetanitoxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00) är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler såsom vacciner och hormoner är undantagna, bör de fortfarande betraktas som biologiskt aktiva. Corynebacterium diphtheriae toxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00) är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler såsom vacciner och hormoner är undantagna, bör de fortfarande betraktas som biologiskt aktiva.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras i kylskåp (2ºC-8ºC). Förvaras i originalförpackningen. Ljuskänsligt. Får ej frysas. Vaccinet ska inte användas om det har varit fruset. Särskilda anvisningar för destruktion Skakas före användning. Efter resuspension ska vaccinet se ut som en färglös suspension med vita eller grå partiklar. Inspektera vaccinet efter främmande partiklar och/eller missfärgning före användning. Om dessa tillstånd förekommer ska läkemedlet inte administreras. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Bordetella pertussistoxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00) är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler såsom vacciner och hormoner är undantagna, bör de fortfarande betraktas som biologiskt aktiva. Clostridium tetanitoxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00) är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler såsom vacciner och hormoner är undantagna, bör de fortfarande betraktas som biologiskt aktiva. Corynebacterium diphtheriae toxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00) är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler såsom vacciner och hormoner är undantagna, bör de fortfarande betraktas som biologiskt aktiva."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "diTekiBooster, Injektionsvätska, suspension, förfylld spruta"
    }
}