{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare. - Om du får biverkningar, tala med läkare. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Cyramza är och vad det används för 2. Vad du behöver veta innan du använder Cyramza 3. Hur du använder Cyramza 4. Eventuella biverkningar 5. Hur Cyramza ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Cyramza är och vad det används för Cyramza är ett cancerläkemedel som innehåller den aktiva substansen ramucirumab som är en monoklonal antikropp. Det är ett specialiserat protein som kan känna igen och fästa vid ett annat protein i blodkärlen som kallas ”VEGF receptor 2”. Denna receptor behövs för utvecklingen av nya blodkärl. För att cancer ska växa måste nya blodkärl utvecklas. Genom att fästa vid och blockera ”VEGF receptor 2” skär detta läkemedel av blodtillförseln till cancercellerna. Cyramza ges i kombination med paklitaxel, ett annat läkemedel mot cancer, för att behandla avancerad cancer i magsäcken (eller cancer i övergången mellan matstrupen och magsäcken) hos vuxna vars sjukdom har försämrats efter behandling med cancerläkemedel. Cyramza används för att behandla avancerad cancer i magsäcken (eller cancer i övergången mellan matstrupen och magsäcken) hos vuxna vars sjukdom har försämrats efter behandling med cancerläkemedel och för vilka behandling med Cyramza i kombination med paklitaxel inte är lämpligt. Cyramza används för att behandla avancerad cancer i kolon eller rektum (delar av tjocktarmen) hos vuxna. Det ges tillsammans med andra läkemedel som kallas ”FOLFIRI kemoterapi” som inkluderar ”5-fluorouracil”, ”folsyra” och ”irinotekan”. Cyramza ges i kombination med erlotinib, ett annat cancerläkemedel som första behandling av avancerad icke-småcellig lungcancer där cancercellerna har en specifik förändring (mutation) i epidermal tillväxtfaktor receptor genen hos vuxna. Cyramza ges i kombination med docetaxel, ett annat läkemedel mot cancer, för att behandla avancerad lungcancer hos vuxna vars sjukdom har försämrats efter behandling med cancerläkemedel. Cyramza används för att behandla avancerad levercancer eller levercancer som inte kan opereras bort, hos vuxna som tidigare blivit behandlade med ett annat cancerläkemedel (sorafenib) och som har en förhöjd nivå av ett visst protein, alfa-fetaprotein, i blodet.",
        "indication": "Cyramza är ett cancerläkemedel som innehåller den aktiva substansen ramucirumab som är en monoklonal antikropp. Det är ett specialiserat protein som kan känna igen och fästa vid ett annat protein i blodkärlen som kallas ”VEGF receptor 2”. Denna receptor behövs för utvecklingen av nya blodkärl. För att cancer ska växa måste nya blodkärl utvecklas. Genom att fästa vid och blockera ”VEGF receptor 2” skär detta läkemedel av blodtillförseln till cancercellerna. Cyramza ges i kombination med paklitaxel, ett annat läkemedel mot cancer, för att behandla avancerad cancer i magsäcken (eller cancer i övergången mellan matstrupen och magsäcken) hos vuxna vars sjukdom har försämrats efter behandling med cancerläkemedel. Cyramza används för att behandla avancerad cancer i magsäcken (eller cancer i övergången mellan matstrupen och magsäcken) hos vuxna vars sjukdom har försämrats efter behandling med cancerläkemedel och för vilka behandling med Cyramza i kombination med paklitaxel inte är lämpligt. Cyramza används för att behandla avancerad cancer i kolon eller rektum (delar av tjocktarmen) hos vuxna. Det ges tillsammans med andra läkemedel som kallas ”FOLFIRI kemoterapi” som inkluderar ”5-fluorouracil”, ”folsyra” och ”irinotekan”. Cyramza ges i kombination med erlotinib, ett annat cancerläkemedel som första behandling av avancerad icke-småcellig lungcancer där cancercellerna har en specifik förändring (mutation) i epidermal tillväxtfaktor receptor genen hos vuxna. Cyramza ges i kombination med docetaxel, ett annat läkemedel mot cancer, för att behandla avancerad lungcancer hos vuxna vars sjukdom har försämrats efter behandling med cancerläkemedel. Cyramza används för att behandla avancerad levercancer eller levercancer som inte kan opereras bort, hos vuxna som tidigare blivit behandlade med ett annat cancerläkemedel (sorafenib) och som har en förhöjd nivå av ett visst protein, alfa-fetaprotein, i blodet.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Cyramza Använd inte Cyramza Du ska inte få Cyramza - om du är allergisk mot ramucirumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). - om röntgen visar att det finns en hålighet i lungcancern eller om lungcancern ligger nära stora blodkärl. Varningar och försiktighet Tala om för läkare eller sjuksköterska innan du får Cyramza om du: - har någon sjukdom som ökar blödningsrisken. Tala också om för läkaren om du tar några läkemedel som kan öka blödningsrisken eller påverka blodets förmåga att koagulera. I dessa fall ska läkaren ta regelbundna blodprover för att kontrollera blödningsrisken. - har levercancer och tidigare har haft blödningar från förstorade blodkärl i matstrupen (esofagus) eller har högt blodtryck i portvenen som för blodet från tarmarna och mjälten till levern. - har lungcancer och nyligen har haft blödning från lungan (hostat upp klarrött blod) eller om du regelbundet tar icke-steroida antiinflammatoriska läkemedel (NSAID) eller läkemedel som påverkar blodets levringsförmåga. - har högt blodtryck. Cyramza kan öka förekomsten av högt blodtryck. Om du redan har högt blodtryck kommer läkaren att se till att det är under kontroll innan du får Cyramza. Läkaren kontrollerar blodtrycket och justerar vid behov blodtrycksläkemedlet under den tid du får behandling med Cyramza. Behandlingen med Cyramza kan behöva avbrytas tillfälligt tills det höga blodtrycket är under kontroll med läkemedel, eller avslutas permanent om blodtrycket inte går att kontrollera på ett lämpligt sätt. - om du har eller har haft en aneurysm (förstoring och försvagning av en kärlvägg) eller en bristning i en kärlvägg. - ska genomgå en planerad operation, om du nyligen har genomgått en operation eller om du har dålig sårläkning efter en operation. Cyramza kan öka risken för problem med sårläkning. Du ska inte få Cyramza under minst 4 veckor innan du ska genomgå en planerad operation, och läkaren beslutar när du kan påbörja behandlingen igen. Om du har ett sår som läker dåligt under behandlingen kan behandlingen med Cyramza avbrytas tills såret är helt läkt. - har en allvarlig leversjukdom (”cirros”) och sjukdomar som förknippas med denna, t.ex. stor vätskeansamling i buken (”ascites”). Läkaren kommer att diskutera om de eventuella fördelarna av behandlingen uppväger de eventuella riskerna för dig. Om du har levercancer kommer din läkare att kontrollera dig för tecken och symtom på förvirring och/eller desorientering förknippat med kroniska leverproblem och kommer att stoppa behandlingen med Cyramza om du utvecklar något av dessa tecken och symtom. - har allvarliga njurproblem. Det finns begränsade data om användning av Cyramza till patienter med gravt nedsatt njurfunktion. Tala omedelbart med läkare eller sjuksköterska om något av följande gäller dig (eller om du är osäker) under behandling med Cyramza eller när som helst därefter: - Blockering i artärerna av en blodpropp (”arteriella tromboemboliska händelser”): Cyramza kan leda till blodproppar i artärerna. Arteriella blodproppar kan leda till allvarliga sjukdomar, t.ex. hjärtinfarkt eller stroke. Symtom på en hjärtinfarkt kan omfatta bröstsmärta eller tyngdkänsla i bröstet. Symtom på en stroke kan omfatta plötslig domning eller svaghet i arm, ben och ansikte, förvirringskänsla, talsvårigheter eller svårigheter att förstå andra, plötsliga problem att gå eller balans- och koordineringsproblem eller plötslig yrsel. Behandlingen med Cyramza kommer att avslutas permanent om du får en blodpropp i artärerna. - Ett hål i tarmväggen (”gastrointestinal perforation”): Cyramza kan öka risken för att utveckla ett hål i tarmväggen. Symtomen omfattar svår buksmärta, kräkningar, feber eller frossa. Behandling med Cyramza kommer att avslutas permanent om du får ett hål i tarmväggen. - Allvarlig blödning: Cyramza kan öka risken för allvarlig blödning. Symtomen kan omfatta: extrem trötthet, svaghet, yrsel eller förändrad färg på avföringen. Behandlingen med Cyramza kommer att avslutas permanent om du får en allvarlig blödning. - Infusionsrelaterad reaktion: Infusionsrelaterade reaktioner kan inträffa under behandling eftersom Cyramza ges som en intravenös infusion via dropp (se avsnitt 3). Läkaren eller sjuksköterskan kommer att kontrollera om du får biverkningar under infusionen. Symtomen kan omfatta; ökad muskelspänning, ryggvärk, bröstsmärta och/eller trånghet i bröstet, frossa, blodvallning, andningsproblem, väsande andning och stickningar eller domningar i händer eller fötter. Vid allvarliga fall kan symtomen omfatta andnöd orsakade av trånga luftvägar, snabbare hjärtslag och svimningskänsla. Behandling med Cyramza kommer att avslutas permanent om du får en allvarlig infusionsrelaterad reaktion. - Ett sällsynt men allvarligt tillstånd i hjärnan kallat ”posteriort reversibelt encefalopatisyndrom” eller ”PRES”: Cyramza kan öka risken för att utveckla detta tillstånd. Symtomen kännetecknas av krampanfall, huvudvärk, illamående, kräkningar, blindhet eller nedsatt medvetandegrad, med eller utan högt blodtryck. Din behandling med Cyramza kommer avbrytas om du upplever detta hjärntillstånd. - Hjärtsvikt: När Cyramza ges i kombination med kemoterapi eller erlotinib, kan risken öka för hjärtsvikt. Symtomen kan kännetecknas av svaghet eller trötthet, svullnad och vätskeansamling i lungorna, vilket kan orsaka andfåddhet. Dina symtom kommer att utredas och behandlingen med Cyramza kan komma att avbrytas. - Onormala rörliknande förbindelser eller gångar i kroppen (”fistel”): Cyramza kan öka risken för onormala rörliknande förbindelser eller gångar i kroppen mellan inre organ och hud eller andra vävnader. Behandlingen med Cyramza kommer att avslutas permanent om du får en fistel. - Onormala urinprov (”proteinuri”): Cyramza kan öka risken för att utveckla eller förvärra onormala nivåer av protein i urinen. Behandling med Cyramza kan behöva avbrytas tillfälligt tills proteinnivån i urinen har minskat och därefter kan behandlingen återupptas med en lägre dos. Om proteinnivån i urinen inte minskar tillräckligt kan behandlingen avslutas permanent. - Inflammation i munnen (”stomatit”): Cyramza kan, när det ges i kombination med kemoterapi, öka risken för att utveckla inflammation i munnen. Symtomen kan omfatta en brännande känsla i munnen, sårbildning, blåsor eller svullnad. Din läkare kan förskriva behandling som hjälper mot symtomen. - Feber eller infektion: Du kan få en kroppstemperatur på 38ºC eller mer under behandlingen (eftersom du kan ha färre vita blodkroppar än normalt, vilket är mycket vanligt). Symtom kan omfatta svettningar eller andra tecken på infektion, så som huvudvärk, smärta i armar och ben eller nedsatt aptit. Infektionen (blodförgiftning) kan bli allvarlig och orsaka dödsfall. - Äldre personer med lungcancer: Din läkare kommer att noga utvärdera den lämpligaste behandlingen för dig. Barn och ungdomar Cyramza ska inte ges till patienter under 18 år eftersom det saknas information om hur det fungerar hos den här åldersgruppen. Andra läkemedel och Cyramza Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller även receptfria läkemedel och naturläkemedel. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, tala om det för läkaren innan du använder detta läkemedel. Du ska undvika att bli gravid när du får detta läkemedel och i minst 3 månader efter den sista dosen Cyramza. Tala med läkaren om vilket preventivmedel som passar dig bäst. Eftersom Cyramza hämmar utvecklingen av nya blodkärl kan läkemedlet minska sannolikheten för att du blir gravid eller för att du kan behålla fostret. Det kan också skada det ofödda barnet. Du ska inte använda detta läkemedel om du är gravid. Om du blir gravid när du får behandling med Cyramza, kommer läkaren att diskutera om fördelarna med behandlingen är större än den eventuella risken för dig och det ofödda barnet. Det är inte känt om läkemedlet passerar över i bröstmjölk och kan påverka ett barn som ammas. Därför ska du inte amma när du får behandling med Cyramza och i minst 3 månader efter att du fått den sista dosen. Körförmåga och användning av maskiner Cyramza har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Om du får några symtom som påverkar din förmåga att koncentrera dig och reagera, ska du inte köra bil eller använda maskiner förrän dessa effekter avtar. Cyramza innehåller natrium En 10 ml injektionsflaska innehåller mindre än 1 mmol natrium (23 mg), dvs. är nästintill ”natriumfritt”. En 50 ml injektionsflaska innehåller cirka 85 mg natrium (huvudingrediensen i koksalt/bordssalt). Detta motsvarar cirka 4 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Använd inte Cyramza Du ska inte få Cyramza - om du är allergisk mot ramucirumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). - om röntgen visar att det finns en hålighet i lungcancern eller om lungcancern ligger nära stora blodkärl.",
        "caution": "Varningar och försiktighet Tala om för läkare eller sjuksköterska innan du får Cyramza om du: - har någon sjukdom som ökar blödningsrisken. Tala också om för läkaren om du tar några läkemedel som kan öka blödningsrisken eller påverka blodets förmåga att koagulera. I dessa fall ska läkaren ta regelbundna blodprover för att kontrollera blödningsrisken. - har levercancer och tidigare har haft blödningar från förstorade blodkärl i matstrupen (esofagus) eller har högt blodtryck i portvenen som för blodet från tarmarna och mjälten till levern. - har lungcancer och nyligen har haft blödning från lungan (hostat upp klarrött blod) eller om du regelbundet tar icke-steroida antiinflammatoriska läkemedel (NSAID) eller läkemedel som påverkar blodets levringsförmåga. - har högt blodtryck. Cyramza kan öka förekomsten av högt blodtryck. Om du redan har högt blodtryck kommer läkaren att se till att det är under kontroll innan du får Cyramza. Läkaren kontrollerar blodtrycket och justerar vid behov blodtrycksläkemedlet under den tid du får behandling med Cyramza. Behandlingen med Cyramza kan behöva avbrytas tillfälligt tills det höga blodtrycket är under kontroll med läkemedel, eller avslutas permanent om blodtrycket inte går att kontrollera på ett lämpligt sätt. - om du har eller har haft en aneurysm (förstoring och försvagning av en kärlvägg) eller en bristning i en kärlvägg. - ska genomgå en planerad operation, om du nyligen har genomgått en operation eller om du har dålig sårläkning efter en operation. Cyramza kan öka risken för problem med sårläkning. Du ska inte få Cyramza under minst 4 veckor innan du ska genomgå en planerad operation, och läkaren beslutar när du kan påbörja behandlingen igen. Om du har ett sår som läker dåligt under behandlingen kan behandlingen med Cyramza avbrytas tills såret är helt läkt. - har en allvarlig leversjukdom (”cirros”) och sjukdomar som förknippas med denna, t.ex. stor vätskeansamling i buken (”ascites”). Läkaren kommer att diskutera om de eventuella fördelarna av behandlingen uppväger de eventuella riskerna för dig. Om du har levercancer kommer din läkare att kontrollera dig för tecken och symtom på förvirring och/eller desorientering förknippat med kroniska leverproblem och kommer att stoppa behandlingen med Cyramza om du utvecklar något av dessa tecken och symtom. - har allvarliga njurproblem. Det finns begränsade data om användning av Cyramza till patienter med gravt nedsatt njurfunktion. Tala omedelbart med läkare eller sjuksköterska om något av följande gäller dig (eller om du är osäker) under behandling med Cyramza eller när som helst därefter: - Blockering i artärerna av en blodpropp (”arteriella tromboemboliska händelser”): Cyramza kan leda till blodproppar i artärerna. Arteriella blodproppar kan leda till allvarliga sjukdomar, t.ex. hjärtinfarkt eller stroke. Symtom på en hjärtinfarkt kan omfatta bröstsmärta eller tyngdkänsla i bröstet. Symtom på en stroke kan omfatta plötslig domning eller svaghet i arm, ben och ansikte, förvirringskänsla, talsvårigheter eller svårigheter att förstå andra, plötsliga problem att gå eller balans- och koordineringsproblem eller plötslig yrsel. Behandlingen med Cyramza kommer att avslutas permanent om du får en blodpropp i artärerna. - Ett hål i tarmväggen (”gastrointestinal perforation”): Cyramza kan öka risken för att utveckla ett hål i tarmväggen. Symtomen omfattar svår buksmärta, kräkningar, feber eller frossa. Behandling med Cyramza kommer att avslutas permanent om du får ett hål i tarmväggen. - Allvarlig blödning: Cyramza kan öka risken för allvarlig blödning. Symtomen kan omfatta: extrem trötthet, svaghet, yrsel eller förändrad färg på avföringen. Behandlingen med Cyramza kommer att avslutas permanent om du får en allvarlig blödning. - Infusionsrelaterad reaktion: Infusionsrelaterade reaktioner kan inträffa under behandling eftersom Cyramza ges som en intravenös infusion via dropp (se avsnitt 3). Läkaren eller sjuksköterskan kommer att kontrollera om du får biverkningar under infusionen. Symtomen kan omfatta; ökad muskelspänning, ryggvärk, bröstsmärta och/eller trånghet i bröstet, frossa, blodvallning, andningsproblem, väsande andning och stickningar eller domningar i händer eller fötter. Vid allvarliga fall kan symtomen omfatta andnöd orsakade av trånga luftvägar, snabbare hjärtslag och svimningskänsla. Behandling med Cyramza kommer att avslutas permanent om du får en allvarlig infusionsrelaterad reaktion. - Ett sällsynt men allvarligt tillstånd i hjärnan kallat ”posteriort reversibelt encefalopatisyndrom” eller ”PRES”: Cyramza kan öka risken för att utveckla detta tillstånd. Symtomen kännetecknas av krampanfall, huvudvärk, illamående, kräkningar, blindhet eller nedsatt medvetandegrad, med eller utan högt blodtryck. Din behandling med Cyramza kommer avbrytas om du upplever detta hjärntillstånd. - Hjärtsvikt: När Cyramza ges i kombination med kemoterapi eller erlotinib, kan risken öka för hjärtsvikt. Symtomen kan kännetecknas av svaghet eller trötthet, svullnad och vätskeansamling i lungorna, vilket kan orsaka andfåddhet. Dina symtom kommer att utredas och behandlingen med Cyramza kan komma att avbrytas. - Onormala rörliknande förbindelser eller gångar i kroppen (”fistel”): Cyramza kan öka risken för onormala rörliknande förbindelser eller gångar i kroppen mellan inre organ och hud eller andra vävnader. Behandlingen med Cyramza kommer att avslutas permanent om du får en fistel. - Onormala urinprov (”proteinuri”): Cyramza kan öka risken för att utveckla eller förvärra onormala nivåer av protein i urinen. Behandling med Cyramza kan behöva avbrytas tillfälligt tills proteinnivån i urinen har minskat och därefter kan behandlingen återupptas med en lägre dos. Om proteinnivån i urinen inte minskar tillräckligt kan behandlingen avslutas permanent. - Inflammation i munnen (”stomatit”): Cyramza kan, när det ges i kombination med kemoterapi, öka risken för att utveckla inflammation i munnen. Symtomen kan omfatta en brännande känsla i munnen, sårbildning, blåsor eller svullnad. Din läkare kan förskriva behandling som hjälper mot symtomen. - Feber eller infektion: Du kan få en kroppstemperatur på 38ºC eller mer under behandlingen (eftersom du kan ha färre vita blodkroppar än normalt, vilket är mycket vanligt). Symtom kan omfatta svettningar eller andra tecken på infektion, så som huvudvärk, smärta i armar och ben eller nedsatt aptit. Infektionen (blodförgiftning) kan bli allvarlig och orsaka dödsfall. - Äldre personer med lungcancer: Din läkare kommer att noga utvärdera den lämpligaste behandlingen för dig.",
        "children": "Barn och ungdomar Cyramza ska inte ges till patienter under 18 år eftersom det saknas information om hur det fungerar hos den här åldersgruppen.",
        "interaction": "Andra läkemedel och Cyramza Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller även receptfria läkemedel och naturläkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, tala om det för läkaren innan du använder detta läkemedel. Du ska undvika att bli gravid när du får detta läkemedel och i minst 3 månader efter den sista dosen Cyramza. Tala med läkaren om vilket preventivmedel som passar dig bäst. Eftersom Cyramza hämmar utvecklingen av nya blodkärl kan läkemedlet minska sannolikheten för att du blir gravid eller för att du kan behålla fostret. Det kan också skada det ofödda barnet. Du ska inte använda detta läkemedel om du är gravid. Om du blir gravid när du får behandling med Cyramza, kommer läkaren att diskutera om fördelarna med behandlingen är större än den eventuella risken för dig och det ofödda barnet. Det är inte känt om läkemedlet passerar över i bröstmjölk och kan påverka ett barn som ammas. Därför ska du inte amma när du får behandling med Cyramza och i minst 3 månader efter att du fått den sista dosen.",
        "driving": "Körförmåga och användning av maskiner Cyramza har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Om du får några symtom som påverkar din förmåga att koncentrera dig och reagera, ska du inte köra bil eller använda maskiner förrän dessa effekter avtar.",
        "substance-information": "Cyramza innehåller natrium En 10 ml injektionsflaska innehåller mindre än 1 mmol natrium (23 mg), dvs. är nästintill ”natriumfritt”. En 50 ml injektionsflaska innehåller cirka 85 mg natrium (huvudingrediensen i koksalt/bordssalt). Detta motsvarar cirka 4 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du använder Cyramza Den här cancerbehandlingen ges av en läkare eller en sjuksköterska. Dosering och administreringsfrekvens Den mängd Cyramza som behövs för att behandla din sjukdom kommer att räknas ut av din läkare eller apotekspersonal på sjukhuset och beror på hur mycket du väger. Rekommenderad dos Cyramza för behandling av magsäckscancer, för behandling av avancerad cancer i kolon eller rektum och för behandling av levercancer är 8 mg per kg kroppsvikt varannan vecka. Rekommenderad dos Cyramza för behandling av lungcancer är 10 mg per kg kroppsvikt varannan vecka när det ges i kombination med erlotinib eller en gång var tredje vecka när det ges i kombination med docetaxel. Hur många infusioner du får beror på hur du svarar på behandlingen. Läkaren kommer att diskutera detta med dig. Premedicinering Du kan få andra läkemedel för att minska risken för en infusionsrelaterad reaktion innan du får Cyramza. Om du får en infusionsrelaterad reaktion under behandling med Cyramza, får du premedicinering vid alla efterföljande infusioner. Dosjusteringar Under varje infusion kommer läkaren eller sköterskan att kontrollera om du får biverkningar. Om du får en infusionsrelaterad reaktion under behandlingen kommer du att få resten av den aktuella infusionen och alla efterföljande infusioner under en längre tidsperiod. Mängden protein i urinen kommer att kontrolleras regelbundet under behandlingen. Beroende på proteinmängden, kan behandlingen med Cyramza avbrytas tillfälligt. När proteinmängden har sjunkit till en bestämd nivå, påbörjas behandlingen igen med en lägre dos. Administreringsväg och administreringssätt Cyramza är ett koncentrat till infusionslösning (även kallat ”sterilt koncentrat”). Sjukhusapoteket, sjuksköterskan eller läkaren har spätt koncentratet i injektionsflaskan med natriumkloridlösning 9 mg/ml (0,9 %) före användning. Detta läkemedel ges som en infusion via dropp under en period om cirka 60 minuter. Behandlingen med Cyramza avbryts tillfälligt om du: - får högt blodtryck, tills det är under kontroll med blodtrycksläkemedel - får sårläkningsproblem, tills såret är läkt - kommer att genomgå en planerad operation, fyra veckor före operation. Behandlingen med Cyramza avslutas permanent om du: - får en blodpropp i artärerna - får ett hål i tarmväggen - får en allvarlig blödning - får en allvarlig infusionsrelaterad reaktion - får högt blodtryck som inte kan kontrolleras med blodtrycksläkemedel - får mer än en viss mängd protein i urinen eller om du utvecklar en allvarlig njursjukdom (nefrotiskt syndrom) - får onormala rörliknande förbindelser eller gångar i kroppen mellan inre organ och hud eller andra vävnader (fistel) - blir förvirrad och/eller desorienterad i samband med kroniska leverproblem - nedsättning av njurfunktion (i samband med leversvikt). När du får Cyramza i kombination med paklitaxeleller docetaxel Även paklitaxel och docetaxel ges som ett dropp i en ven (intravenös infusion) under en period på cirka 60 minuter. Om du får Cyramza i kombination med antingen paklitaxel eller docetaxel kommer Cyramza ges först. Mängden paklitaxel respektive docetaxel beror på storleken på din kroppsyta. Läkaren eller sjukhusapoteket beräknar kroppsytan genom att mäta längd och vikt och därefter beräkna vilken dos som passar dig. Rekommenderad dos paklitaxel är 80 mg per kvadratmeter (m2) kroppsyta en gång i veckan i tre veckor följt av en vecka utan behandling. Rekommenderad dos docetaxel är 75 mg per kvadratmeter (m2) kroppsyta en gång var tredje vecka. Om du är av östasiatiskt ursprung, kan du få en reducerad startdos docetaxel på 60 mg per kvadratmeter (m2) kroppsyta en gång var tredje vecka. Innan du får en infusion med paklitaxel får du lämna blodprov för att kontrollera att du har tillräckligt med blodkroppar och att levern fungerar bra. Läs bipacksedeln för paklitaxel respektive docetaxel för ytterligare information. När du får Cyramza i kombination med FOLFIRI FOLFIRI kemoterapi ges som intravenös infusion, efter att infusionen av Cyramza har avslutats. Läs bipackseden för de andra läkemedlen som är en del av din behandling för att se om de passar dig. Om du är osäker, fråga din läkare, farmaceut eller sjuksköterska om det finns någon anledning att du inte kan få dessa läkemedel. När du får Cyramza i kombination med erlotinib Läs bipacksedeln för erlotinib för ytterligare information för att se om de passar dig. Om du är osäker, fråga din läkare, farmaceut eller sjuksköternska om det finns någon anledning till att du inte kan få erlotinib.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Tala omedelbart om för läkaren om du drabbas av någon av följande allvarliga biverkningar som har observerats under behandling med Cyramza (se även Vad du behöver veta innan du använder Cyramza): Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): - hål i tarmväggen: det här är ett hål som utvecklas i magsäcken eller tarmen. Symtomen omfattar svår buksmärta, kräkningar, feber eller frossa - allvarlig blödning i tarmen: symtomen kan omfatta extrem trötthet, svaghet, yrsel eller förändrad färg på avföringen - blodproppar i artärerna: arteriella blodproppar kan leda till en hjärtinfarkt eller en stroke. Symtom på en hjärtinfarkt kan omfatta bröstsmärta eller tyngdkänsla i bröstet. Symtom på en stroke kan omfatta plötslig domning eller svaghet i arm, ben och ansikte, känsla av förvirring, talsvårigheter eller svårigheter att förstå andra, plötsliga problem att gå eller balans- och koordineringsproblem eller plötslig yrsel. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare): - Ett tillstånd i hjärnan kallat posteriort reversibelt encefalopatisyndrom: Symtomen kännetecknas av krampanfall, huvudvärk, illamående, kräkningar, blindhet eller nedsatt medvetandegrad, med eller utan högt blodtryck. Tala om läkaren om du drabbas av någon av följande biverkningar: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): - känsla av trötthet eller svaghet - lågt antal vita blodkroppar (kan öka risken för infektion) - infektioner - diarré - håravfall - näsblödning - inflammation i slemhinnan i munnen - högt blodtryck - sänkning av röda blodkroppar vilket kan göra huden blek - svullnad av händer, fötter och ben på grund av vätskeansamling - lågt antal blodplättar (blodkroppar som hjälper blodet att koagulera) - buksmärta - protein i urinen (onormalt urinprov) - huvudvärk - inflammation i slemhinnor, så som matsmältningsorgan eller luftvägar. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): - feber tillsamans med lågt antal vita blodkroppar - låga nivåer i blodet av ett protein som kallas albumin - infusionrelaterade reaktioner - utslag - rodnad, svullnad, domningar/stickningar eller smärta och/eller hudfjällning på händer och/eller fötter (kallas hand-fotsyndrom) - heshet - blödningar i lungorna - låga nivåer av natrium i blodet (hyponatremi) som kan leda till trötthet och förvirring eller muskelryckningar - blödande tandkött - förvirring och/eller desorientering hos patienter med kroniska leverproblem - stopp i tarmen, symtom kan omfatta förstoppning och buksmärta - underproduktion av tyreoideahormonerna i sköldkörteln vilket kan leda till trötthet eller viktökning (hypotyreos) - onormal tillväxt av blodkärl - allvarlig infektion (blodförgiftning) - låga nivåer av kalium i blodet (hypokalemi) som kan leda till muskelsvaghet, ryckningar eller onormal hjärtrytm. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Ett tillstånd där hjärtat inte pumpar tillräckligt med blod vilket kan resultera i andfåddhet och att benen och fötterna svullnar. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare): - onormal blodkoagulering i små blodkärl. Andra biverkningar är bland annat följande: Ingen känd frekvens En förstoring och försvagning av en kärlvägg eller en bristning i en kärlvägg (aneurysmer och arteriella dissektioner). Cyramza kan orsaka förändringar av labprover. Från biverkningslistan ovan är dessa: lågt antal vita blodkroppar, lågt antal blodplättar, låga nivåer av albumin, natrium och kalium, förekomst av protein i urinen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Cyramza ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på ytterkartongen och på injektionsflaskans etikett efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2° C till 8° C). Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Infusionslösningen får ej frysas eller skakas. Administrera inte lösningen om du märker att den innehåller partiklar eller är missfärgad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration - Den aktiva substansen är ramucirumab. En ml av det sterila koncentratet för infusionslösning innehåller 10 mg ramucirumab. - En injektionsflaska om 10 ml innehåller 100 mg ramucirumab. - En injektionsflaska om 50 ml innehåller 500 mg ramucirumab. - Övriga innehållsämnen är histidin, histidinmonohydroklorid, natriumklorid, glycin (E640), polysorbat 80 (E433) och vatten för injektionsvätskor (se avsnitt 2 \"Cyramza innehåller natrium\"). Läkemedlets utseende och förpackningsstorlekar Koncentratet till infusionslösningen (eller sterila koncentratet) är en klar till lätt opalescent och färglös till lätt gulaktig lösning i en injektionsflaska med en gummipropp. Cyramza finns i förpackningar om: - 1 injektionsflaska à 10 ml - 2 injektionsflaskor à 10 ml - 1 injektionsflaska à 50 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Eli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, Nederländerna Lilly France Fegersheim, 2 rue du Colonel Lilly, 67640 Fegersheim, Frankrike För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning: Eli Lilly Sweden AB Tel: + 46-(0) 8 7378800 Denna bipacksedel ändrades senast juli 2022 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Skaka inte injektionsflaskan. Förbered infusionslösningen med aseptisk teknik för att garantera att den beredda lösningen är steril. En injektionsflaska är endast avsedd för engångsbruk. Inspektera innehållet i injektionsflaskan för att upptäcka partiklar och missfärgning (koncentratet till infusionslösningen ska vara klart till lätt opalescent och färglöst till lätt gulaktigt utan synliga partiklar) före spädning. Om injektionsflaskan innehåller partiklar eller missfärgning ska den kasseras. Beräkna den dos och volym av ramucirumab som krävs för att bereda infusionslösningen. Injektionsflaskorna innehåller antingen 100 mg eller 500 mg som en 10 mg/ml lösning av ramucirumab. Använd bara natriumklorid 9 mg/ml (0,9 %) injektionslösning som spädningsmedel. Vid användning av en förfylld infusionsförpackning för intravenöst bruk Baserat på beräknad volym av ramucirumab, ta bort motsvarande volym av natriumklorid 9 mg/ml (0,9 %) injektionslösning från den förfyllda 250 ml förpackningen för intravenös infusion. Överför den beräknade volymen av ramucirumab med aspetisk teknik till infusionsförpackningen. Den slutliga volymen i infusionsförpackningen ska vara 250 ml. Infusionsförpackningen ska vändas försiktigt för att säkerställa adekvat blandning. Infusionslösningen FÅR EJ FRYSAS ELLER SKAKAS. Späd INTE med andra lösningar och infundera inte tillsammans med andra elektrolyter eller läkemedel. Vid användning av en tom infusionsförpackning för intravenöst bruk Överför den beräknade volymen av ramucirumab med aspetisk teknik till den tomma infusionsförpackningen. Tillför tillräcklig mängd natriumklorid 9 mg/ml (0,9 %) injektionslösning till infusionsförpackningen för att erhålla totalvolymen 250 ml. Infusionsförpackningen ska vändas försiktigt för att säkerställa adekvat blandning. Infusionslösningen FÅR EJ FRYSAS ELLER SKAKAS. Späd INTE med andra lösningar och infundera inte tillsammans med andra elektrolyter eller läkemedel. Efter spädning och beredning måste läkemedlet användas omedelbart. Om det inte används omedelbart är förvaringstid och förvaringsförhållanden före användning användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 ºC till 8 ºC. Parenterala läkemedel ska inspekteras visuellt för att upptäcka partiklar före administrering. Vid partiklar ska infusionslösningen kasseras. Kassera all oanvänd ramucirumab som är kvar i injektionsflaskan eftersom produkten inte innehåller antimikrobiella konserveringsmedel. Administrera via infusionspump. En separat infusionsslang med ett proteinbesparande filter med storleken 0,22 mikrometer måste användas för infusionen och slangen måste spolas med natriumklorid 9 mg/ml (0,9 %) injektionslösning efter avslutad infusion. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration - Den aktiva substansen är ramucirumab. En ml av det sterila koncentratet för infusionslösning innehåller 10 mg ramucirumab. - En injektionsflaska om 10 ml innehåller 100 mg ramucirumab. - En injektionsflaska om 50 ml innehåller 500 mg ramucirumab. - Övriga innehållsämnen är histidin, histidinmonohydroklorid, natriumklorid, glycin (E640), polysorbat 80 (E433) och vatten för injektionsvätskor (se avsnitt 2 \"Cyramza innehåller natrium\").",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Koncentratet till infusionslösningen (eller sterila koncentratet) är en klar till lätt opalescent och färglös till lätt gulaktig lösning i en injektionsflaska med en gummipropp. Cyramza finns i förpackningar om: - 1 injektionsflaska à 10 ml - 2 injektionsflaskor à 10 ml - 1 injektionsflaska à 50 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Eli Lilly Nederland B.V., Papendorpseweg 83, 3528 BJ Utrecht, Nederländerna Lilly France Fegersheim, 2 rue du Colonel Lilly, 67640 Fegersheim, Frankrike För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning: Eli Lilly Sweden AB Tel: + 46-(0) 8 7378800 Denna bipacksedel ändrades senast juli 2022",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Skaka inte injektionsflaskan. Förbered infusionslösningen med aseptisk teknik för att garantera att den beredda lösningen är steril. En injektionsflaska är endast avsedd för engångsbruk. Inspektera innehållet i injektionsflaskan för att upptäcka partiklar och missfärgning (koncentratet till infusionslösningen ska vara klart till lätt opalescent och färglöst till lätt gulaktigt utan synliga partiklar) före spädning. Om injektionsflaskan innehåller partiklar eller missfärgning ska den kasseras. Beräkna den dos och volym av ramucirumab som krävs för att bereda infusionslösningen. Injektionsflaskorna innehåller antingen 100 mg eller 500 mg som en 10 mg/ml lösning av ramucirumab. Använd bara natriumklorid 9 mg/ml (0,9 %) injektionslösning som spädningsmedel. Vid användning av en förfylld infusionsförpackning för intravenöst bruk Baserat på beräknad volym av ramucirumab, ta bort motsvarande volym av natriumklorid 9 mg/ml (0,9 %) injektionslösning från den förfyllda 250 ml förpackningen för intravenös infusion. Överför den beräknade volymen av ramucirumab med aspetisk teknik till infusionsförpackningen. Den slutliga volymen i infusionsförpackningen ska vara 250 ml. Infusionsförpackningen ska vändas försiktigt för att säkerställa adekvat blandning. Infusionslösningen FÅR EJ FRYSAS ELLER SKAKAS. Späd INTE med andra lösningar och infundera inte tillsammans med andra elektrolyter eller läkemedel. Vid användning av en tom infusionsförpackning för intravenöst bruk Överför den beräknade volymen av ramucirumab med aspetisk teknik till den tomma infusionsförpackningen. Tillför tillräcklig mängd natriumklorid 9 mg/ml (0,9 %) injektionslösning till infusionsförpackningen för att erhålla totalvolymen 250 ml. Infusionsförpackningen ska vändas försiktigt för att säkerställa adekvat blandning. Infusionslösningen FÅR EJ FRYSAS ELLER SKAKAS. Späd INTE med andra lösningar och infundera inte tillsammans med andra elektrolyter eller läkemedel. Efter spädning och beredning måste läkemedlet användas omedelbart. Om det inte används omedelbart är förvaringstid och förvaringsförhållanden före användning användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 ºC till 8 ºC. Parenterala läkemedel ska inspekteras visuellt för att upptäcka partiklar före administrering. Vid partiklar ska infusionslösningen kasseras. Kassera all oanvänd ramucirumab som är kvar i injektionsflaskan eftersom produkten inte innehåller antimikrobiella konserveringsmedel. Administrera via infusionspump. En separat infusionsslang med ett proteinbesparande filter med storleken 0,22 mikrometer måste användas för infusionen och slangen måste spolas med natriumklorid 9 mg/ml (0,9 %) injektionslösning efter avslutad infusion. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Cyramza 10 mg/ml koncentrat till infusionsvätska, lösning",
        "composition": "En ml koncentrat till infusionsvätska, lösning innehåller 10 mg ramucirumab.En injektionsflaska à 10 ml innehåller 100 mg ramucirumab.En injektionsflaska à 50 ml innehåller 500 mg ramucirumab.Ramucirumab är en human monoklonal IgG1 antikropp producerad i musceller (NS0) med rekombinant DNA teknologi. Hjälpämne med känd effekt: En injektionsflaska à 10 ml innehåller cirka 17 mg natrium.En injektionsflaska à 50 ml innehåller cirka 85 mg natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat).Koncentratet är en klar till lätt opalescent och färglös till lätt gulaktig lösning, pH 6,0.",
        "clinical": "4.1 Terapeutiska indikationer Magsäckscancer Cyramza i kombination med paklitaxel är avsett för behandling av vuxna patienter med avancerad magsäckscancer eller adenokarcinom i gastroesofageala övergången med sjukdomsprogression efter tidigare platina- och fluropyrimidinbaserad kemoterapi (se avsnitt 5.1). Cyramza monoterapi är avsett för behandling av vuxna patienter med avancerad magsäckscancer eller adenokarcinom i gastroesofageala övergången med sjukdomsprogression efter tidigare platina- eller fluropyrimidinbaserad kemoterapi, för vilka behandling i kombination med paklitaxel är olämplig (se avsnitt 5.1). Kolorektal cancer Cyramza i kombination med FOLFIRI (irinotekan, folsyra och 5-fluorouracil) är avsett för behandling av vuxna patienter med metastaserad kolorektal cancer (mCRC) med sjukdomsprogression under eller efter behandling med bevacizumab, oxaliplatin och en fluoropyrimidin. Icke-småcellig lungcancer Cyramza i kombination med erlotinib är avsett för första linjens behandling av vuxna patienter med metastaserad icke-småcellig lungcancer med aktiverande epidermal-tillväxtfaktor-receptor (EGFR) mutationer (se avsnitt 5.1).Cyramza i kombination med docetaxel är avsett för behandling av vuxna patienter med lokalt avancerad eller metastaserad icke-småcellig lungcancer med sjukdomsprogression efter platinabaserad kemoterapi. Hepatocellulärt karcinom Cyramza monoterapi är avsett för behandling av vuxna patienter med avancerad eller icke‑resecerbart hepatocellulärt karcinom, med serum alfa-fetoprotein (AFP) ≥ 400 ng/ml och som tidigare har behandlats med sorafenib. 4.2 Dosering och administreringssätt Behandling med ramucirumab får endast initieras och kontrolleras av läkare med erfarenhet inom onkologi. Dosering Magsäckscancer och adenokarcinom i gastroesofageala övergången Cyramza i kombination med paklitaxel Den rekommenderade dosen ramucirumab är 8 mg/kg dag 1 och 15 i en 28 dagarscykel, före infusion av paklitaxel. Den rekommenderade dosen paklitaxel är 80 mg/m2 administrerat som en intravenös infusion under cirka 60 minuter dag 1, 8 och 15 i en 28 dagarscykel. Före varje infusion av paklitaxel ska fullständig blodkroppsräkning och blodkemi utföras för att utvärdera leverfunktion. Kriterier som ska vara uppfyllda före varje infusion av paklitaxel anges i tabell 1. Tabell 1: Kriterier som ska vara uppfyllda före administrering av paklitaxel Kriterier Neutrofiler Dag 1: ≥1,5 x 109/l Dag 8 och 15: ≥1,0 x 109/l Trombocyter Dag 1: ≥100 x 109/l Dag 8 och 15: ≥75 x 109/l Bilirubin <1,5 x övre normalgränsen (ULN) Aspartataminotransferas (ASAT)/ Alaninaminotransferas (ALAT) Inga levermetastaser: ALAT/ASAT ≤3 x ULN Levermetastaser: ALAT/ASAT ≤5 x ULN Cyramza som monoterapi Den rekommenderade dosen ramucirumab som monoterapi är 8 mg/kg varannan vecka. Kolorektal cancer Den rekommenderade dosen ramucirumab är 8 mg/kg varannan vecka administrerat som en intravenös infusion, före administrering av FOLFIRI. Före kemoterapi ska fullständig blodkroppsräkning utföras. Kriterier som ska vara uppfyllda före infusion av FOLFIRI anges i tabell 2. Tabell 2: Kriterier som ska vara uppfyllda före administrering av FOLFIRI Kriterier Neutrofiler ≥1,5 x 109/l Trombocyter ≥100 x 109/l Kemoterapirelaterad gastro-intestinal toxicitet ≤ Grad 1 (National Cancer Institute Common Terminology Criteria for Adverse Events [NCI CTCAE]) Icke-småcellig lungcancer (NSCLC) Cyramza i kombination med erlotinib är avsett för behandling av NSCLC med aktiverande EGFR mutationer. Den rekommenderade dosen ramucirumab i kombination med erlotinib är 10 mg/kg varannan vecka. EGFR mutations status ska bestämmas med en validerad testmetod innan behandlingsstart med ramucirumab och erlotinib. Se produktresumén för erlotinib för dess specifika doseringsrekommendationer. Cyrama i kombination med docetaxel för behandling av NSCLC efter platinabaserad kemoterapi Den rekommenderade dosen ramucirumab är 10 mg/kg dag 1 i en 21-dagarscykel, före infusion av docetaxel. Den rekommenderade dosen docetaxel är 75 mg/m2 administrerat som en intravenös infusion under cirka 60 minuter dag 1 i en 21-dagarscykel. För patienter med östasiatiskt ursprung bör en reducerad startdos av docetaxel på 60 mg/m2 dag 1 i en 21-dagarscykel övervägas. Se produktresumén för docetaxel för specifika doseringsrekommendationer. Hepatocellulärt karcinom (HCC) Den rekommenderade dosen av ramucirumab som monoterapi är 8 mg/kg varannan vecka. Test för alpha-fetoprotein (AFP) vid HCC Patienter med HCC ska selekteras baserat på serum AFP-koncentration ≥ 400 ng/ml vid användning av ett validerat AFP-test innan behandling med ramucirumab (se avsnitt 5.1). Behandlingstid Behandlingen bör pågå fram till sjukdomsprogression eller till dess att oacceptabel toxicitet inträffar. Premedicinering Premedicinering med en histamin H1 antagonist (t.ex. difenhydramin) före infusion av ramucirumab rekommenderas. Om en patient drabbas av en infusionsrelaterad reaktion av grad 1 eller 2 måste premedicinering ges vid alla efterföljande infusioner. Om en patient drabbas av en andra infusionsrelaterad reaktion (IRR) av grad 1 eller 2 ska dexametason (eller motsvarande) administreras. Därefter ska premedicinering med följande eller motsvarande läkemedel ges vid efterföljande infusioner: en intravenös H1 antagonist (t.ex. difenhydraminhydroklorid), paracetamol och dexametason.Se produktresumén för paklitaxel, för substanserna som ingår i FOLFIRI och för docetaxel för behov av premedicinering och ytterligare information. Dosjusteringar för ramucirumab Infusionsrelaterade reaktioner Infusionshastigheten för ramucirumab ska sänkas med 50 % under den tid infusionen pågår och vid alla efterföljande infusioner om patienten drabbas av en IRR av grad 1 eller 2. Behandlingen med ramucirumab ska sättas ut omedelbart och permanent vid en IRR av grad 3 eller 4 (se avsnitt 4.4). Hypertoni Patienternas blodtryck ska övervakas före varje administrering av ramucirumab och behandlas enligt klinisk indikation. Behandlingen med ramucirumab ska sättas ut tillfälligt vid allvarlig hypertoni, tills hypertonin är under kontroll med läkemedel. Om en medicinskt signifikant hypertoni inte kan kontrolleras på ett säkert sätt med antihypertensiv behandling, ska behandlingen med ramucirumab sättas ut permanent (se avsnitt 4.4). Proteinuri Patienterna ska följas med avseende på utveckling av eller försämring av proteinuri under behandling med ramucirumab. Om proteinnivån i urin är ≥2+ på en urinsticka ska dygnsurin samlas in. Behandling med ramucirumab ska sättas ut tillfälligt om proteinnivnån i urin är ≥2 g/dygn. När proteinnivån i urin har återgått till <2 g/dygn ska behandlingen återupptas med en reducerad dos (se Tabell 3). En andra dosreduktion (se Tabell 3) rekommenderas om en proteinnivå i urin på ≥2 g/dygn återkommer.Behandling med ramucirumab ska sättas ut permanent om proteinnivån i urin är >3 g/dygn eller vid nefrotiskt syndrom. Tabell 3: Dosreduktion av ramucirumab vid proteinuri Initial dos ramucirumab Första dosreduktion till Andra dosreduktion till 8 mg/kg 6 mg/kg 5 mg/kg 10 mg/kg 8 mg/kg 6 mg/kg Elektiv kirurgi eller försämrad sårläkning Behandlingen med ramucirumab ska sättas ut tillfälligt under minst 4 veckor före elektiv kirurgi. Behandlingen med ramucirumab ska sättas ut tillfälligt vid sårläkningskomplikationer, tills såret är helt läkt (se avsnitt 4.4). Permanent utsättning Behandling med ramucirumab ska sättas ut permanent vid:Allvarliga arteriella tromboemboliska händelser (se avsnitt 4.4)Gastrointestinala perforationer (se avsnitt 4.4)Allvarlig blödning: Blödning av grad 3 eller 4 enligt NCI CTCAE (se avsnitt 4.4)Spontan utveckling av en fistel (se avsnitt 4.4)Hepatisk encefalopati eller hepatorenalt syndrom (se avsnitt 4.4). Dosjusteringar av paklitaxel Dosjusteringar av paklitaxel kan ske baserat på den grad av toxicitet som patienten upplever. Vid hematologisk toxicitet av grad 4 eller paklitaxelrelaterade icke hematologisk toxicitet av grad 3 enligt NCI CTCAE, bör dosen paklitaxel reduceras med 10 mg/m2 för alla efterföljande cykler. En andra reduktion på 10 mg/m2 rekommenderas om dessa toxiciteter kvarstår eller återkommer. Dosjusteringar av FOLFIRI Dosjusteringar för var och en av de substanser som ingår i FOLFIRI kan ske vid specifika toxiciteter. Dosjustering av varje ingående substans i FOLFIRI skall ske oberoende av övriga substanser enligt det som anges i tabell 4. I tabell 5 anges information om dosfördröjning och dosreduktioner vid nästkommande cykel för de substanser som ingår i FOLFIRI, baserat på maximal grad av specifika biverkningar. Tabell 4: Dosreduktion av FOLFIRI FOLFIRI substansa Dosnivå Initial dos -1 -2 -3 Irinotekan 180 mg/m2 150 mg/m2 120 mg/m2 100 mg/m2 5‑FU bolus 400 mg/m2 200 mg/m2 0 mg/m2 0 mg/m2 5‑FU infusion 2400 mg/m2 över 46‑48 timmar 2000 mg/m2 över 46‑48 timmar 1600 mg/m2 över 46‑48 timmar 1200 mg/m2 över 46‑48 timmar a 5-FU = 5-fluorouracil. Tabell 5: Dosjustering av substanserna i FOLFIRI på grund av specifika biverkningar Biverkning NCI CTCAE grad Dosjustering vid dag 1 av nästkommande cykel efter biverkning Diarré 2 Om diarrén har minskat till grad ≤1, minska 5-FU med en dosnivå. Vid återkommande diarré av grad 2, minska 5‑FU och irinotekan med en dosnivå. 3 Om diarrén har minskat till grad ≤1, minska 5-FU och irinotekan med en dosnivå. 4 Om diarrén har minskat till grad ≤1, minska 5-FU och irinotekan med två dosnivåer. Om en grad 4 diarré inte minskar till grad ≤1, avbryt 5‑FU och irinotekan i maximalt 28* dagar tills besvären minskat till grad ≤1. Neutropeni eller trombocytopeni Hematologiska kriterier i tabell 2 är uppfyllda Hematologiska kriterier i tabell 2 är inte uppfyllda 2 Ingen dosjustering. Minska 5‑FU och irinotekan med en dosnivå. 3 Minska 5‑FU och irinotekan med en dosnivå. Fördröj 5‑FU och irinotekan i maximalt 28* dagar tills besvären minskat till grad ≤1, minska därefter 5‑FU och irinotekan med en dosnivå. 4 Minska 5‑FU och irinotekan med två dosnivåer. Fördröj 5‑FU och irinotekan i maximalt 28* dagar tills besvären minskat till grad ≤1, minska därefter 5‑FU och irinotekan med två dosnivåer. Stomatit/Mukosit 2 Om stomatit/mukosit har minskat till grad ≤1, minska 5-FU med en dosnivå. Vid återkommande stomatit av grad 2, minska 5-FU med två dosnivåer. 3 Om stomatit/mukosit har minskat till grad ≤1, minska 5-FU med en dosnivå. Om mukosit/stomatit av grad 3 inte minskar till grad ≤1, fördröj 5‑FU i maximalt 28* dagar tills besvären minskat till grad ≤1, minska därefter 5‑FU med två dosnivåer. 4 Avbryt 5‑FU i maximalt 28*dagar tills besvären minskat till grad ≤1, minska därefter 5‑FU med två dosnivåer. Febril neutropeni Hematologiska kriterier i tabell 2 är uppfyllda och febern har gått ner Hematologiska kriterier i tabell 2 är inte uppfyllda och febern har gått ner Minska 5‑FU och irinotekan med två dosnivåer. Fördröj 5‑FU och irinotekan i maximalt 28* dagar tills besvären minskat till grad ≤1, minska därefter 5‑FU och irinotekan med två dosnivåer. Överväg användning av kolonistimulerande faktor före nästkommande cykel. *28-dagars perioden börjar på dag 1 av nästkommande cykel efter biverkningen. Dosjusteringar av docetaxel Dosminskning av docetaxel kan ske baserat på den grad av toxicitet som patienten upplever. Patienter som utvecklar antingen febril neutropeni, neutrofiler <500 celler/mm3 i mer än 1 vecka, svåra eller kumulativa hudreaktioner eller annan icke-hematologisk toxicitet av grad 3 eller 4 under behandling med docetaxel ska ha uppehåll i behandlingen tills toxiciteten avtagit. Det är rekommendaerat att dosen docetaxel reduceras med 10 mg/m2 för alla efterföljande cykler. En andra dosreduktion på 15 mg/m2 rekommenderas om dessa toxiciteter kvarstår eller återkommer. I detta fall bör patienter med östasiatiskt ursprung som fått en startdos på 60 mg/m² avbryta docetaxelbehandlingen (se Dosering). Särskilda patientgrupper Äldre I de pivotala studierna finns det begränsad evidens för att patienter som är 65 år eller äldre löper ökad risk för biverkningar jämfört med patienter som är under 65 år. Dosreduktion rekommenderas inte (se avsnitt 4.4 och 5.1). Nedsatt njurfunktion Inga specifika studier med Cyramza har utförts på patienter med nedsatt njurfunktion. Kliniska data tyder på att inga dosjusteringar krävs hos patienter med lätt, måttligt eller gravt nedsatt njurfunktion (se avsnitt 4.4 och 5.2). Ingen dosreduktion rekommenderas. Nedsatt leverfunktion Inga specifika studier med Cyramza har utförts på patienter med nedsatt leverfunktion. Kliniska data tyder på att inga dosjusteringar krävs hos patienter med lätt eller måttligt nedsatt leverfunktion. Det saknas data på administrering av ramucirumab till patienter med gravt nedsatt leverfunktion (se avsnitt 4.4 och 5.2). Ingen dosreduktion rekommenderas. Pediatrisk population Säkerhet och effekt för Cyramza på barn och ungdomar under 18 år har inte fastställts. Tillgänglig data beskrivs i avsnitt 4.8, 5.1 och 5.2, men på grund av begränsad data kan ingen rekommenderad dosering föreslås.Det finns ingen relevant användning av ramucirumab för en pediatrisk population för indikationerna avancerad magsäckscancer eller adenokarcinom i gastroesofageala övergången, adenokarcinom i kolon och rektum, lungcancer eller hepatocellulärt karcinom. Administreringssätt Cyramza är för intrevenös bruk. Efter spädning administreras Cyramza som en intravenös infusion under cirka 60 minuter. Läkemedlet bör inte administreras som en intravenös bolus eller push. För att uppnå önskad infusionstid på cirka 60 minuter, ska den maximala infusionshastigheten på 25 mg/minut inte överskridas, istället ska infusionstiden ökas. Patienten ska övervakas under infusionen för tecken på infusionsrelaterade reaktioner (se avsnitt 4.4) och lämplig akututrustning ska finnas till hands.Anvisningar om spädning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.För patienter med icke-småcellig lungcancer är ramucirumab kontraindicerat där det finns kaviterande tumörer eller där tumören involverar större blodkärl (se avsnitt 4.4). 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Arteriella tromboemboliska händelser Allvarliga, ibland dödliga, arteriella tromboemboliska händelser (ATE), t.ex. hjärtinfarkt, hjärtstillestånd, cerebrovaskulär händelse och cerebral ischemi har rapporterats i kliniska studier. Ramucirumab ska sättas ut permanent hos patienter som drabbas av en allvarlig ATE (se avsnitt 4.2). Gastrointestinal perforation Ramucirumab är en antiangiogenetisk behandling som kan öka risken för gastrointestinala perforationer. Fall av gastrointestinal perforation har rapporterats hos patienter som behandlas med ramucirumab. Ramucirumab ska sättas ut permanent hos patienter som drabbas av en gastrointestinal perforation (se avsnitt 4.2). Allvarlig blödning Ramucirumab är en antiangiogenetisk behandling som kan öka risken för allvarlig blödning. Ramucirumab ska sättas ut permanent hos patienter som drabbas av en blödning av grad 3 eller 4 (se avsnitt 4.2). Blodkroppsräkning och koagulationsparametrar ska övervakas hos patienter med tillstånd som predisponerar för blödning, och hos patienter som behandlas med antikoagulantia eller andra samtidiga läkemedel som ökar blödningsrisken. För HCC-patienter med tecken på portahypertension eller tidigare förekomst av blödande esofagusvaricer, ska screening och behandling för esofagusvaricer utföras enligt klinisk praxis innan behandling med ramucirumab påbörjas.Allvarlig gastrointestinal blödning, inklusive dödsfall, har rapporterats hos patienter med magsäckscancer som behandlats med ramucirumab i kombination med paklitaxel och hos patienter med metastaserad kolorektal cancer som behandlats med ramucirumab i kombination med FOLFIRI. Pulmonell blödning vid NSCLC Patienter med skivepitelcancer löper högre risk att utveckla allvarlig pulmonell blödning, dock observerades ingen större mängd pulmonella blödningar av grad 5 för de ramucirumabbehandlade patienterna med skivepitelcancer i REVEL. Patienter med NSCLC som nyligen haft pulmonell blödning (> 2,5 ml eller klarrött blod) samt patienter med tecken på kaviterande tumör, oavsett histologi, eller de med bevis på tumörinvasion eller inneslutning av större blodkärl har exkluderats från kliniska studier (se avsnitt 4.3). Patienter som fick någon form av antikoagulantia exkluderades från REVEL NSCLC kliniska prövningen och patienter med kronisk behandling med icke-steroida antiinflammatoriska läkemedel (NSAID) eller andra läkemedel för att förhindra blodpropp exkluderades från REVEL och RELAY NSCLC klinisk prövningar. Acetylsalicylsyra i doser upp till 325 mg/dag var tillåtet (se avsnitt 5.1). Infusionsrelaterade reaktioner Infusionsrelaterade reaktioner har rapporterats i kliniska studier med ramucirumab. De flesta inträffade under eller efter den första eller andra infusionen av ramucirumab. Patienterna ska övervakas under infusionen för tecken på överkänslighet. Symtomen omfattade stelhet/tremor, ryggvärk/spasmer, bröstsmärta och/eller trånghet i bröstet, frossa, blodvallning, dyspné, väsande andning, hypoxi och parestesi. Vid allvarliga fall omfattade symtomen bronkospasm, supraventrikulär takykardi och hypotension. Ramucirumab ska sättas ut omedelbart och permanent hos patienter som drabbas av en IRR av grad 3 eller 4 (se avsnitt 4.2). Posteriort reversibelt encefalopatisyndrom Fall av posteriort reversibelt encefalopatisyndrom (PRES), inklusive dödsfall, har i sällsynta fall rapporterats hos patienter som fått ramucirumab. PRES-symtom kan vara kramper, huvudvärk, illamående/kräkningar, blindhet eller förändrat medvetande, med eller utan associerad hypertoni. En diagnos av PRES kan bekräftas genom hjärnavbildning (t.ex. magnetisk resonanstomografi). Avbryt ramucirumabbehandlingen hos patienter som får PRES. Säkerheten vid återinsättande av ramucirumab hos patienter som utvecklar PRES och återhämtar sig är inte känd. Hypertoni En ökad incidens av allvarlig hypertoni har rapporterats hos patienter som får ramucirumab jämfört med placebo. I de flesta fall behandlades hypertonin med vanlig antihypertensiv behandling. Patienter med okontrollerad hypertoni var exkluderade från studierna och behandling med ramucirumab ska inte påbörjas hos dessa patienter innan deras befintliga hypertoni är under kontroll. Blodtrycket ska kontrolleras hos patienter som behandlas med ramucirumab. Ramucirumab ska tillfälligt sättas ut vid allvarlig hypertoni, tills hypertonin är under kontroll med läkemedel. Ramucirumab ska sättas ut permanent om medicinskt signifikant hypertoni inte kan kontrolleras med antihypertensiv behandling (se avsnitt 4.2). Aneurysmer och arteriella dissektioner Användningen av VEGF-hämmare till patienter med eller utan hypertoni kan främja bildningen av aneurysmer och/eller arteriella dissektioner. Denna risk ska noga övervägas innan Cyramza sätts in hos patienter med riskfaktorer såsom hypertoni eller tidigare aneurysm. Försämrad sårläkning Effekten av ramucirumab har inte utvärderats hos patienter med allvarliga eller svårläkta sår. I en studie utförd på djur försämrade inte ramucirumab sårläkning. Eftersom ramucirumab är en antiangiogenetisk behandling och det finns en risk att det har en negativ effekt på sårläkning, ska ramucirumab sättas ut minst 4 veckor före en planerad operation. Beslutet att återinsätta ramucirumab efter ett kirurgiskt ingrepp ska baseras på klinisk bedömning av adekvat sårläkning.Om patienten utvecklar sårläkningskomplikationer under behandling, ska ramucirumab sättas ut tills såret är helt läkt (se avsnitt 4.2). Nedsatt leverfunktion Ramucirumab ska användas med försiktighet till patienter med allvarlig levercirros (Child‑Pugh B eller C), cirros med leverencefalopati, kliniskt signifikant ascites på grund av cirros eller hepatorenalt syndrom. Endast mycket begränsad effekt- och säkerhetsdata finns tillgänglig för dessa patienter. Ramucirumab ska bara användas hos dessa patienter om de eventuella fördelarna av behandlingen bedöms uppväga den eventuella risken för progressiv leversvikt.Hos HCC-patienter rapporterades hepatisk encefalopati i högre grad hos de patienter som behandlats med ramucirumab jämfört med placebobehandlade patienter (se avsnitt 4.8). Patienter ska övervakas för kliniska tecken och symtom för hepatisk encefalopati. Ramucirumab ska avslutas permanent vid hepatisk encefalopati eller hepatorenalt syndrom (se avnitt 4.2). Hjärtsvikt I poolade data från kliniska studier med ramucirumab rapporterades hjärtsvikt med en numeriskt högre incidens hos patienter som fick ramucirumab i kombination med olika kemoterapiregimer, eller erlotinib, jämfört med kemoterapi ensamt eller erlotinib ensamt. Den höjda indicensen observerades inte hos patienter som fick ramucirumab jämfört med placebo inom kliniska prövningar med endast ett läkemedel. Inom klinisk användning (post-market), har hjärtsvikt framförallt setts när ramucirumab ges i kombination med paclitaxel. Patienter bör övervakas under behandling med avseende på kliniska tecken och symtom på hjärtsvikt. Avbrytande av behandlingen bör övervägas om kliniska tecken och symtom på hjärtsvikt utvecklas. Se avsnitt 4.8. Fistel Patienter kan löpa ökad risk att utveckla en fistel vid behandling med Cyramza. Behandlingen med ramucirumab ska sättas ut permanent hos patienter som utvecklar en fistel (se avsnitt 4.2). Proteinuri En ökad incidens av proteinuri var rapporterat från patienter som fick ramucirumab jämfört med placebo. Patienter ska följas med avseende på utveckling eller försämring av proteinuri under behandling med ramucirumab. Om proteinnivån i urin är ≥2+ på en urinsticka ska dygnsurin samlas in. Behandling med ramucirumab ska sättas ut tillfälligt om proteinnivån i urin är ≥2 g/dygn. När proteinnivån i urin har återgått till <2 g/dygn ska behandlingen med ramucirumab återupptas med en reducerad dos. En andra dosreduktion rekommenderas om proteinnivån i urin på ≥2 g/dygn återkommer. Behandlingen med ramucirumab ska sättas ut permenent om proteinnivån i urin är >3 g/dygn eller vid nefrotiskt syndrom (se avsnitt 4.2). Stomatit En ökad incidens av stomatit rapporterades hos patienter som behandlades med ramucirumab i kombination med kemoterapi jämfört med patienter som behandlades med placebo plus kemoterapi. Symtomatisk behandling skall sättas in omedelbart om stomatit uppstår. Nedsatt njurfunktion Det finns begränsade data tillgängliga avseende säkerheten för patienter med gravt nedsatt njurfunktion (kreatininclearance 15-29 ml/min) som behandlas med ramucirumab (se avsnitt 4.2 och 5.2). Äldre med NSCLC En trend mot mindre effekt med stigande ålder har observerats hos patienter som behandlats med ramucirumab plus docetaxel för behandling av avancerad NSCLC med sjukdomsprogression efter platinabaserad kemoterapi (se avsnitt 5.1).Komorbiditet förknippad med hög ålder, allmäntillstånd och den sannolika tolerabiliteten för kemoterapi skall därför noggrant utvärderas innan behandlingen inleds hos äldre (se avsnitt 4.2 och 5.1).Där ramucirumab används i kombination med erlotinib som första linjens behandling av NSCLC med aktiverande EGFR mutationer, där patienter i åldern 70 år och äldre jämfördes med patienter under 70 år, upplevdes en högre incidens av biverkningar av grad ≥3 och allvarliga biverkningar av alla grader. Saltfattig kost En injektionsflaska à 10 ml innehåller mindre än 1 mmol natrium (23 mg), dvs. är nästintill ”natriumfritt”. En injektionsflaska à 50 ml innehåller cirka 85 mg natrium. Detta motsvarar cirka 4 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga läkemedelsinteraktioner har observerats mellan ramucirumab och paklitaxel. Farmakokinetiken för paklitaxel påverkades inte vid samtidig administrering med ramucirumab och farmakokinetiken för ramucirumab påverkades inte vid samtidig administrering med paklitaxel. Farmakokinetiken för irinotekan och dess aktiva metabolit, SN-38 påverkades inte vid samtidig administrering med ramucirumab. Farmakokinetiken för docetaxe eller erlotinib påverkades inte vid samtidig administrering med ramucirumab. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmedel för kvinnor Fertila kvinnor ska rådas att inte bli gravida under den period de behandlas med Cyramza och ska informeras om den eventuella risken för graviditeten och fostret. Fertila kvinnor ska använda effektiv preventivmetod under och upp till 3 månader efter den sista dosen av ramucirumab. Graviditet Det finns inga data från användningen av ramucirumab hos gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter (se avsnitt 5.3). Eftersom angiogenes är viktig för graviditet och fosterutveckling, kan hämning av angiogenes efter administrering av ramucirumab medföra negativa effekter på graviditeten, inklusive på fostret. Cyramza ska bara användas om den eventuella nyttan för mamman överväger den eventuella risken under graviditeten. Om kvinnan blir gravid under behandling med ramucirumab, ska hon informeras om den eventuella risken för graviditeten och risken för fostret. Cyramza rekommenderas inte under graviditet och till fertila kvinnor som inte använder preventivmedel. Amning Det är okänt om ramucirumab utsöndras i bröstmjölk. Utsöndring i bröstmjölk och oral absorption förväntas vara låga. Eftersom en risk för ammande nyfödda barn inte kan uteslutas, ska amningen upphöra under behandling med Cyramza och minst 3 månader efter den sista dosen. Fertilitet Det finns inga data på effekten av ramucirumab på fertiliteten hos människa. Baserat på djurstudier är det sannolikt att kvinnlig fertilitet påverkas under behandling med ramucirumab (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Cyramza har ingen eller endast försumbar effekt på förmågan att framföra fordon och använda maskiner. Om patienterna drabbas av symtom som påverkar deras förmåga att koncentrera sig bör de inte köra bil eller använda maskiner förrän effekterna avtar. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De allvarligaste biverkningarna som förknippades med behandling med ramucirumab (som monoterapi eller i kombination med cytotoxisk kemoterapi) var: Gastrointestinal perforation (se avsnitt 4.4) Allvarlig gastrointestinal blödning (se avsnitt 4.4) Arteriella tromboemboliska händelser (se avsnitt 4.4) Posteriort reversibelt encefalopatisyndrom (se avsnitt 4.4) De vanligaste biverkningarna observerade hos patienter behandlade med ramucirumab som monoterapi är: perifert ödem, hypertension, diarré buksmärta, huvudvärk, proteinuri och trombocytopeni.De vanligaste biverkningarna observerade hos patienter behandlade med ramucirumab i kombination med kemoterapi är: trötthet/asteni, neutropeni, diarré, näsblödning, och stomatit. De vanligaste biverkningarna observerade hos patienter behandlade med ramucirumab i kombination med erlotinib är: infektioner, diarré, hypertension, stomatit, proteinuri, alopeci och näsblödning. Lista över biverkningar i tabellform Tabell 6 och 7 nedan visar biverkningar från kliniska placebokontrollerade fas 3-studier associerade med ramucirumab, antingen som monoterapibehandling vid magsäckscancer och HCC eller i kombination med olika kemoterapiregimer eller erlotinib vid behandling av magsäckscancer, metastaserad kolorektal cancer (mCRC) och NSCLC. Biverkningar anges nedan enligt MedDRA:s organsystem. Följande system används för att klassificera frekvens i biverkningstabellerna:Mycket vanliga (≥10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, <1/1 000)Mycket sällsynta (1/10 000)Har rapporterats (förekommer hos ett okänt antal användare)Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Tabell 6: Biverkningar rapporterade hos patienter behandlade med ramucirumab som monoterapi i kliniska fas 3-studier (REGARD, REACH-2 och REACH-patienter med alfa-fetoprotein ≥ 400 ng/ml) Organsystem (MedDRA) Mycket vanliga Vanliga Mindre vanliga Blodet och lymfsystemet Trombocytopenia Neutropenia Metabolism och nutrition Hypokalemia,b Hyponatremia Hypoalbuminemia Centrala och perifera nervsystemet Huvudvärk Hepatisk encefalopatic Blodkärl Hypertonia,d Arteriella tromboemboliska händelsera Andingsvägar, bröstkorg och mediastinum Näsblödning Magtarmkanalen Buksmärtaa,e Diarré Intestinal obstruktiona Gastrointestinal perforationa Hud och subkutan vävnad Utslaga Njurar och urinvägar Proteinuria,f Allmänna symtom och/eller symtom vid administrerings-stället Perifert ödem Infusionsrelaterade reaktionera a Termerna representerar en grupp händelser som beskriver ett medicinskt begrepp snarare än en enskild biverkan eller föredragen term. b Inkluderar: hypokalemi och minskad kaliumnivå i blodet. c Baserat på studierna REACH-2 and REACH (ramucirumab monoterapi vid HCC). Inkluderar hepatisk encefalopati och hepatisk koma. d Inkluderar: ökat blodtryck och hypertension. e Inkluderar: buksmärta, nedre buksmärta, övre buksmärta och hepatisk smärta. f Inkluderar ett fall av nefrotiskt syndrom. Tabell 7: Biverkningar rapporterade hos patienter behandlade med ramucirumab i kombination med kemoterapi eller erlotinib i kliniska fas 3 studier (RAINBOW, REVEL, RAISE och RELAY) Organsystem (MedDRA) Mycket vanliga Vanliga Mindre vanliga Infektioner och infestationer Infektionerj,k Sepsisa,b Blodet och lymfsystemet Neutropenia Leukopenia,c Trombocytopenia Anemij Febril neutropenid Nervsystemet Huvudvärkj Hjärtat Hjärtsvikt Metabolism och nutrition Hypoalbuminemia Hyponatremia Blodkärl Hypertonia,e Andingsvägar, bröstkorg och mediastinum Näsblödningar Pulmonär blödningj.l Magtarmkanalen Stomatit Diarré Gastrointestinal blödninga,f Gastrointestinal perforationa Blödande tandköttj Hud och subkutan vävnad Alopecij Palmar-plantar ertyrodysestesi-syndromg Njurar och urinvägar Proteinuria,h Allmänna symtom och/eller symtom vid administreringsstället Tröttheta,i Slemhinneinflammationd Perifert ödem a Termerna representerar en grupp händelser som beskriver ett medicinskt begrepp snarare än en enskild biverkan eller föredragen term. b Baserat på RAINBOW-studien (ramucirumab plus paclitaxel). c Baserat på RAINBOW-studien (ramucirumab plus paclitaxel). Inkluderar: leukopeni och minskat antal vita blodkroppar. d Baserat på REVEL-studien (ramucirumab plus docetaxel). e Inkluderar: ökat blodtryck, hypertension och hypertensiv kardiomyopati. f Baserat på RAINBOW-studien (ramucirumab plus paclitaxel) och RAISE-studien (ramucirumab plus FOLFIRI). Inkluderar: anal blödning, diarré med blödning, magblödning, gastrointestinal blödning, hematemes, hematochezi, hemorrojdblödning, Mallory‑Weiss syndrome, melena, esofagal blödning, rektal blödning och övre gastrointestinal blödning. g Baserat på RAISE-studien (ramucirumab plus FOLFIRI). h Inkluderar fall av nefrotiskt syndrom. i Baserat på RAINBOW-studien (ramucirumab plus paclitaxel) och REVEL-studien (ramucirumab plus docetaxel). Inkluderar: trötthet och asteni. j Baserat på RELAY-studien (ramucirumab plus erlotinib) k Infektioner inkluderar föredragna termer som är en del av organsystem klassificeringen: Infektioner och infestationer. Mest vanliga (≥1%) Grad ≥3 infektioner inkluderar lunginflammation, cellulit, paronkyi, hudinfektioner och urinvägsinfektion. l Inkluderar hemoptysis, laryngeal blödning, hemotorax (ett fall med dödlig utgång) och pulmonär blödning. Kliniskt relevanta biverkningar (inklusive grad ≥3) som förknippades med antiangiogen behandling och observerades hos patienter behandlade med ramucirumab i kliniska studier var: gastrointestinala perforationer, infusionsrelaterade reaktioner och proteinuri (se avsnitt 4.2 och 4.4). Kolorektal cancer Ramucirumab i kombination med FOLFIRI För patienter i RAISE-studien med metastaserad kolorektal cancer som behandlades med ramucirumab plus FOLFIRI var den mest förekommande (≥1%) biverkningen som ledde till avbrytande av ramucirumab proteinuri (1,5 %). De mest förekommande (≥1%) biverkningarna som ledde till avbrytande av en eller flera komponenter i FOLFIRI var: neutropeni (12,5 %), trombocytopeni (4,2 %), diarré (2,3 %) och stomatit (2,3 %). Den komponent i FOLFIRI som oftast avbröts var 5-FU bolus. Biverkningar från andra källor Tabell 8: Ramucirumab associerade biverkningar som rapporterats inom kliniska studier och genom klinisk användning Organsystem (MedDRA) Vanliga Mindre vanliga Sällsynta Har rapporterats Neoplasier, benigna, maligna och ospecificierade (samt cystor och polyper) Hemangiom Blodet och lymfsystemet Trombotisk mikroangiopati Endokrina systemet Hypotyreos Nervsystemet Posteriort reversibelt encefalopatisyndrom Hjärtat Hjärtsvikta Blodkärl Aneurysmer och arteriella dissektioner Andingsvägar, bröstkorg och mediastinum Dysfoni a Inom klinisk användning (post-market), har hjärtsvikt framförallt setts när ramucirumab ges i kombination med paclitaxel. Se avsnitt 4.4. Pediatrik populationPå basis av det begränsade antalet barn som behandlades med ramucirumab som monoterapi i studie I4T-MC-JVDA identifierades inga nya säkerhetsrisker (se avsnitt 5.1). En patient i denna studie hade progressiv utvidgning av distala femurs tillväxtplatta, men dess påverkan på tillväxt är inte känd. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns inga data om överdosering hos människor. Cyramza har administrerats i doser upp till 10 mg/kg varannan vecka i en fas 1 studie utan att nå en maximal tolererad dos. Vid överdosering ska symtomlindrande behandling sättas in.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska medel, monoklonala antikroppar, ATC-kod: L01XC21. Verkningsmekanism Vascular Endothelial Growth Factor (VEGF) receptor 2 är den viktigaste mediatorn av VEGF inducerad angiogenes. Ramucirumab är en human receptorriktad antikropp som specifikt binder till VEGF receptor 2 och blockerar bindning av VEGF A, VEGF C och VEGF D. Som en följd av detta hämmar ramucirumab ligandstimulerad aktivering av VEGF receptor 2 och dess signalvägar, t.ex. p44/p42 mitogenaktiverad proteinkinaser, neutraliserande ligandinducerad proliferation och migration av humana endotelceller. Klinisk effekt och säkerhet Magsäckscancer RAINBOW RAINBOW, en global, randomiserad, dubbelblind studie av Cyramza plus paklitaxel jämfört med placebo plus paklitaxel, utfördes på 665 patienter med lokalt återkommande och icke resecerbar eller metastaserande magsäckscancer (inklusive adenokarcinom i gastroesofageala övergången) efter platina- och fluoropyrimidinbaserad behandling, med eller utan antracyklin. Primärt effektmått var total överlevnad (overall survival, OS) och sekundära effektmått inkluderade progressionsfri överlevnad (progression free survival , PFS) och total respons (overall response rate, ORR). Patienterna skulle ha drabbats av sjukdomsprogression under eller inom 4 månader efter den sista dosen av första linjens behandling och ha ECOG-PS (Performance status) 0 1. Patienterna randomiserades i förhållandet 1:1 till att få Cyramza plus paklitaxel (n=330) eller placebo plus paklitaxel (n=335). Randomiseringen stratifierades efter geografiskt område, tid till progression från start av första linjens behandling (<6 månader respektive ≥6 månader) och mätbar sjukdom. Cyramza 8 mg/kg eller placebo administrerades via intravenös infusion varannan vecka (dag 1 och 15) i en 28 dagarscykel. Paklitaxel 80 mg/m2 administrerades via intravenös infusion dag 1, 8 och 15 i varje 28 dagarscykel.En majoritet (75 %) av patienterna randomiserade i studien hade fått tidigare kombinationsbehandling med platina och fluoropyrimidin utan antracyklin. Återstående (25 %) hade fått tidigare kombinationsbehandling med platina och fluoropyrimidin med antracyklin. Två tredjedelar av patienterna drabbades av sjukdomsprogression redan när de stod på första linjens behandling (66,8 %). Patientdemografi och sjukdomskarakteristika vid studiens början var generellt balanserade mellan grupperna: medianåldern var 61 år; 71 % av patienterna var män; 61 % var kaukasier, 35 % asiater; ECOG-PS var 0 för 39 % av patienterna och 1 för 61 % av patienterna; 81 % av patienterna hade mätbar sjukdom och 79 % av patienterna hade magsäckscancer; 21 % hade adenokarcinom i gastroesofageala övergången. Majoriteten av patienterna (76 %) drabbades av sjukdomsprogression inom 6 månader från starten av första linjens behandling. För patienter behandlade med Cyramza plus paklitaxel var medianen för behandlingstid 19 veckor och för patienter behandlade med placebo plus paklitaxel var medianen för behandlingstid 12 veckor. Medianen av relativ dosintensitet för Cyramza var 98,6 % och för placebo 99,6 %. Medianen av relativ dosintensitet för paklitaxel var 87,7 % för gruppen som fick Cyramza plus paklitaxel och 93,2 % för gruppen som fick placebo plus paklitaxel. Den procentandel som avbröt behandlingen på grund av biverkningar var ungefär densamma: 12 % av patienterna behandlade med Cyramza plus paklitaxel jämfört med 11 % av patienterna behandlade med placebo plus paklitaxel. Systemisk cancerbehandling efter utsättande gavs till 47,9 % av patienterna som fick Cyramza plus paklitaxel och 46,0 % av patienterna som fick placebo plus paklitaxel.Total överlevnad var statistiskt signifikant bättre hos patienter som fick Cyramza plus paklitaxel jämfört med patienter som fick placebo plus paklitaxel (riskkvot [HR] 0,807; 95 % KI: 0,678-0,962; p=0,0169). Det var en ökning av medianöverlevnad på 2,3 månader till fördel för gruppen Cyramza plus paklitaxel: 9,63 månader i gruppen som fick Cyramza plus paklitaxel och 7,36 månader i gruppen som fick placebo plus paklitaxel. Progressionsfri överlevnad var statistiskt signifikant bättre hos patienter som fick Cyramza plus paklitaxel jämfört med patienter som fick placebo plus paklitaxel (riskkvot [HR] 0,635; 95 % KI: 0,536- 0,752; p<0,0001). Det var en ökning av median PFS på 1,5 månader till fördel för gruppen Cyramza plus paklitaxel: 4,4 månader i gruppen som fick Cyramza plus paklitaxel och 2,9 månader i gruppen som fick placebo plus paklitaxel. Objektiv svarsfrekvens, ORR, (fullständigt svar [CR] + partiellt svar [PR]) var signifikant bättre hos patienter som fick Cyramza plus paklitaxel jämfört med patienter som fick placebo plus paklitaxel (oddskvot 2,140; 95 % CI: 1,499 till 3,160; p=0,0001). ORR i gruppen som fick Cyramza plus paklitaxel var 27,9 % och i gruppen som fick placebo plus paklitaxel 16,1 %. Förbättringar av OS och PFS observerades konsekvent i prespecificerade subgrupper baserade på ålder, kön, etnicitet och i de flesta övriga prespecificerade subgrupperna. Effektresultat visas i tabell 9. Tabell 9: Sammanfattning av effektdata – Intent to treat (ITT) population Cyramza plus paklitaxel N=330 Placebo plus paklitaxel N=335 Total överlevnad, månader Median (95 % KI) 9,6 (8,5, 10,8) 7,4 (6,3, 8,4) HR (95 % KI) 0,807 (0,678, 0,962) Stratifierat log-rank p-värde 0,0169 Progressionsfri överlevnad, månader Median (95 % KI) 4,4 (4,2, 5,3) 2,9 (2,8, 3,0) HR (95 % KI) 0,635 (0,536, 0,752) Stratifierat log-rank p-värde <0,0001 Objektiv svarsfrekvens (CR +PR) Frekvens – procent (95 % KI) 27,9 (23,3, 33,0) 16,1 (12,6, 20,4) Oddskvot 2,140 (1,449, 3,160) Stratifierat CMH p-värde 0,0001 Förkortningar: KI = konfidensintervall, CR= fullständigt svar, PR= partiellt svar, CMH= Cochran-Mantel Haenszel Figur 1: Kaplan Meier kurvor för total överlevnad för Cyramza plus paklitaxel jämfört med placebo plus paklitaxel i RAINBOW Figur 2: Kaplan-Meier-kurvor för progressionsfri överlevnad för Cyramza plus paklitaxel jämfört med placebo plus paklitaxel i RAINBOW REGARD REGARD, en multinationell, randomiserad, dubbelblind studie av Cyramza i tillägg till bästa understödjande vård (BSC) jämfört med placebo plus BSC, utfördes på 355 patienter med lokalt återkommande och icke resecerbar eller metastaserande magsäckscancer (inklusive adenokarcinom i gastroesofageala övergången) efter platina- eller fluoropyrimidinbaserad behandling. Primärt effektmått var total överlevnad (overall survival, OS) och sekundära effektmått inkluderade progressionsfri överlevnad (progression free survival , PFS). Patienterna skulle ha drabbats av sjukdomsprogression under eller inom 4 månader efter den sista dosen av första linjens behandling för metastaserande sjukdom, eller under adjuvant behandling eller inom 6 månader efter den sista dosen av adjuvant behandling, och ha ECOG-PS 0 1. För att inkluderas i studien måste patienternas totala bilirubin vara ≤1,5 mg/dl och ASAT och ALAT ≤3 gånger övre normalgränsen (ULN) eller ≤5 gånger ULN vid levermetastaser.Patienterna randomiserades i förhållandet 2:1 till intravenös infusion med Cyramza 8 mg/kg (n= 238) eller placebo (n= 117) varannan vecka. Randomiseringen stratifierades efter viktminskning under de föregående 3 månaderna (≥10 % respektive <10 %), geografiskt område och den primära tumörens placering (magsäck respektive gastroesofageala övergången). Demografi och sjukdomskarakteristika vad balanserade vid baseline. ECOG-PS var 1 för 72 % av patienterna. Inga patienter med Child Pugh B eller C levercirros rekryterades till REGARD. 11 % av patienterna behandlade med Cyramza och 6 % av patienterna som fick placebo avbröt behandlingen på grund av biverkningar. Total överlevnad var statistiskt signifikant bättre hos patienter som fick Cyramza jämfört med patienter som fick placebo (riskkvot [HR] 0,776; 95 % KI: 0,603-0,998; p= 0,0473), motsvarande en minskning på 22 % av risken för dödsfall och en ökning av medianöverlevnad till 5,2 månader för Cyramza jämfört med 3,8 månader för placebo. Progressionsfri överlevnad var statistiskt signifikant bättre hos patienter som fick Cyramza jämfört med patienter som fick placebo (riskkvot [HR] 0,483; 95 % KI: 0,376-0,620; p<0,0001), motsvarande en minskning på 52 % av risken för progression eller dödsfall och en ökning av median PFS till 2,1 månader för Cyramza jämfört med 1,3 månader för placebo. Effektresultat visas i tabell 10. Tabell 10: Sammanfattning av effektdata – ITT population Cyramza N=238 Placebo N=117 Total överlevnad, månader Median (95 % KI) 5,2 (4,4, 5,7) 3,8 (2,8, 4,7) HR (95 % KI) 0,776 (0,603, 0,998) Stratifierat log-rank p-värde 0,0473 Progressionsfri överlevnad, månader Median (95 % KI) 2,1 (1,5, 2,7) 1,3 (1,3, 1,4) HR (95 % KI) 0,483 (0,376, 0,620) Stratifierat log-rank p-värde <0,0001 12 veckors PFS frekvens % (95 % KI) 40,1 (33,6, 46,4) 15,8 (9,7, 23,3) Förkortningar: KI = konfidensintervall Figur 3: Kaplan Meier kurvor över total överlevnad för Cyramza jämfört med placebo i REGARD Baserat på begränsade data från REGARD avseende patienter med HER2-positiv adenokarcinom i magsäcken eller i gastroesofageala övergången och patienter som tidigare behandlats med trastuzumab (i RAINBOW) anses det osannolikt att Cyramza har en skadlig effekt eller ingen effekt på patienter med HER2-positiv magsäckscancer. Icke-stratifierade post hoc subgruppsanalyser från patienter i RAINBOW som tidigare behandlats med trastuzumab (n=39) tyder på en fördel avseende överlevnad för dessa patienter (HR 0,679, 95 % KI 0,327, 1,419) och visade en fördel avseende progressionsfri överlevnad (PFS) (HR 0,399, 95% KI 0,194, 0,822). Kolorektal cancer RAISE RAISE var en global, randomiserad, dubbelblind studie av Cyramza plus FOLFIRI jämfört med placebo plus FOLFIRI på patienter med metastaserad kolorektal cancer som haft sjukdomsprogression under pågående eller efter första linjens behandling med bevacizumab, oxaliplatin och en fluoropyrimidin. Patienterna skulle ha ECOG PS (Performance status) 0 eller 1 och ha drabbats av sjukdomsprogression inom 6 månader efter den sista dosen av första linjens behandling. Patienterna skulle ha adekvat lever-, njur och koagulationsfunktion. Patienter med tidigare okontrollerad ärftlig eller förvärvad blödning eller trombotisk sjukdom, som nyligen haft en allvarlig blödning (av grad ≥3) eller som haft en arteriell trombotisk händelse (ATE) inom de föregående 12 månaderna innan randomiseringen exkluderades. Patienter exkluderades även om de hade haft antingen: en ATE, grad 4 hypertoni, grad 3 proteinuri, grad 3-4 blödning eller tarmperforation under första linjens behandling med bevacizumab. Totalt 1072 patienter randomiserades (1:1) till att få antingen Cyramza (n= 536) 8 mg/kg eller placebo (n= 536), i kombination med FOLFIRI. Alla läkemedel gavs intravenöst. FOLFIRI regimen var: irinotekan 180 mg/m2 administerat under 90 minuter och folsyra 400 mg/m2 administerat samtidigt under 120 minuter; följt av bolus 5-fluorouracil (5-FU) 400 mg/m2 under 2 till 4 minuter; följt av 5-FU 2400 mg/m2 administerat som kontinuerlig infusion under 46 till 48 timmar. Behandlingscyklerna i både grupperna upprepades varannan vecka. Patienter som avbröt en eller flera komponenter av behandlingen tilläts fortsätta behandlingen med de övriga behandlingskomponenterna till sjukdomsprogression eller oacceptabel toxicitet. Primärt effektmått var total överlevnad (overall survival, OS) och sekundära effektmått inkluderade progressionsfri överlevnad (progression free survival , PFS), objektiv svarsfrekvens (ORR) och livskvalitet (QoL) mätt med European Organisation for Research and Treatment of Cancer (EORTC) QLQ C30. Randomiseringen stratifierades efter geografiskt område, tumörens KRAS status (mutant eller vildtyp) och tid till sjukdomsprogression (TTP) från start av första linjens behandling (<6 månader respektive ≥6 månader). För ITT populationen var demografi och karakteristika vid studiens början generellt balanserade mellan grupperna. Medianåldern var 62 år och 40 % av patienterna var ≥65 år; 57 % av patienterna var män; 76 % var kaukasier och 20 % asiater; 49 % hade ECOG-PS 0; 49 % av patienterna hade KRAS- muterade tumörer; och 24 % av patienterna hade TTP <6 månader från start av första linjens behandling. Systemisk cancerbehandling efter utsättande gavs till 54 % av patienterna som fick Cyramza plus FOLFIRI och 56 % av patienterna som fick placebo plus FOLFIRI. Total överlevnad var statistiskt signifikant bättre hos patienter som fick Cyramza plus FOLFIRI jämfört med patienter som fick placebo plus FOLFIRI (riskkvot [HR] 0,844; 95 % KI: 0,730-0,976; p=0,0219). Det var en ökning av medianöverlevnad på 1,6 månader till fördel för gruppen Cyramza plus FOLFIRI: 13,3 månader i gruppen som fick Cyramza plus FOLFIRI och 11,7 månader i gruppen som fick placebo plus FOLFIRI. Progressionsfri överlevnad var statistiskt signifikant bättre hos patienter som fick Cyramza plus FOLFIRI jämfört med patienter som fick placebo plus FOLFIRI (riskkvot [HR] 0,793; 95 % KI: 0,697-0,903; p=0,0005). Det var en ökning av median PFS på 1,2 månader till fördel för gruppen Cyramza plus FOLFIRI: 5,7 månader i gruppen som fick Cyramza plus FOLFIRI och 4,5 månader i gruppen som fick placebo plus p FOLFIRI. Effektresultat visas i tabell 11 samt figurerna 4 och 5.Förbestämda analyser av OS och PFS utifrån stratifieringsfaktorer utfördes. HR för OS var 0,82 (95 % KI: 0,67-1,0) hos patienter med KRAS vildtyptumör och 0,89 (95 % KI: 0,73-1,09) hos patienter med KRAS-muterade tumörer. För patienter med TTP ≥6 månader från start av första linjens behandling var HR för OS 0,86 (95 % KI: 0,73-1,01) och 0,86 (95 % KI: 0,64-1,13) för patienter med TTP <6 månader från start av första linjens behandling. Förbestämda analyser av både PFS och OS baserat på ålder (<65 och ≥65 år), kön, etniskt ursprung, ECOG PS (0 eller ≥ 1), antal involverande organ, endast levermetastaser, primärtumörens placering (kolon eller rektum), nivå av carcinoembryonalt antigen (<200 μg/l, ≥200 μg/l) visade samtliga en behandlingseffekt till fördel för behandling med Cyramza plus FOLFIRI jämfört med placebo plus FOLFIRI. I 32 av de 33 förbestämda subgruppsanalyserna av OS var HR <1,0. Den subgrupp med HR >1 innefattade patienter med sjukdomsprogression < 3 månader från start av första linjens behandling med bevacizumab (HR 1,02 [95 % KI: 0,68-1,55]). Detta är en subgrupp som kan anses ha en aggressiv sjukdom som är relativt okänslig för första linjens behandling. I båda behandlingsarmarna, hade patienter som upplevt någon grad av neutropeni en längre överlevnad än de som inte fick neutropeni. Ökningen av medianvärdet för OS mellan patienter med eller utan neutropeni var högre i Cyramza plus FOLFIRI-armen (16,1 månader jämfört med 10,7 månader) jämfört med patienter med eller utan neutropeni i placebo plus FOLFIRI-armen (12,6 månader jämfört med 10,7 månader). Tabell 11: Sammanfattning av effektdata – ITT-population Cyramza plus FOLFIRI N=536 Placebo plus FOLFIRI N=536 Total överlevnad, månader Median (95 % KI) 13,3 (12,4, 14,5) 11,7 (10,8, 12,7) HR (95 % KI) 0,84 (0,73, 0,98) Stratifierat log‑rank p‑värde 0,022 Progressionsfri överlevnad, månader Median (95 % KI) 5,7 (5,5, 6,2) 4,5 (4,2, 5,4) HR (95 % KI) 0,79 (0,70, 0,90) Stratifierat log‑rank p‑värde <0,001 Förkortningar: KI = konfidensintervall Figur 4: Kaplan-Meier-kurvor för total överlevnad för Cyramza plus FOLFIRI jämfört med placebo plus FOLFIRI i RAISE Figur 5: Kaplan-Meier-kurvor för progressionsfri överlevnad för Cyramza plus FOLFIRI jämfört med placebo plus FOLFIRI i RAISE ORR var likvärdig för båda behandlingsgrupperna (13,4 % för ramucirumab plus FOLFIRI jämfört med 12,5 % för placebo plus FOLFIRI). Frekvensen för sjukdomskontroll (fullständig respons plus partiell respons plus stabil sjukdom) var numeriskt högre hos patienter i ramucirumab plus FOLFIRI gruppen jämfört med placebo plus FOLFIRI gruppen (74,1 % respektive 68,8 %). För EORTC QLQ-C30 rapporterade patienter i behandlingsgruppen med ramucirumab plus FOLFIRI en övergående minskning av QoL i de flesta skalor jämfört med patienter i behandlingsgruppen med placebo plus FOLFIRI. Färre skillnader mellan grupperna rapporterades efter den första månadens behandling. NSCLC RELAY RELAY var en global, randomiserad, dubbelblind, fas 3 studie av Cyramza plus erlotinib jämfört med placebo plus erlotinib. 449 tidigare obehandlade patienter med metastaserande icke-småcellig lungcancer (NSCLC) med epidermal tillväxtfaktorreceptor (EGFR) exon 19 deletion eller exon 21 (L858R) aktiverande mutationer randomiserades (1:1) vid studiestart. Inkluderbara patienter var ECOG PS 0 eller 1. Patienter med CNS-metastaser eller kända T790M EGFR-mutationer vid baseline exkluderades från studien. Patienter med hög risk för blödning, kardiovaskulära händelser, inklusive de som hade haft någon arteriell tromboembilisk händelse inom 6 månader innan inklusion, exkluderades även från studien.Demografi och egenskaper vid studiens början balanserades mellan armarna. 77% av patienterna var av asiatiskt ursprung och 22% var av kaukasiskt ursprung. Patienter som behandlades med Cyramza plus erlotinib upplevde statistiskt signifikant samt kliniskt relevant förbättring av progressionsfri överlevnad (PFS) jämfört med patienter som behandlades med placebo plus erlotinib (tabell 12). Resultaten var konsistenta och observerades i alla undergrupper inklusive grupper med exon 19-deletion och exon 21 substitution (L858R), ålder, ras (HR for patienter av kaukasiskt ursprung: 0,618, patienter av asiatisk ursprung HR: 0,638), rökare och aldrig rökare. Totalöverlevnadsdata var omogen vid den slutliga PFS-analysen (17,6% mognad). RELAY-effektsresultaten visas i tabell 12 och figur 6. Tabell 12: Summering av effektdata in RELAY – Intent to treat (ITT) population Cyramza plus erlotinib N=224 Placebo plus erlotinib N=225 Progressionsfri överlevnad Antal händelser (%) 122 (54.5) 158 (70.2) Median – månader (95% KI) 19.4 (15.38, 21.55) 12.4 (10.97, 13.50) HR (95% KI) 0.591 (0.461, 0.760) Stratifierat log-rank p-värde <0.0001 Interim total överlevnad Antal dödsfall (%) 37 (16.5) 42 (18.7) Median – månader (95% KI) NR NR HR (95% KI) 0.832 (0.532, 1.303) Stratifierat log-rank p-värde 0.4209 Objektiv respons (Fullständigt respons + Partiellt respons) Antal – percent (95% KI) 76 (70.8, 81.9) 75 (69.0, 80.3) Fullständigt respons, n (%) 3 (1.3) 2 (0.9) Partiellt respons, n (%) 168 (75.0) 166 (73.8) Responstid N = 171 N = 168 Antal händelser (%) 101 (59.1) 128 (76.2) Median – månader (95% KI) 18.0 (13.86, 19.78) 11.1 (9.69, 12.29) Risk Ratio (95% KI) 0.619 (0.477, 0.805) Ostratifierat log-rank p-värde 0.0003 Förkortningar: KI = konfidens intervall, NR = ej nått Hirarkisk testprocedur användes för att mäta övergripande överlevnad (OS). OS testades bara i fall av signifikant progressionsfri överlevnad. Båda endpoints var alpha-skyddade. Figur 6: Kaplan-Meier-kurvor över progressionsfri överlevnad för Cyramza plus erlotinib jämfört med placebo plus erlotinib i RELAY REVEL REVEL, en randomiserad, dubbelblind studie av Cyramza plus docetaxel jämfört med placebo plus docetaxel, utfördes på 1253 patienter med lokalt avancerad eller metastaserad NSCLC av skivepitel- eller icke-skivepiteltyp med sjukdomsprogression under pågående eller efter en platinabaserad behandling. Primärt effektmått var total överlevnad (overall survival, OS). Patienterna randomiserades i förhållandet 1:1 till att få Cyramza plus docetaxel (n=628) eller placebo plus docetaxel (n=625). Randomiseringen stratifierades efter geografiskt område, kön, tidigare underhållsbehandling och ECOG PS. Cyramza 10 mg/kg respektive placebo i kombination med docetaxel 75 mg/m2 administrerades via intravenös infusion dag 1 i en 21-dagarscykel. Studiesite i Östasien administrerade en reducerad dos av docetaxel på 60 mg/m2 var 21:a dag. Patienter som nyligen haft allvarlig lung-, gastrointestinal- eller postoperativ blödning, tecken på CNS-blödning, tumör involverad i större luftväg eller blodkärl, kaviterande tumör, tidigare större blödning eller okontrollerad trombotisk sjukdom exkluderades. Dessutom var patienter som fick någon form av antikoagulantia och/eller kronisk behandling med icke-steroida antiinflammatoriska läkemedel (NSAID) eller andra läkemedel för att förhindra blodpropp, eller de med obehandlade, kliniskt instabila metastaser i hjärna/CNS undantagna. Acetylsalicylsyra i doser upp till 325 mg/dag var tillåtet (se avsnitt 4.4). Ett begränsat antal icke-kaukasiska, därav färgade patienter (2,6%) inkluderades. Därför finns det begränsad erfarenhet av kombinationen av ramucirumab och docetaxel hos dessa patienter med framskriden icke småcellig lungcancer samt hos patienter med nedsatt njurfunktion, hjärt-kärlsjukdom och övervikt. Patientdemografi och sjukdomskarakteristika vid studiens början var generellt balanserade mellan grupperna: medianåldern var 62 år; 67 % av patienterna var män; 82 % var kaukasier, 13 % asiater; ECOG-PS var 0 för 32 % av patienterna och 1 för 67 % av patienterna; 73 % av patienterna hade icke-skicepitelhistologi och 26 % hade skivepitelhistologi. De vanligaste föregående behandlingarna inkluderade pemetrexed (38 %), gemcitabin (25 %), taxan (24 %) och bevacizumab (14 %); 22 % av patienterna hade tidigare fått underhållsbehandling. Durationen av docetaxelbehandling var i median 14,1 veckor för gruppen som fick ramucirumab och docetaxel (med en median på 4,0 infusioner) och 12,0 veckor för gruppen som fick placebo och docetaxel (med en median på 4,0 infusioner). Total överlevnad var statistiskt signifikant bättre hos patienter som fick Cyramza plus docetaxel jämfört med patienter som fick placebo plus docetaxel (riskkvot [HR] 0,857; 95 % KI: 0,751-0,979; p=0,024). En ökning av medianöverlevnad på 1,4 månader sågs, till fördel för gruppen Cyramzaplus docetaxel:10,5 månader i gruppen som fick Cyramza plus docetaxel och 9,1 månader i gruppen som fick placebo plus docetaxel. Progressionsfri överlevnad (PFS) var statistiskt signifikant bättre hos patienter som fick Cyramza plus docetaxel jämfört med patienter som fick placebo plus docetaxel (riskkvot [HR] 0,762; 95 % KI: 0,677-0,859; p<0,001). En ökning av median PFS på 1,5 månader sågs, till fördel för gruppen Cyramza plus docetaxel; 4,5 månader i gruppen som fick Cyramza plus docetaxel och 3 månader i gruppen som fick placebo plus docetaxel. Objektiv svarsfrekvens, ORR, (fullständigt svar [CR] + partiellt svar [PR]) var signifikant bättre hos patienter som fick Cyramza plus docetaxel jämfört med patienter som fick placebo plus docetaxel (22,9 % jämfört med 13,6 %, p<0,001). Den primära analysen av livskvalitet visade liknande tid till försämring för samtliga Lung Cancer Symptom Scale (LCSS) poäng mellan behandlingsgrupperna.En konsekvent förbättring (ramucirumab plus docetaxel jämfört med placebo plus docetaxel) observerades i viktiga subgrupper för PFS och OS. Resultat för OS subgrupper inkluderade följande: icke-skivepitelhistologi (riskkvot [HR] 0,83; 95% KI: 0,71-0,97; median OS [mOS]: 11,1 jämfört med 9,7 månader) och skivepitelhistologi (riskkvot [HR] 0,88; 95% KI: 0,69-1,13; mOS: 9,5 jämfört med 8,2 månader); patienter som tidigare fått underhållsbehandling (riskkvot [HR] 0,69; 95% KI: 0,51-0,93; mOS: 14,4 jämfört med 10,4 månader); tid sedan start av föregående behandling <9 månader (riskkvot [HR] 0,75; 95% KI: 0,64-0,88; mOS: 9,3 jämfört med 7,0 månader); patienter <65 år (riskkvot [HR] 0,74; 95% KI: 0,62-0,87; mOS: 11,3 jämfört med 8,9 månader). En trend mot mindre effekt med stigande ålder har observerats hos patienter som behandlats med ramucirumab plus docetaxel för behandling av avancerad NSCLC med sjukdomsprogression efter platinabaserad kemoterapi (se avsnitt 5.1). Ingen skillnad i effekt mellan behandlingsarmarna har observerats i subgruppen med patienter ≥65 år (OS HR 1,10; 95% KI: 0,89, 1,36; median OS [mOS]: 9.2 jämfört med 9.3 månader, se avsnitt 4.4), patienter som tidigare fått behandling med taxaner (HR 0,81; 95% KI: 0,62-1,07; mOS 10,8 jämfört med 10,4 månader) och de som startat tidigare behandling ≥9 månader (HR 0,95; 95% KI: 0,75-1,2; mOS: 13.7 jämfört med 13,3 månader). Effektresultat visas i tabell 13. Tabell 13: Sammanfattning av effektdata – ITT population Cyramza plus docetaxel N=628 Placebo plus docetaxel N=625 Total överlevnad, månader Median – månader (95 % KI) 10,5 (9,5, 11,2) 9,1 (8,4, 10,0) HR (95 % KI) 0,857 (0,751, 0,979) Stratifierat log-rank p-värde 0,024 Progressionsfri överlevnad, månader Median (95 % KI) 4,5 (4,2, 5,4) 3,0 (2,8, 3,9) HR (95 % KI) 0,762 (0,677, 0,859) Stratifierat log-rank p-värde <0,001 Objektiv svarsfrekvens (CR + PR) Frekvens – procent (95 % KI) 22,9 (19,7, 26,4) 13,6 (11,0, 16,5) Stratifierat CMH p-värde <0,001 Förkortningar: KI = konfidensintervall, CR= fullständigt svar, PR= partiellt svar, CMH= Cochran-Mantel-Haenszel Figur 7: Kaplan-Meier-kurvor för total överlevnad för Cyramza plus docetaxel jämfört med placebo plus docetaxel i REVEL Figur 8: Kaplan-Meier-kurvor för progressionsfri överlevnad för Cyramza plus docetaxel jämfört med placebo plus docetaxel i REVEL Hepatocellulärt karcinom REACH-2 REACH-2 var en global, randomiserad, dubbelblindad studie med Cyramza plus BSC jämfört med placebo plus BSC där 292 HCC-patienter med serum AFP ≥ 400 ng/ml vid studierstart randomiserades (2:1). Patienter som deltog i studien hade sjukdomsprogression på eller efter tidigare sorafenibbehandling eller var intoleranta mot sorafenib. Lämpliga patienter var Child Pugh A (score < 7), kreatininclearance ≥ 60 ml/min och ECOG PS 0 eller 1. Vidare var patienterna antingen i Barcelona Clinic Liver Cancer (BCLC) stadium B och inte längre mottagliga för lokalregionalbehandling eller var BCLC stadium C. Patienter med hjärnmetastaser, leptomeningeal sjukdom, okontrollerad ryggmärgskompression, tidigare eller nuvarande hepatisk encefalopati eller klinisk relevant ascites, allvarlig variceal blödning de 3 senaste månaderna före behandling, eller ventrikel- eller esofagusvaricer med hög blödningsrisk var exkluderade från studien. Det primära effektmåttet var total överlevnad.Tröskeln för förhöjt AFP för inklusion i REACH-2-studien var bestämd utifrån överlevnadsresultatet i en fördefinierad sub-grupp explorativ analys från REACH, en tidigare genomförd, supporterande klinisk fas 3-studie med 565 HCC-patienter som var randomiserade (1:1) antingen till Cyramza plus BSC eller placebo plus BSC, och som hade sjukdomsprogression på eller efter tidigare sorafenibbehandling.I REACH-2 var basline patientdemografi och sjukdomskarakteristiska generellt balanserat mellan armarna, bortsett från AFP, som var lägre i placeboarmen. Patienter behandlade med Cyramza upplevde en statistiskt signifikant förbättring i OS jämfört med placebo (tabell 14). Det primära effektmåttet i REACH-2 supporterades av en statistikt signifikant förbättring av progressionsfri överlevnad hos patienter behandlade med Cyramza jämfört med placebobehandlade patienter. Den relativa behandlingseffekten (bedömd med HR) av Cyramza jämfört med placebo var generellt konsekvent över subgrupperna, inklusive ålder, etnisk tillhörighet, sjukdomsetiologi och anledning till utsättning av sorafenib (sjukdomsprogression jämfört med intolerans). Ett relevant samband mellan exponering och effekt observerades för ramucirumab i REACH-2 (se avsnitt 5.2). REACH-2 effektresultat visas i tabell 14 och figur 9. Tabell 14: Sammanfattning av effektdata i REACH-2 – Intent to treat (ITT) population Cyramza N=197 Placebo N=95 Total överlevnad, månader Median (95% KI) 8,51 (7,00; 10,58) 7,29 (5,42; 9,07) HR (95% KI) 0,710 (0,531; 0,949) Stratifierad log-rank p-värde 0,0199 Progressionsfri överlevnad, månader Median (95% KI) 2,83 (2,76; 4,11) 1,61 (1;45; 2,69) HR (95% KI) 0,452 (0,339; 0,603) Stratifierad log-rank p-värde <0,0001 Objektiv svarsfrekvens (CR + PR) ORR % (95% KI) 4,6 (1,7; 7,5) 1,1 (0,0; 3,1) p-värde 0,1697 Förkortningar: KI = konfidensintervall, CR= fullständigt svar, ORR= objektiv svarsfrekvens, PR= partiellt svar Figur 9: Kaplan-Meier kurvor över total överlevnad för Cyramza jämfört med placebo i REACH-2 Patienter med Eastern Cooperative Oncology Group (ECOG) Performance Status (PS) ≥2 Patienter med ECOG-PS ≥2 exkluderades från de pivotala studierna för alla indikationerna. Säkerheten och effekten för Cyramza hos den här patientpopulationen är således okänd. Immunogenicitet Patienter i två fas 3 studier, RAINBOW och REGARD testades ett flertal gånger för antikroppar mot läkemedel (anti drug antibodies, ADA). Prov från 956 patienter testades, 527 patienter behandlade med ramucirumab och 429 patienter behandlade med kontroll. 11 (2,2 %) av patienterna behandlade med ramucirumab och två (0,5 %) av patienterna behandlade med kontroll utvecklade ADA. Inga patienter med ADA drabbades av en infusionsrelaterad reaktion. Inga patienter hade neutraliserande antikroppar mot ramucirumab. Data är otillräckliga för att bedöma effekten av ADA på ramucirumabs effekt eller säkerhet. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Cyramza för samtliga grupper av den pediatriska populationen för adenokarcinom i magsäcken, adenokarcinom i kolon och rektum, lungcancer och levercancer (information om pediatrisk användning finns i avsnitt 4.2). Säkerhet och farmakokinetik (PK) för ramucirumab som monoterapi har utvärderats i I4T-MC-JVDA, en multicenter öppen fas 1-studie (open-label), på pediatriska och unga vuxna patienter i åldern 1 till 21 år för att bestämma den rekommenderade dosen i fas 2 (RP2D). Studien bestod av två delar. I del A administrerades ramucirumab i en dos av 8 mg/kg eller 12 mg/kg intravenöst under 60 minuter, varannan vecka till 23 patienter med återkommande eller refraktär icke-CNS-tumörer. En maximal tolererad dos uppnåddes inte. RP2D bestämdes vara 12 mg/kg när det gavs varannan vecka. I del B av studien administrerades ramucirumab med RP2D till 6 patienter med recidiverande eller refraktär CNS-tumörer för utvärdering av tolerabilitet i denna population. Inga tumörsvar observerades i varken del A eller B. 5.2 Farmakokinetiska egenskaper Efter doseringen 8 mg/kg varannan vecka var det geometriska medelvärdet för ramucirumab Cmin i serum före administrering av den fjärde respektive sjunde dosen av ramucirumab, administrerat som monoterapi hos patienter med avancerad magsäckscancer 49,5 μg/ml (intervall 6,3-228 μg/ml) respektive 74,4 μg/ml (intervall 13,8-234 μg/ml). Hos HCC-patienter var det geometrisk medelvärdet för ramucirumab Cmin i serum före administrering av den andra, fjärde och sjunde dosen av ramucirumab 23,5 μg/ml (intervall 2,9‑76,5 μg/ml), 44,1 μg/ml (intervall 4,2‑137 μg/ml) respektive 60,2 μg/ml (intervall 18,3‑123 μg/ml). Efter doseringen 8 mg/kg varannan vecka i kombination med FOLFIRI var det geometriska medelvärdet för ramucirumab Cmin i serum hos patienter med metastaserad kolorektal cancer 46,3 μg/ml (intervall 7,7-119 μg/ml) respektive 65,1 μg/ml (intervall 14,5-205 μg/ml) före administrering av den tredje respektive den femte dosen av ramucirumab. Efter doseringen 10 mg/kg var tredje vecka var det geometriska medelvärdet för ramucirumab Cmin i serum hos patienter med NSCLC 28,3 μg/ml (intervall 2,5-108 μg/ml) respektive 38,4 μg/ml (intervall 3,1-128 μg/ml) före administrering av den tredje respektive den femte dosen av ramucirumab, administrerat i kombination med docetaxel. Efter doseringen 10 mg/kg ramucirumab varannan vecka, var det geometriska medelvärdet för ramucirumab Cmin i serum hos patienter med NSCLC 68,5 μg/ml (intervall 20,3-142 μg/ml) och 85,7 μg/ml (intervall 36,0-197 μg/ml) före administrering av den fjärde respektive sjunde dosen av ramucirumab, administrerat i kombination med erlotinib. Absorption Cyramza administreras som en intravenös infusion. Inga studier har utförts med andra administreringssätt. Distribution Baserat på populationsfarmakokinetik (PopPK) var den genomsnittliga (% koefficient av variation [CV %]) distributionsvolymen för ramucirumab vid steady state 5,4 l (15 %). Metabolism Metabolismen för ramucirumab har inte studerats. Antikroppar elimineras huvudsakligen via katabolism. Eliminering Baserat på PopPK var genomsnittlig (CV %) clearance för ramucirumab 0,015 l/timme (30 %) och den genomsnittliga halveringstiden var 14 dagar (20 %). Tid- och dosberoende Det fanns ingen tydlig avvikelse från dosproportionalitet i farmakokinetiken för ramucirumab från 6 mg/kg till 20 mg/kg. En ackumuleringskvot på 1,5 observerades för ramucirumab vid dosering varannan vecka. Enligt simuleringar utförda med PopPK-modellen skulle steady-state uppnås vid den sjätte dosen. Äldre Baserat på PopPK observerades ingen skillnad i ramucirumabexponering hos patienter ≥65 år jämfört med patienter <65 år. Nedsatt njurfunktion Inga specifika studier har utförts för att utvärdera effekt av nedsatt njurfunktion på farmakokinetiken för ramucirumab. Baserat på PopPK var ramucirumabexponeringen likartad hos patienter med lätt nedsatt njurfunktion (kreatininclearance [CrCl] ≥60 till <90 ml/min), måttligt nedsatt njurfunktion (CrCl ≥30 till <60 ml/min) och gravt nedsatt njurfunktion (CrCl 15-29 ml/min) jämfört med patienter med normal njurfunktion (CrCl ≥90 ml/min). Nedsatt leverfunktion Inga specifika studier har utförts för att utvärdera effekt av nedsatt leverfunktion på farmakokinetiken för ramucirumab. Baserat på PopPK var ramucirumabexponeringen hos patienter med lätt nedsatt leverfunktion (totalt bilirubin 1,0 1,5 övre normalgränsen (ULN) oavsett ASAT eller totalt bilirubin ≤1,0 ULN och ASAT >ULN) jämförbar med patienter med normal leverfunktion (totalt bilirubin och ASAT ≤ULN). Ramucirumab har inte studerats på patienter med gravt nedsatt leverfunktion (totalt bilirubin >3,0 ULN oavsett ASAT). Pediatrisk population Exponering av ramucirumab efter singeldos eller upprepade doser på 8 mg/kg eller 12 mg/kg hos pedriatisk population eller unga vuxna (barn äldre än 12 månader och yngre än 21 år) med refraktära solida tumörer, inclusive CNS-tumörer erhöll liknande exponering som hos vuxna patienter. Vidare var exponeringen av ramucurimab efter en dos på 12 mg/kg liknande mellan åldersintervallen äldre än 12 månader och yngre än 21 år. Andra särskilda populationer Baserat på PopPK har följande kovariater ingen påverkan på ramucirumabs disposition: ålder, kön, etnisk tillhörighet, albuminnivå. Dessa och andra undersökta faktorer hade < 20 % effekt på ramucirumabs disposition. Kroppsvikten anses vara en signifikant co-variabel för farmakokinetiken för ramucirumab och stödjer doseringen baserad på kroppsvikt. Förhållande exponering-respons Effekt Analys av exponering-respons indikerar att effekt var korrelerad med exponeringen för ramucirumab i pivotala studier. Effekt, mätt med OS, var associerad med ökad exponering för ramucirumab uppnådd med 8 mg/kg som gavs varannan vecka och med 10 mg/kg ramucirumab som gavs var tredje vecka. En förbättring av PFS associerades med ökad ramucirumab-exponering för avancerad magsäckscancer, NSCLC med sjukdomsprogression efter platinabaserad kemoterapi och mCRC.I REACH-2-studien med HCC observerades ett relevant samband mellan exponering och effekt för ramucirumab, som visade att endast patienter med en exponering över medianen upplevde en förbättring av OS, jämfört med placebo. Detta förhållande mellan exponering och effekt kvarstod efter att det var justerat för andra prognostiska faktorer. En behandlingseffekt på PFS observerades för alla exponeringsnivåer uppnådd vid administration av 8 mg/kg ramucirumab som gavs varannan vecka. Inget sådant samband observerades i RELAY studien för NSCLC med 10 mg/kg ramucirumab plus erlotinib varannan vecka. Säkerhet I RAINBOW ökade incidensen av hypertension, neutropeni och leukopeni av grad ≥3 med högre exponering för ramucirumab.I RAISE ökade incidensen av neutropeni av grad ≥3 med högre exponering för ramucirumab.I RELAY sågs inget exponering-säkerhets-samband för de valda säkerhets-endpoints, vilka inkluderade grad ≥3 hypertension, diarré, proteinuri och akneiform dermatit. I REVEL ökade incidensen av febril neutropeni och hypertension av grad ≥3 med högre exponering för ramucirumab.I poolad data från REACH-2 och REACH (patienter med alfa-fetaprotein ≥ 400 ng/ml), ökade incidensen av hypertension av grad ≥3 med högre exponering för ramucirumab. 5.3 Prekliniska säkerhetsuppgifter Inga djurstudier har utförts för att testa ramucirumab för eventuell karcinogenicitet eller gentoxicitet.De målorgan som identifierades i studier av allmäntoxicitet på cynomolgusapor var njurar (glomerulonefrit), skelett (förtjockning av och onormal endokondral benbildning av epifysplatta) och reproduktionsorgan hos honor (minskad vikt på äggstockar och livmoder). En liten inflammation och/eller mononukleär cellinfiltration sågs i flera organ.Reproduktionsstudier med ramucirumab har inte utförts, men djurmodeller visar en koppling mellan angiogenes, VEGF samt VEGF receptor 2 och viktiga aspekter av reproduktion hos honor, embryofetal och postnatal utveckling. Baserat på verkningsmekanismen för ramucirumab är det troligt att ramucirumab hämmar angiogenes hos djur och får negativa effekter på fertilitet (ovulation), placentautveckling, foster och postnatal utveckling.En engångsdos av ramucirumab påverkade inte sårläkning hos apor på en incisionsmodell av hud i normal tjocklek.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen HistidinHistidinmonohydrokloridNatriumkloridGlycin (E640)Polysorbat 80 (E433)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Cyramza ska inte administreras eller blandas med glukoslösningar.Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Oöppnad injektionsflaska 3 år Efter spädning Om beredningsföreskrifterna har följts innehåller infusionslösningar av Cyramza inga antimikrobiella konserveringsmedel. Kemisk och fysikalisk stabilitet för färdigberedd Cyramza i natriumklorid 9 mg/ml (0,9 %) injektionslösning har påvisats i 24 timmar vid 2 ºC till 8 ºC eller i 4 timmar vid 25 ºC. Ur mikrobiologiskt perspektiv ska läkemedlet användas omedelbart. Om det inte används omedelbart är förvaringstid och förvaringsförhållanden före användning användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 ºC till 8 ºC, om inte spädning skett under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC - 8 ºC).Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 10 ml lösning i en injektionsflaska (typ I glas) med en propp av klorbutylgummi, en aluminiumförsegling och ett polypropylenlock. 50 ml lösning i en injektionsflaska (typ I glas) med en propp av klorbutylgummi, en aluminiumförsegling och ett polypropylenlock. Förpackning med 1 injektionsflaska à 10 ml.Förpackning med 2 injektionsflaskor à 10 ml.Förpackning med 1 injektionsflaska à 50 ml.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Skaka inte injektionsflaskan.Förbered infusionslösningen med aseptisk teknik för att garantera att den beredda lösningen är steril.En injektionsflaska är endast avsedd för engångsbruk. Inspektera innehållet i injektionsflaskan för att upptäcka partiklar och missfärgning (koncentratet till infusionslösningen ska vara klart till lätt opalescent och färglöst till lätt gulaktigt utan synliga partiklar) före spädning. Om injektionsflaskan innehåller partiklar eller missfärgning ska den kasseras.Beräkna den dos och volym av ramucirumab som krävs för att bereda infusionslösningen. Injektionsflaskorna innehåller antingen 100 mg eller 500 mg som en 10 mg/ml lösning av ramucirumab. Använd bara natriumklorid 9 mg/ml (0,9 %) injektionslösning som spädningsmedel. Vid användning av en förfylld infusionsförpackning för intravenöst bruk Baserat på beräknad volym av ramucirumab, ta bort motsvarande volym av natriumklorid 9 mg/ml (0,9 %) injektionslösning från den förfyllda 250 ml förpackningen för intravenös infusion. Överför den beräknade volymen av ramucirumab med aspetisk teknik till infusionsförpackningen. Den slutliga volymen i infusionsförpackningen ska vara 250 ml. Infusionsförpackningen ska vändas försiktigt för att säkerställa adekvat blandning. Infusionslösningen får ej frysas eller skakas. Späd inte med andra lösningar och infundera inte tillsammans med andra elektrolyter eller läkemedel. Vid användning av en tom infusionsförpackning för intravenöst bruk Överför den beräknade volymen av ramucirumab med aspetisk teknik till den tomma infusionsförpackningen. Tillför tillräcklig mängd natriumklorid 9 mg/ml (0,9 %) injektionslösning till infusionsförpackningen för att erhålla totalvolymen 250 ml. Infusionsförpackningen ska vändas försiktigt för att säkerställa adekvat blandning. Infusionslösningen får ej frysas eller skakas. Späd inte med andra lösningar och infundera inte tillsammans med andra elektrolyter eller läkemedel.Parenterala läkemedel ska inspekteras visuellt för att upptäcka partiklar före administrering. Om partiklar upptäcks ska infusionslösningen kasseras.Kassera all oanvänd ramucirumab som är kvar i injektionsflaskan eftersom produkten inte innehåller antimikrobiella konserveringsmedel.Administrera via infusionspump. En separat infusionsslang med ett proteinbesparande filter med storleken 0,22 mikrometer måste användas för infusionen och slangen måste spolas med natriumklorid 9 mg/ml (0,9 %) injektionslösning efter avslutad infusion.Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "prod-license": "Eli Lilly Nederland B.V.Papendorpseweg 83 3528 BJ Utrecht Nederländerna",
        "approval-number": "EU/1/14/957/001-003",
        "approval-first-date": "Första godkännandet: Datum för det första godkännandet: 19 december 2014Förnyat godkännande: 26 september 2019",
        "revision-date": "25 juli 2022"
    },
    "fass_text": {
        "indication": "Magsäckscancer Cyramza i kombination med paklitaxel är avsett för behandling av vuxna patienter med avancerad magsäckscancer eller adenokarcinom i gastroesofageala övergången med sjukdomsprogression efter tidigare platina- och fluropyrimidinbaserad kemoterapi (se avsnitt Farmakodynamik). Cyramza monoterapi är avsett för behandling av vuxna patienter med avancerad magsäckscancer eller adenokarcinom i gastroesofageala övergången med sjukdomsprogression efter tidigare platina- eller fluropyrimidinbaserad kemoterapi, för vilka behandling i kombination med paklitaxel är olämplig (se avsnitt Farmakodynamik). Kolorektal cancer Cyramza i kombination med FOLFIRI (irinotekan, folsyra och 5-fluorouracil) är avsett för behandling av vuxna patienter med metastaserad kolorektal cancer (mCRC) med sjukdomsprogression under eller efter behandling med bevacizumab, oxaliplatin och en fluoropyrimidin. Icke-småcellig lungcancer Cyramza i kombination med erlotinib är avsett för första linjens behandling av vuxna patienter med metastaserad icke-småcellig lungcancer med aktiverande epidermal-tillväxtfaktor-receptor (EGFR) mutationer (se avsnitt Farmakodynamik). Cyramza i kombination med docetaxel är avsett för behandling av vuxna patienter med lokalt avancerad eller metastaserad icke-småcellig lungcancer med sjukdomsprogression efter platinabaserad kemoterapi. Hepatocellulärt karcinom Cyramza monoterapi är avsett för behandling av vuxna patienter med avancerad eller icke‑resecerbart hepatocellulärt karcinom, med serum alfa-fetoprotein (AFP) ≥ 400 ng/ml och som tidigare har behandlats med sorafenib.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. För patienter med icke-småcellig lungcancer är ramucirumab kontraindicerat där det finns kaviterande tumörer eller där tumören involverar större blodkärl (se avsnitt Varningar och försiktighet).",
        "dosage": "Behandling med ramucirumab får endast initieras och kontrolleras av läkare med erfarenhet inom onkologi. Dosering Magsäckscancer och adenokarcinom i gastroesofageala övergången Cyramza i kombination med paklitaxel Den rekommenderade dosen ramucirumab är 8 mg/kg dag 1 och 15 i en 28 dagarscykel, före infusion av paklitaxel. Den rekommenderade dosen paklitaxel är 80 mg/m2 administrerat som en intravenös infusion under cirka 60 minuter dag 1, 8 och 15 i en 28 dagarscykel. Före varje infusion av paklitaxel ska fullständig blodkroppsräkning och blodkemi utföras för att utvärdera leverfunktion. Kriterier som ska vara uppfyllda före varje infusion av paklitaxel anges i tabell 1. Tabell 1: Kriterier som ska vara uppfyllda före administrering av paklitaxel Kriterier Neutrofiler Dag 1: ≥1,5 x 109/l Dag 8 och 15: ≥1,0 x 109/l Trombocyter Dag 1: ≥100 x 109/l Dag 8 och 15: ≥75 x 109/l Bilirubin <1,5 x övre normalgränsen (ULN) Aspartataminotransferas (ASAT)/ Alaninaminotransferas (ALAT) Inga levermetastaser: ALAT/ASAT ≤3 x ULN Levermetastaser: ALAT/ASAT ≤5 x ULN Cyramza som monoterapi Den rekommenderade dosen ramucirumab som monoterapi är 8 mg/kg varannan vecka. Kolorektal cancer Den rekommenderade dosen ramucirumab är 8 mg/kg varannan vecka administrerat som en intravenös infusion, före administrering av FOLFIRI. Före kemoterapi ska fullständig blodkroppsräkning utföras. Kriterier som ska vara uppfyllda före infusion av FOLFIRI anges i tabell 2. Tabell 2: Kriterier som ska vara uppfyllda före administrering av FOLFIRI Kriterier Neutrofiler ≥1,5 x 109/l Trombocyter ≥100 x 109/l Kemoterapirelaterad gastro-intestinal toxicitet ≤ Grad 1 (National Cancer Institute Common Terminology Criteria for Adverse Events [NCI CTCAE]) Icke-småcellig lungcancer (NSCLC) Cyramza i kombination med erlotinib är avsett för behandling av NSCLC med aktiverande EGFR mutationer. Den rekommenderade dosen ramucirumab i kombination med erlotinib är 10 mg/kg varannan vecka. EGFR mutations status ska bestämmas med en validerad testmetod innan behandlingsstart med ramucirumab och erlotinib. Se produktresumén för erlotinib för dess specifika doseringsrekommendationer. Cyrama i kombination med docetaxel för behandling av NSCLC efter platinabaserad kemoterapi Den rekommenderade dosen ramucirumab är 10 mg/kg dag 1 i en 21-dagarscykel, före infusion av docetaxel. Den rekommenderade dosen docetaxel är 75 mg/m2 administrerat som en intravenös infusion under cirka 60 minuter dag 1 i en 21-dagarscykel. För patienter med östasiatiskt ursprung bör en reducerad startdos av docetaxel på 60 mg/m2 dag 1 i en 21-dagarscykel övervägas. Se produktresumén för docetaxel för specifika doseringsrekommendationer. Hepatocellulärt karcinom (HCC) Den rekommenderade dosen av ramucirumab som monoterapi är 8 mg/kg varannan vecka. Test för alpha-fetoprotein (AFP) vid HCC Patienter med HCC ska selekteras baserat på serum AFP-koncentration ≥ 400 ng/ml vid användning av ett validerat AFP-test innan behandling med ramucirumab (se avsnitt Farmakodynamik). Behandlingstid Behandlingen bör pågå fram till sjukdomsprogression eller till dess att oacceptabel toxicitet inträffar. Premedicinering Premedicinering med en histamin H1 antagonist (t.ex. difenhydramin) före infusion av ramucirumab rekommenderas. Om en patient drabbas av en infusionsrelaterad reaktion av grad 1 eller 2 måste premedicinering ges vid alla efterföljande infusioner. Om en patient drabbas av en andra infusionsrelaterad reaktion (IRR) av grad 1 eller 2 ska dexametason (eller motsvarande) administreras. Därefter ska premedicinering med följande eller motsvarande läkemedel ges vid efterföljande infusioner: en intravenös H1 antagonist (t.ex. difenhydraminhydroklorid), paracetamol och dexametason. Se produktresumén för paklitaxel, för substanserna som ingår i FOLFIRI och för docetaxel för behov av premedicinering och ytterligare information. Dosjusteringar för ramucirumab Infusionsrelaterade reaktioner Infusionshastigheten för ramucirumab ska sänkas med 50 % under den tid infusionen pågår och vid alla efterföljande infusioner om patienten drabbas av en IRR av grad 1 eller 2. Behandlingen med ramucirumab ska sättas ut omedelbart och permanent vid en IRR av grad 3 eller 4 (se avsnitt Varningar och försiktighet). Hypertoni Patienternas blodtryck ska övervakas före varje administrering av ramucirumab och behandlas enligt klinisk indikation. Behandlingen med ramucirumab ska sättas ut tillfälligt vid allvarlig hypertoni, tills hypertonin är under kontroll med läkemedel. Om en medicinskt signifikant hypertoni inte kan kontrolleras på ett säkert sätt med antihypertensiv behandling, ska behandlingen med ramucirumab sättas ut permanent (se avsnitt Varningar och försiktighet). Proteinuri Patienterna ska följas med avseende på utveckling av eller försämring av proteinuri under behandling med ramucirumab. Om proteinnivån i urin är ≥2+ på en urinsticka ska dygnsurin samlas in. Behandling med ramucirumab ska sättas ut tillfälligt om proteinnivnån i urin är ≥2 g/dygn. När proteinnivån i urin har återgått till <2 g/dygn ska behandlingen återupptas med en reducerad dos (se Tabell 3). En andra dosreduktion (se Tabell 3) rekommenderas om en proteinnivå i urin på ≥2 g/dygn återkommer. Behandling med ramucirumab ska sättas ut permanent om proteinnivån i urin är >3 g/dygn eller vid nefrotiskt syndrom. Tabell 3: Dosreduktion av ramucirumab vid proteinuri Initial dos ramucirumab Första dosreduktion till Andra dosreduktion till 8 mg/kg 6 mg/kg 5 mg/kg 10 mg/kg 8 mg/kg 6 mg/kg Elektiv kirurgi eller försämrad sårläkning Behandlingen med ramucirumab ska sättas ut tillfälligt under minst 4 veckor före elektiv kirurgi. Behandlingen med ramucirumab ska sättas ut tillfälligt vid sårläkningskomplikationer, tills såret är helt läkt (se avsnitt Varningar och försiktighet). Permanent utsättning Behandling med ramucirumab ska sättas ut permanent vid: Allvarliga arteriella tromboemboliska händelser (se avsnitt Varningar och försiktighet) Gastrointestinala perforationer (se avsnitt Varningar och försiktighet) Allvarlig blödning: Blödning av grad 3 eller 4 enligt NCI CTCAE (se avsnitt Varningar och försiktighet) Spontan utveckling av en fistel (se avsnitt Varningar och försiktighet) Hepatisk encefalopati eller hepatorenalt syndrom (se avsnitt Varningar och försiktighet). Dosjusteringar av paklitaxel Dosjusteringar av paklitaxel kan ske baserat på den grad av toxicitet som patienten upplever. Vid hematologisk toxicitet av grad 4 eller paklitaxelrelaterade icke hematologisk toxicitet av grad 3 enligt NCI CTCAE, bör dosen paklitaxel reduceras med 10 mg/m2 för alla efterföljande cykler. En andra reduktion på 10 mg/m2 rekommenderas om dessa toxiciteter kvarstår eller återkommer. Dosjusteringar av FOLFIRI Dosjusteringar för var och en av de substanser som ingår i FOLFIRI kan ske vid specifika toxiciteter. Dosjustering av varje ingående substans i FOLFIRI skall ske oberoende av övriga substanser enligt det som anges i tabell 4. I tabell 5 anges information om dosfördröjning och dosreduktioner vid nästkommande cykel för de substanser som ingår i FOLFIRI, baserat på maximal grad av specifika biverkningar. Tabell 4: Dosreduktion av FOLFIRI FOLFIRI substansa Dosnivå Initial dos -1 -2 -3 Irinotekan 180 mg/m2 150 mg/m2 120 mg/m2 100 mg/m2 5‑FU bolus 400 mg/m2 200 mg/m2 0 mg/m2 0 mg/m2 5‑FU infusion 2400 mg/m2 över 46‑48 timmar 2000 mg/m2 över 46‑48 timmar 1600 mg/m2 över 46‑48 timmar 1200 mg/m2 över 46‑48 timmar a 5-FU = 5-fluorouracil. Tabell 5: Dosjustering av substanserna i FOLFIRI på grund av specifika biverkningar Biverkning NCI CTCAE grad Dosjustering vid dag 1 av nästkommande cykel efter biverkning Diarré 2 Om diarrén har minskat till grad ≤1, minska 5-FU med en dosnivå. Vid återkommande diarré av grad 2, minska 5‑FU och irinotekan med en dosnivå. 3 Om diarrén har minskat till grad ≤1, minska 5-FU och irinotekan med en dosnivå. 4 Om diarrén har minskat till grad ≤1, minska 5-FU och irinotekan med två dosnivåer. Om en grad 4 diarré inte minskar till grad ≤1, avbryt 5‑FU och irinotekan i maximalt 28* dagar tills besvären minskat till grad ≤1. Neutropeni eller trombocytopeni Hematologiska kriterier i tabell 2 är uppfyllda Hematologiska kriterier i tabell 2 är inte uppfyllda 2 Ingen dosjustering. Minska 5‑FU och irinotekan med en dosnivå. 3 Minska 5‑FU och irinotekan med en dosnivå. Fördröj 5‑FU och irinotekan i maximalt 28* dagar tills besvären minskat till grad ≤1, minska därefter 5‑FU och irinotekan med en dosnivå. 4 Minska 5‑FU och irinotekan med två dosnivåer. Fördröj 5‑FU och irinotekan i maximalt 28* dagar tills besvären minskat till grad ≤1, minska därefter 5‑FU och irinotekan med två dosnivåer. Stomatit/Mukosit 2 Om stomatit/mukosit har minskat till grad ≤1, minska 5-FU med en dosnivå. Vid återkommande stomatit av grad 2, minska 5-FU med två dosnivåer. 3 Om stomatit/mukosit har minskat till grad ≤1, minska 5-FU med en dosnivå. Om mukosit/stomatit av grad 3 inte minskar till grad ≤1, fördröj 5‑FU i maximalt 28* dagar tills besvären minskat till grad ≤1, minska därefter 5‑FU med två dosnivåer. 4 Avbryt 5‑FU i maximalt 28*dagar tills besvären minskat till grad ≤1, minska därefter 5‑FU med två dosnivåer. Febril neutropeni Hematologiska kriterier i tabell 2 är uppfyllda och febern har gått ner Hematologiska kriterier i tabell 2 är inte uppfyllda och febern har gått ner Minska 5‑FU och irinotekan med två dosnivåer. Fördröj 5‑FU och irinotekan i maximalt 28* dagar tills besvären minskat till grad ≤1, minska därefter 5‑FU och irinotekan med två dosnivåer. Överväg användning av kolonistimulerande faktor före nästkommande cykel. *28-dagars perioden börjar på dag 1 av nästkommande cykel efter biverkningen. Dosjusteringar av docetaxel Dosminskning av docetaxel kan ske baserat på den grad av toxicitet som patienten upplever. Patienter som utvecklar antingen febril neutropeni, neutrofiler <500 celler/mm3 i mer än 1 vecka, svåra eller kumulativa hudreaktioner eller annan icke-hematologisk toxicitet av grad 3 eller 4 under behandling med docetaxel ska ha uppehåll i behandlingen tills toxiciteten avtagit. Det är rekommendaerat att dosen docetaxel reduceras med 10 mg/m2 för alla efterföljande cykler. En andra dosreduktion på 15 mg/m2 rekommenderas om dessa toxiciteter kvarstår eller återkommer. I detta fall bör patienter med östasiatiskt ursprung som fått en startdos på 60 mg/m² avbryta docetaxelbehandlingen (se Dosering). Särskilda patientgrupper Äldre I de pivotala studierna finns det begränsad evidens för att patienter som är 65 år eller äldre löper ökad risk för biverkningar jämfört med patienter som är under 65 år. Dosreduktion rekommenderas inte (se avsnitt Varningar och försiktighet och Farmakodynamik). Nedsatt njurfunktion Inga specifika studier med Cyramza har utförts på patienter med nedsatt njurfunktion. Kliniska data tyder på att inga dosjusteringar krävs hos patienter med lätt, måttligt eller gravt nedsatt njurfunktion (se avsnitt Varningar och försiktighet och Farmakokinetik). Ingen dosreduktion rekommenderas. Nedsatt leverfunktion Inga specifika studier med Cyramza har utförts på patienter med nedsatt leverfunktion. Kliniska data tyder på att inga dosjusteringar krävs hos patienter med lätt eller måttligt nedsatt leverfunktion. Det saknas data på administrering av ramucirumab till patienter med gravt nedsatt leverfunktion (se avsnitt Varningar och försiktighet och Farmakokinetik). Ingen dosreduktion rekommenderas. Pediatrisk population Säkerhet och effekt för Cyramza på barn och ungdomar under 18 år har inte fastställts. Tillgänglig data beskrivs i avsnitt Biverkningar, Farmakodynamik och Farmakokinetik, men på grund av begränsad data kan ingen rekommenderad dosering föreslås. Det finns ingen relevant användning av ramucirumab för en pediatrisk population för indikationerna avancerad magsäckscancer eller adenokarcinom i gastroesofageala övergången, adenokarcinom i kolon och rektum, lungcancer eller hepatocellulärt karcinom. Administreringssätt Cyramza är för intrevenös bruk. Efter spädning administreras Cyramza som en intravenös infusion under cirka 60 minuter. Läkemedlet bör inte administreras som en intravenös bolus eller push. För att uppnå önskad infusionstid på cirka 60 minuter, ska den maximala infusionshastigheten på 25 mg/minut inte överskridas, istället ska infusionstiden ökas. Patienten ska övervakas under infusionen för tecken på infusionsrelaterade reaktioner (se avsnitt Varningar och försiktighet) och lämplig akututrustning ska finnas till hands. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Arteriella tromboemboliska händelser Allvarliga, ibland dödliga, arteriella tromboemboliska händelser (ATE), t.ex. hjärtinfarkt, hjärtstillestånd, cerebrovaskulär händelse och cerebral ischemi har rapporterats i kliniska studier. Ramucirumab ska sättas ut permanent hos patienter som drabbas av en allvarlig ATE (se avsnitt Dosering). Gastrointestinal perforation Ramucirumab är en antiangiogenetisk behandling som kan öka risken för gastrointestinala perforationer. Fall av gastrointestinal perforation har rapporterats hos patienter som behandlas med ramucirumab. Ramucirumab ska sättas ut permanent hos patienter som drabbas av en gastrointestinal perforation (se avsnitt Dosering). Allvarlig blödning Ramucirumab är en antiangiogenetisk behandling som kan öka risken för allvarlig blödning. Ramucirumab ska sättas ut permanent hos patienter som drabbas av en blödning av grad 3 eller 4 (se avsnitt Dosering). Blodkroppsräkning och koagulationsparametrar ska övervakas hos patienter med tillstånd som predisponerar för blödning, och hos patienter som behandlas med antikoagulantia eller andra samtidiga läkemedel som ökar blödningsrisken. För HCC-patienter med tecken på portahypertension eller tidigare förekomst av blödande esofagusvaricer, ska screening och behandling för esofagusvaricer utföras enligt klinisk praxis innan behandling med ramucirumab påbörjas. Allvarlig gastrointestinal blödning, inklusive dödsfall, har rapporterats hos patienter med magsäckscancer som behandlats med ramucirumab i kombination med paklitaxel och hos patienter med metastaserad kolorektal cancer som behandlats med ramucirumab i kombination med FOLFIRI. Pulmonell blödning vid NSCLC Patienter med skivepitelcancer löper högre risk att utveckla allvarlig pulmonell blödning, dock observerades ingen större mängd pulmonella blödningar av grad 5 för de ramucirumabbehandlade patienterna med skivepitelcancer i REVEL. Patienter med NSCLC som nyligen haft pulmonell blödning (> 2,5 ml eller klarrött blod) samt patienter med tecken på kaviterande tumör, oavsett histologi, eller de med bevis på tumörinvasion eller inneslutning av större blodkärl har exkluderats från kliniska studier (se avsnitt Kontraindikationer). Patienter som fick någon form av antikoagulantia exkluderades från REVEL NSCLC kliniska prövningen och patienter med kronisk behandling med icke-steroida antiinflammatoriska läkemedel (NSAID) eller andra läkemedel för att förhindra blodpropp exkluderades från REVEL och RELAY NSCLC klinisk prövningar. Acetylsalicylsyra i doser upp till 325 mg/dag var tillåtet (se avsnitt Farmakodynamik). Infusionsrelaterade reaktioner Infusionsrelaterade reaktioner har rapporterats i kliniska studier med ramucirumab. De flesta inträffade under eller efter den första eller andra infusionen av ramucirumab. Patienterna ska övervakas under infusionen för tecken på överkänslighet. Symtomen omfattade stelhet/tremor, ryggvärk/spasmer, bröstsmärta och/eller trånghet i bröstet, frossa, blodvallning, dyspné, väsande andning, hypoxi och parestesi. Vid allvarliga fall omfattade symtomen bronkospasm, supraventrikulär takykardi och hypotension. Ramucirumab ska sättas ut omedelbart och permanent hos patienter som drabbas av en IRR av grad 3 eller 4 (se avsnitt Dosering). Posteriort reversibelt encefalopatisyndrom Fall av posteriort reversibelt encefalopatisyndrom (PRES), inklusive dödsfall, har i sällsynta fall rapporterats hos patienter som fått ramucirumab. PRES-symtom kan vara kramper, huvudvärk, illamående/kräkningar, blindhet eller förändrat medvetande, med eller utan associerad hypertoni. En diagnos av PRES kan bekräftas genom hjärnavbildning (t.ex. magnetisk resonanstomografi). Avbryt ramucirumabbehandlingen hos patienter som får PRES. Säkerheten vid återinsättande av ramucirumab hos patienter som utvecklar PRES och återhämtar sig är inte känd. Hypertoni En ökad incidens av allvarlig hypertoni har rapporterats hos patienter som får ramucirumab jämfört med placebo. I de flesta fall behandlades hypertonin med vanlig antihypertensiv behandling. Patienter med okontrollerad hypertoni var exkluderade från studierna och behandling med ramucirumab ska inte påbörjas hos dessa patienter innan deras befintliga hypertoni är under kontroll. Blodtrycket ska kontrolleras hos patienter som behandlas med ramucirumab. Ramucirumab ska tillfälligt sättas ut vid allvarlig hypertoni, tills hypertonin är under kontroll med läkemedel. Ramucirumab ska sättas ut permanent om medicinskt signifikant hypertoni inte kan kontrolleras med antihypertensiv behandling (se avsnitt Dosering). Aneurysmer och arteriella dissektioner Användningen av VEGF-hämmare till patienter med eller utan hypertoni kan främja bildningen av aneurysmer och/eller arteriella dissektioner. Denna risk ska noga övervägas innan Cyramza sätts in hos patienter med riskfaktorer såsom hypertoni eller tidigare aneurysm. Försämrad sårläkning Effekten av ramucirumab har inte utvärderats hos patienter med allvarliga eller svårläkta sår. I en studie utförd på djur försämrade inte ramucirumab sårläkning. Eftersom ramucirumab är en antiangiogenetisk behandling och det finns en risk att det har en negativ effekt på sårläkning, ska ramucirumab sättas ut minst 4 veckor före en planerad operation. Beslutet att återinsätta ramucirumab efter ett kirurgiskt ingrepp ska baseras på klinisk bedömning av adekvat sårläkning. Om patienten utvecklar sårläkningskomplikationer under behandling, ska ramucirumab sättas ut tills såret är helt läkt (se avsnitt Dosering). Nedsatt leverfunktion Ramucirumab ska användas med försiktighet till patienter med allvarlig levercirros (Child‑Pugh B eller C), cirros med leverencefalopati, kliniskt signifikant ascites på grund av cirros eller hepatorenalt syndrom. Endast mycket begränsad effekt- och säkerhetsdata finns tillgänglig för dessa patienter. Ramucirumab ska bara användas hos dessa patienter om de eventuella fördelarna av behandlingen bedöms uppväga den eventuella risken för progressiv leversvikt. Hos HCC-patienter rapporterades hepatisk encefalopati i högre grad hos de patienter som behandlats med ramucirumab jämfört med placebobehandlade patienter (se avsnitt Biverkningar). Patienter ska övervakas för kliniska tecken och symtom för hepatisk encefalopati. Ramucirumab ska avslutas permanent vid hepatisk encefalopati eller hepatorenalt syndrom (se avnitt 4.2). Hjärtsvikt I poolade data från kliniska studier med ramucirumab rapporterades hjärtsvikt med en numeriskt högre incidens hos patienter som fick ramucirumab i kombination med olika kemoterapiregimer, eller erlotinib, jämfört med kemoterapi ensamt eller erlotinib ensamt. Den höjda indicensen observerades inte hos patienter som fick ramucirumab jämfört med placebo inom kliniska prövningar med endast ett läkemedel. Inom klinisk användning (post-market), har hjärtsvikt framförallt setts när ramucirumab ges i kombination med paclitaxel. Patienter bör övervakas under behandling med avseende på kliniska tecken och symtom på hjärtsvikt. Avbrytande av behandlingen bör övervägas om kliniska tecken och symtom på hjärtsvikt utvecklas. Se avsnitt Biverkningar. Fistel Patienter kan löpa ökad risk att utveckla en fistel vid behandling med Cyramza. Behandlingen med ramucirumab ska sättas ut permanent hos patienter som utvecklar en fistel (se avsnitt Dosering). Proteinuri En ökad incidens av proteinuri var rapporterat från patienter som fick ramucirumab jämfört med placebo. Patienter ska följas med avseende på utveckling eller försämring av proteinuri under behandling med ramucirumab. Om proteinnivån i urin är ≥2+ på en urinsticka ska dygnsurin samlas in. Behandling med ramucirumab ska sättas ut tillfälligt om proteinnivån i urin är ≥2 g/dygn. När proteinnivån i urin har återgått till <2 g/dygn ska behandlingen med ramucirumab återupptas med en reducerad dos. En andra dosreduktion rekommenderas om proteinnivån i urin på ≥2 g/dygn återkommer. Behandlingen med ramucirumab ska sättas ut permenent om proteinnivån i urin är >3 g/dygn eller vid nefrotiskt syndrom (se avsnitt Dosering). Stomatit En ökad incidens av stomatit rapporterades hos patienter som behandlades med ramucirumab i kombination med kemoterapi jämfört med patienter som behandlades med placebo plus kemoterapi. Symtomatisk behandling skall sättas in omedelbart om stomatit uppstår. Nedsatt njurfunktion Det finns begränsade data tillgängliga avseende säkerheten för patienter med gravt nedsatt njurfunktion (kreatininclearance 15-29 ml/min) som behandlas med ramucirumab (se avsnitt Dosering och Farmakokinetik). Äldre med NSCLC En trend mot mindre effekt med stigande ålder har observerats hos patienter som behandlats med ramucirumab plus docetaxel för behandling av avancerad NSCLC med sjukdomsprogression efter platinabaserad kemoterapi (se avsnitt Farmakodynamik). Komorbiditet förknippad med hög ålder, allmäntillstånd och den sannolika tolerabiliteten för kemoterapi skall därför noggrant utvärderas innan behandlingen inleds hos äldre (se avsnitt Dosering och Farmakodynamik). Där ramucirumab används i kombination med erlotinib som första linjens behandling av NSCLC med aktiverande EGFR mutationer, där patienter i åldern 70 år och äldre jämfördes med patienter under 70 år, upplevdes en högre incidens av biverkningar av grad ≥3 och allvarliga biverkningar av alla grader. Saltfattig kost En injektionsflaska à 10 ml innehåller mindre än 1 mmol natrium (23 mg), dvs. är nästintill ”natriumfritt”. En injektionsflaska à 50 ml innehåller cirka 85 mg natrium. Detta motsvarar cirka 4 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Inga läkemedelsinteraktioner har observerats mellan ramucirumab och paklitaxel. Farmakokinetiken för paklitaxel påverkades inte vid samtidig administrering med ramucirumab och farmakokinetiken för ramucirumab påverkades inte vid samtidig administrering med paklitaxel. Farmakokinetiken för irinotekan och dess aktiva metabolit, SN-38 påverkades inte vid samtidig administrering med ramucirumab. Farmakokinetiken för docetaxe eller erlotinib påverkades inte vid samtidig administrering med ramucirumab.",
        "pregnancy": "Fertila kvinnor/preventivmedel för kvinnor Fertila kvinnor ska rådas att inte bli gravida under den period de behandlas med Cyramza och ska informeras om den eventuella risken för graviditeten och fostret. Fertila kvinnor ska använda effektiv preventivmetod under och upp till 3 månader efter den sista dosen av ramucirumab. Graviditet Det finns inga data från användningen av ramucirumab hos gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Eftersom angiogenes är viktig för graviditet och fosterutveckling, kan hämning av angiogenes efter administrering av ramucirumab medföra negativa effekter på graviditeten, inklusive på fostret. Cyramza ska bara användas om den eventuella nyttan för mamman överväger den eventuella risken under graviditeten. Om kvinnan blir gravid under behandling med ramucirumab, ska hon informeras om den eventuella risken för graviditeten och risken för fostret. Cyramza rekommenderas inte under graviditet och till fertila kvinnor som inte använder preventivmedel.",
        "breastfeeding": "Det är okänt om ramucirumab utsöndras i bröstmjölk. Utsöndring i bröstmjölk och oral absorption förväntas vara låga. Eftersom en risk för det nyfödda barnet inte kan uteslutas, ska amningen upphöra under behandling med Cyramza och minst 3 månader efter den sista dosen.",
        "fertility": "Det finns inga data på effekten av ramucirumab på fertiliteten hos människa. Baserat på djurstudier är det sannolikt att kvinnlig fertilitet påverkas under behandling med ramucirumab (se avsnitt Prekliniska uppgifter).",
        "driving": "Cyramza har ingen eller endast försumbar effekt på förmågan att framföra fordon och använda maskiner. Om patienterna drabbas av symtom som påverkar deras förmåga att koncentrera sig bör de inte köra bil eller använda maskiner förrän effekterna avtar.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De allvarligaste biverkningarna som förknippades med behandling med ramucirumab (som monoterapi eller i kombination med cytotoxisk kemoterapi) var: Gastrointestinal perforation (se avsnitt Varningar och försiktighet) Allvarlig gastrointestinal blödning (se avsnitt Varningar och försiktighet) Arteriella tromboemboliska händelser (se avsnitt Varningar och försiktighet) Posteriort reversibelt encefalopatisyndrom (se avsnitt Varningar och försiktighet) De vanligaste biverkningarna observerade hos patienter behandlade med ramucirumab som monoterapi är: perifert ödem, hypertension, diarré buksmärta, huvudvärk, proteinuri och trombocytopeni. De vanligaste biverkningarna observerade hos patienter behandlade med ramucirumab i kombination med kemoterapi är: trötthet/asteni, neutropeni, diarré, näsblödning, och stomatit. De vanligaste biverkningarna observerade hos patienter behandlade med ramucirumab i kombination med erlotinib är: infektioner, diarré, hypertension, stomatit, proteinuri, alopeci och näsblödning. Lista över biverkningar i tabellform Tabell 6 och 7 nedan visar biverkningar från kliniska placebokontrollerade fas 3-studier associerade med ramucirumab, antingen som monoterapibehandling vid magsäckscancer och HCC eller i kombination med olika kemoterapiregimer eller erlotinib vid behandling av magsäckscancer, metastaserad kolorektal cancer (mCRC) och NSCLC. Biverkningar anges nedan enligt MedDRA:s organsystem. Följande system används för att klassificera frekvens i biverkningstabellerna: Mycket vanliga (≥10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (1/10 000) Har rapporterats (förekommer hos ett okänt antal användare) Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Tabell 6: Biverkningar rapporterade hos patienter behandlade med ramucirumab som monoterapi i kliniska fas 3-studier (REGARD, REACH-2 och REACH-patienter med alfa-fetoprotein ≥ 400 ng/ml) Organsystem (MedDRA) Mycket vanliga Vanliga Mindre vanliga Blodet och lymfsystemet Trombocytopenia Neutropenia Metabolism och nutrition Hypokalemia,b Hyponatremia Hypoalbuminemia Centrala och perifera nervsystemet Huvudvärk Hepatisk encefalopatic Blodkärl Hypertonia,d Arteriella tromboemboliska händelsera Andingsvägar, bröstkorg och mediastinum Näsblödning Magtarmkanalen Buksmärtaa,e Diarré Intestinal obstruktiona Gastrointestinal perforationa Hud och subkutan vävnad Utslaga Njurar och urinvägar Proteinuria,f Allmänna symtom och/eller symtom vid administrerings-stället Perifert ödem Infusionsrelaterade reaktionera a Termerna representerar en grupp händelser som beskriver ett medicinskt begrepp snarare än en enskild biverkan eller föredragen term. b Inkluderar: hypokalemi och minskad kaliumnivå i blodet. c Baserat på studierna REACH-2 and REACH (ramucirumab monoterapi vid HCC). Inkluderar hepatisk encefalopati och hepatisk koma. d Inkluderar: ökat blodtryck och hypertension. e Inkluderar: buksmärta, nedre buksmärta, övre buksmärta och hepatisk smärta. f Inkluderar ett fall av nefrotiskt syndrom. Tabell 7: Biverkningar rapporterade hos patienter behandlade med ramucirumab i kombination med kemoterapi eller erlotinib i kliniska fas 3 studier (RAINBOW, REVEL, RAISE och RELAY) Organsystem (MedDRA) Mycket vanliga Vanliga Mindre vanliga Infektioner och infestationer Infektionerj,k Sepsisa,b Blodet och lymfsystemet Neutropenia Leukopenia,c Trombocytopenia Anemij Febril neutropenid Nervsystemet Huvudvärkj Hjärtat Hjärtsvikt Metabolism och nutrition Hypoalbuminemia Hyponatremia Blodkärl Hypertonia,e Andingsvägar, bröstkorg och mediastinum Näsblödningar Pulmonär blödningj.l Magtarmkanalen Stomatit Diarré Gastrointestinal blödninga,f Gastrointestinal perforationa Blödande tandköttj Hud och subkutan vävnad Alopecij Palmar-plantar ertyrodysestesi-syndromg Njurar och urinvägar Proteinuria,h Allmänna symtom och/eller symtom vid administreringsstället Tröttheta,i Slemhinneinflammationd Perifert ödem a Termerna representerar en grupp händelser som beskriver ett medicinskt begrepp snarare än en enskild biverkan eller föredragen term. b Baserat på RAINBOW-studien (ramucirumab plus paclitaxel). c Baserat på RAINBOW-studien (ramucirumab plus paclitaxel). Inkluderar: leukopeni och minskat antal vita blodkroppar. d Baserat på REVEL-studien (ramucirumab plus docetaxel). e Inkluderar: ökat blodtryck, hypertension och hypertensiv kardiomyopati. f Baserat på RAINBOW-studien (ramucirumab plus paclitaxel) och RAISE-studien (ramucirumab plus FOLFIRI). Inkluderar: anal blödning, diarré med blödning, magblödning, gastrointestinal blödning, hematemes, hematochezi, hemorrojdblödning, Mallory‑Weiss syndrome, melena, esofagal blödning, rektal blödning och övre gastrointestinal blödning. g Baserat på RAISE-studien (ramucirumab plus FOLFIRI). h Inkluderar fall av nefrotiskt syndrom. i Baserat på RAINBOW-studien (ramucirumab plus paclitaxel) och REVEL-studien (ramucirumab plus docetaxel). Inkluderar: trötthet och asteni. j Baserat på RELAY-studien (ramucirumab plus erlotinib) k Infektioner inkluderar föredragna termer som är en del av organsystem klassificeringen: Infektioner och infestationer. Mest vanliga (≥1%) Grad ≥3 infektioner inkluderar lunginflammation, cellulit, paronkyi, hudinfektioner och urinvägsinfektion. l Inkluderar hemoptysis, laryngeal blödning, hemotorax (ett fall med dödlig utgång) och pulmonär blödning. Kliniskt relevanta biverkningar (inklusive grad ≥3) som förknippades med antiangiogen behandling och observerades hos patienter behandlade med ramucirumab i kliniska studier var: gastrointestinala perforationer, infusionsrelaterade reaktioner och proteinuri (se avsnitt Dosering och Varningar och försiktighet). Kolorektal cancer Ramucirumab i kombination med FOLFIRI För patienter i RAISE-studien med metastaserad kolorektal cancer som behandlades med ramucirumab plus FOLFIRI var den mest förekommande (≥1%) biverkningen som ledde till avbrytande av ramucirumab proteinuri (1,5 %). De mest förekommande (≥1%) biverkningarna som ledde till avbrytande av en eller flera komponenter i FOLFIRI var: neutropeni (12,5 %), trombocytopeni (4,2 %), diarré (2,3 %) och stomatit (2,3 %). Den komponent i FOLFIRI som oftast avbröts var 5-FU bolus. Biverkningar från andra källor Tabell 8: Ramucirumab associerade biverkningar som rapporterats inom kliniska studier och genom klinisk användning Organsystem (MedDRA) Vanliga Mindre vanliga Sällsynta Har rapporterats Neoplasier, benigna, maligna och ospecificierade (samt cystor och polyper) Hemangiom Blodet och lymfsystemet Trombotisk mikroangiopati Endokrina systemet Hypotyreos Nervsystemet Posteriort reversibelt encefalopatisyndrom Hjärtat Hjärtsvikta Blodkärl Aneurysmer och arteriella dissektioner Andingsvägar, bröstkorg och mediastinum Dysfoni a Inom klinisk användning (post-market), har hjärtsvikt framförallt setts när ramucirumab ges i kombination med paclitaxel. Se avsnitt Varningar och försiktighet. Pediatrik population På basis av det begränsade antalet barn som behandlades med ramucirumab som monoterapi i studie I4T-MC-JVDA identifierades inga nya säkerhetsrisker (se avsnitt Farmakodynamik). En patient i denna studie hade progressiv utvidgning av distala femurs tillväxtplatta, men dess påverkan på tillväxt är inte känd. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns inga data om överdosering hos människor. Cyramza har administrerats i doser upp till 10 mg/kg varannan vecka i en fas 1 studie utan att nå en maximal tolererad dos. Vid överdosering ska symtomlindrande behandling sättas in.",
        "pharmacodynamic": "Verkningsmekanism Vascular Endothelial Growth Factor (VEGF) receptor 2 är den viktigaste mediatorn av VEGF inducerad angiogenes. Ramucirumab är en human receptorriktad antikropp som specifikt binder till VEGF receptor 2 och blockerar bindning av VEGF A, VEGF C och VEGF D. Som en följd av detta hämmar ramucirumab ligandstimulerad aktivering av VEGF receptor 2 och dess signalvägar, t.ex. p44/p42 mitogenaktiverad proteinkinaser, neutraliserande ligandinducerad proliferation och migration av humana endotelceller. Klinisk effekt och säkerhet Magsäckscancer RAINBOW RAINBOW, en global, randomiserad, dubbelblind studie av Cyramza plus paklitaxel jämfört med placebo plus paklitaxel, utfördes på 665 patienter med lokalt återkommande och icke resecerbar eller metastaserande magsäckscancer (inklusive adenokarcinom i gastroesofageala övergången) efter platina- och fluoropyrimidinbaserad behandling, med eller utan antracyklin. Primärt effektmått var total överlevnad (overall survival, OS) och sekundära effektmått inkluderade progressionsfri överlevnad (progression free survival , PFS) och total respons (overall response rate, ORR). Patienterna skulle ha drabbats av sjukdomsprogression under eller inom 4 månader efter den sista dosen av första linjens behandling och ha ECOG-PS (Performance status) 0 1. Patienterna randomiserades i förhållandet 1:1 till att få Cyramza plus paklitaxel (n=330) eller placebo plus paklitaxel (n=335). Randomiseringen stratifierades efter geografiskt område, tid till progression från start av första linjens behandling (<6 månader respektive ≥6 månader) och mätbar sjukdom. Cyramza 8 mg/kg eller placebo administrerades via intravenös infusion varannan vecka (dag 1 och 15) i en 28 dagarscykel. Paklitaxel 80 mg/m2 administrerades via intravenös infusion dag 1, 8 och 15 i varje 28 dagarscykel. En majoritet (75 %) av patienterna randomiserade i studien hade fått tidigare kombinationsbehandling med platina och fluoropyrimidin utan antracyklin. Återstående (25 %) hade fått tidigare kombinationsbehandling med platina och fluoropyrimidin med antracyklin. Två tredjedelar av patienterna drabbades av sjukdomsprogression redan när de stod på första linjens behandling (66,8 %). Patientdemografi och sjukdomskarakteristika vid studiens början var generellt balanserade mellan grupperna: medianåldern var 61 år; 71 % av patienterna var män; 61 % var kaukasier, 35 % asiater; ECOG-PS var 0 för 39 % av patienterna och 1 för 61 % av patienterna; 81 % av patienterna hade mätbar sjukdom och 79 % av patienterna hade magsäckscancer; 21 % hade adenokarcinom i gastroesofageala övergången. Majoriteten av patienterna (76 %) drabbades av sjukdomsprogression inom 6 månader från starten av första linjens behandling. För patienter behandlade med Cyramza plus paklitaxel var medianen för behandlingstid 19 veckor och för patienter behandlade med placebo plus paklitaxel var medianen för behandlingstid 12 veckor. Medianen av relativ dosintensitet för Cyramza var 98,6 % och för placebo 99,6 %. Medianen av relativ dosintensitet för paklitaxel var 87,7 % för gruppen som fick Cyramza plus paklitaxel och 93,2 % för gruppen som fick placebo plus paklitaxel. Den procentandel som avbröt behandlingen på grund av biverkningar var ungefär densamma: 12 % av patienterna behandlade med Cyramza plus paklitaxel jämfört med 11 % av patienterna behandlade med placebo plus paklitaxel. Systemisk cancerbehandling efter utsättande gavs till 47,9 % av patienterna som fick Cyramza plus paklitaxel och 46,0 % av patienterna som fick placebo plus paklitaxel. Total överlevnad var statistiskt signifikant bättre hos patienter som fick Cyramza plus paklitaxel jämfört med patienter som fick placebo plus paklitaxel (riskkvot [HR] 0,807; 95 % KI: 0,678-0,962; p=0,0169). Det var en ökning av medianöverlevnad på 2,3 månader till fördel för gruppen Cyramza plus paklitaxel: 9,63 månader i gruppen som fick Cyramza plus paklitaxel och 7,36 månader i gruppen som fick placebo plus paklitaxel. Progressionsfri överlevnad var statistiskt signifikant bättre hos patienter som fick Cyramza plus paklitaxel jämfört med patienter som fick placebo plus paklitaxel (riskkvot [HR] 0,635; 95 % KI: 0,536- 0,752; p<0,0001). Det var en ökning av median PFS på 1,5 månader till fördel för gruppen Cyramza plus paklitaxel: 4,4 månader i gruppen som fick Cyramza plus paklitaxel och 2,9 månader i gruppen som fick placebo plus paklitaxel. Objektiv svarsfrekvens, ORR, (fullständigt svar [CR] + partiellt svar [PR]) var signifikant bättre hos patienter som fick Cyramza plus paklitaxel jämfört med patienter som fick placebo plus paklitaxel (oddskvot 2,140; 95 % CI: 1,499 till 3,160; p=0,0001). ORR i gruppen som fick Cyramza plus paklitaxel var 27,9 % och i gruppen som fick placebo plus paklitaxel 16,1 %. Förbättringar av OS och PFS observerades konsekvent i prespecificerade subgrupper baserade på ålder, kön, etnicitet och i de flesta övriga prespecificerade subgrupperna. Effektresultat visas i tabell 9. Tabell 9: Sammanfattning av effektdata – Intent to treat (ITT) population Cyramza plus paklitaxel N=330 Placebo plus paklitaxel N=335 Total överlevnad, månader Median (95 % KI) 9,6 (8,5, 10,8) 7,4 (6,3, 8,4) HR (95 % KI) 0,807 (0,678, 0,962) Stratifierat log-rank p-värde 0,0169 Progressionsfri överlevnad, månader Median (95 % KI) 4,4 (4,2, 5,3) 2,9 (2,8, 3,0) HR (95 % KI) 0,635 (0,536, 0,752) Stratifierat log-rank p-värde <0,0001 Objektiv svarsfrekvens (CR +PR) Frekvens – procent (95 % KI) 27,9 (23,3, 33,0) 16,1 (12,6, 20,4) Oddskvot 2,140 (1,449, 3,160) Stratifierat CMH p-värde 0,0001 Förkortningar: KI = konfidensintervall, CR= fullständigt svar, PR= partiellt svar, CMH= Cochran-Mantel Haenszel Figur 1: Kaplan Meier kurvor för total överlevnad för Cyramza plus paklitaxel jämfört med placebo plus paklitaxel i RAINBOW Figur 2: Kaplan-Meier-kurvor för progressionsfri överlevnad för Cyramza plus paklitaxel jämfört med placebo plus paklitaxel i RAINBOW REGARD REGARD, en multinationell, randomiserad, dubbelblind studie av Cyramza i tillägg till bästa understödjande vård (BSC) jämfört med placebo plus BSC, utfördes på 355 patienter med lokalt återkommande och icke resecerbar eller metastaserande magsäckscancer (inklusive adenokarcinom i gastroesofageala övergången) efter platina- eller fluoropyrimidinbaserad behandling. Primärt effektmått var total överlevnad (overall survival, OS) och sekundära effektmått inkluderade progressionsfri överlevnad (progression free survival , PFS). Patienterna skulle ha drabbats av sjukdomsprogression under eller inom 4 månader efter den sista dosen av första linjens behandling för metastaserande sjukdom, eller under adjuvant behandling eller inom 6 månader efter den sista dosen av adjuvant behandling, och ha ECOG-PS 0 1. För att inkluderas i studien måste patienternas totala bilirubin vara ≤1,5 mg/dl och ASAT och ALAT ≤3 gånger övre normalgränsen (ULN) eller ≤5 gånger ULN vid levermetastaser. Patienterna randomiserades i förhållandet 2:1 till intravenös infusion med Cyramza 8 mg/kg (n= 238) eller placebo (n= 117) varannan vecka. Randomiseringen stratifierades efter viktminskning under de föregående 3 månaderna (≥10 % respektive <10 %), geografiskt område och den primära tumörens placering (magsäck respektive gastroesofageala övergången). Demografi och sjukdomskarakteristika vad balanserade vid baseline. ECOG-PS var 1 för 72 % av patienterna. Inga patienter med Child Pugh B eller C levercirros rekryterades till REGARD. 11 % av patienterna behandlade med Cyramza och 6 % av patienterna som fick placebo avbröt behandlingen på grund av biverkningar. Total överlevnad var statistiskt signifikant bättre hos patienter som fick Cyramza jämfört med patienter som fick placebo (riskkvot [HR] 0,776; 95 % KI: 0,603-0,998; p= 0,0473), motsvarande en minskning på 22 % av risken för dödsfall och en ökning av medianöverlevnad till 5,2 månader för Cyramza jämfört med 3,8 månader för placebo. Progressionsfri överlevnad var statistiskt signifikant bättre hos patienter som fick Cyramza jämfört med patienter som fick placebo (riskkvot [HR] 0,483; 95 % KI: 0,376-0,620; p<0,0001), motsvarande en minskning på 52 % av risken för progression eller dödsfall och en ökning av median PFS till 2,1 månader för Cyramza jämfört med 1,3 månader för placebo. Effektresultat visas i tabell 10. Tabell 10: Sammanfattning av effektdata – ITT population Cyramza N=238 Placebo N=117 Total överlevnad, månader Median (95 % KI) 5,2 (4,4, 5,7) 3,8 (2,8, 4,7) HR (95 % KI) 0,776 (0,603, 0,998) Stratifierat log-rank p-värde 0,0473 Progressionsfri överlevnad, månader Median (95 % KI) 2,1 (1,5, 2,7) 1,3 (1,3, 1,4) HR (95 % KI) 0,483 (0,376, 0,620) Stratifierat log-rank p-värde <0,0001 12 veckors PFS frekvens % (95 % KI) 40,1 (33,6, 46,4) 15,8 (9,7, 23,3) Förkortningar: KI = konfidensintervall Figur 3: Kaplan Meier kurvor över total överlevnad för Cyramza jämfört med placebo i REGARD Baserat på begränsade data från REGARD avseende patienter med HER2-positiv adenokarcinom i magsäcken eller i gastroesofageala övergången och patienter som tidigare behandlats med trastuzumab (i RAINBOW) anses det osannolikt att Cyramza har en skadlig effekt eller ingen effekt på patienter med HER2-positiv magsäckscancer. Icke-stratifierade post hoc subgruppsanalyser från patienter i RAINBOW som tidigare behandlats med trastuzumab (n=39) tyder på en fördel avseende överlevnad för dessa patienter (HR 0,679, 95 % KI 0,327, 1,419) och visade en fördel avseende progressionsfri överlevnad (PFS) (HR 0,399, 95% KI 0,194, 0,822). Kolorektal cancer RAISE RAISE var en global, randomiserad, dubbelblind studie av Cyramza plus FOLFIRI jämfört med placebo plus FOLFIRI på patienter med metastaserad kolorektal cancer som haft sjukdomsprogression under pågående eller efter första linjens behandling med bevacizumab, oxaliplatin och en fluoropyrimidin. Patienterna skulle ha ECOG PS (Performance status) 0 eller 1 och ha drabbats av sjukdomsprogression inom 6 månader efter den sista dosen av första linjens behandling. Patienterna skulle ha adekvat lever-, njur och koagulationsfunktion. Patienter med tidigare okontrollerad ärftlig eller förvärvad blödning eller trombotisk sjukdom, som nyligen haft en allvarlig blödning (av grad ≥3) eller som haft en arteriell trombotisk händelse (ATE) inom de föregående 12 månaderna innan randomiseringen exkluderades. Patienter exkluderades även om de hade haft antingen: en ATE, grad 4 hypertoni, grad 3 proteinuri, grad 3-4 blödning eller tarmperforation under första linjens behandling med bevacizumab. Totalt 1072 patienter randomiserades (1:1) till att få antingen Cyramza (n= 536) 8 mg/kg eller placebo (n= 536), i kombination med FOLFIRI. Alla läkemedel gavs intravenöst. FOLFIRI regimen var: irinotekan 180 mg/m2 administerat under 90 minuter och folsyra 400 mg/m2 administerat samtidigt under 120 minuter; följt av bolus 5-fluorouracil (5-FU) 400 mg/m2 under 2 till 4 minuter; följt av 5-FU 2400 mg/m2 administerat som kontinuerlig infusion under 46 till 48 timmar. Behandlingscyklerna i både grupperna upprepades varannan vecka. Patienter som avbröt en eller flera komponenter av behandlingen tilläts fortsätta behandlingen med de övriga behandlingskomponenterna till sjukdomsprogression eller oacceptabel toxicitet. Primärt effektmått var total överlevnad (overall survival, OS) och sekundära effektmått inkluderade progressionsfri överlevnad (progression free survival , PFS), objektiv svarsfrekvens (ORR) och livskvalitet (QoL) mätt med European Organisation for Research and Treatment of Cancer (EORTC) QLQ C30. Randomiseringen stratifierades efter geografiskt område, tumörens KRAS status (mutant eller vildtyp) och tid till sjukdomsprogression (TTP) från start av första linjens behandling (<6 månader respektive ≥6 månader). För ITT populationen var demografi och karakteristika vid studiens början generellt balanserade mellan grupperna. Medianåldern var 62 år och 40 % av patienterna var ≥65 år; 57 % av patienterna var män; 76 % var kaukasier och 20 % asiater; 49 % hade ECOG-PS 0; 49 % av patienterna hade KRAS- muterade tumörer; och 24 % av patienterna hade TTP <6 månader från start av första linjens behandling. Systemisk cancerbehandling efter utsättande gavs till 54 % av patienterna som fick Cyramza plus FOLFIRI och 56 % av patienterna som fick placebo plus FOLFIRI. Total överlevnad var statistiskt signifikant bättre hos patienter som fick Cyramza plus FOLFIRI jämfört med patienter som fick placebo plus FOLFIRI (riskkvot [HR] 0,844; 95 % KI: 0,730-0,976; p=0,0219). Det var en ökning av medianöverlevnad på 1,6 månader till fördel för gruppen Cyramza plus FOLFIRI: 13,3 månader i gruppen som fick Cyramza plus FOLFIRI och 11,7 månader i gruppen som fick placebo plus FOLFIRI. Progressionsfri överlevnad var statistiskt signifikant bättre hos patienter som fick Cyramza plus FOLFIRI jämfört med patienter som fick placebo plus FOLFIRI (riskkvot [HR] 0,793; 95 % KI: 0,697-0,903; p=0,0005). Det var en ökning av median PFS på 1,2 månader till fördel för gruppen Cyramza plus FOLFIRI: 5,7 månader i gruppen som fick Cyramza plus FOLFIRI och 4,5 månader i gruppen som fick placebo plus p FOLFIRI. Effektresultat visas i tabell 11 samt figurerna 4 och 5. Förbestämda analyser av OS och PFS utifrån stratifieringsfaktorer utfördes. HR för OS var 0,82 (95 % KI: 0,67-1,0) hos patienter med KRAS vildtyptumör och 0,89 (95 % KI: 0,73-1,09) hos patienter med KRAS-muterade tumörer. För patienter med TTP ≥6 månader från start av första linjens behandling var HR för OS 0,86 (95 % KI: 0,73-1,01) och 0,86 (95 % KI: 0,64-1,13) för patienter med TTP <6 månader från start av första linjens behandling. Förbestämda analyser av både PFS och OS baserat på ålder (<65 och ≥65 år), kön, etniskt ursprung, ECOG PS (0 eller ≥ 1), antal involverande organ, endast levermetastaser, primärtumörens placering (kolon eller rektum), nivå av carcinoembryonalt antigen (<200 μg/l, ≥200 μg/l) visade samtliga en behandlingseffekt till fördel för behandling med Cyramza plus FOLFIRI jämfört med placebo plus FOLFIRI. I 32 av de 33 förbestämda subgruppsanalyserna av OS var HR <1,0. Den subgrupp med HR >1 innefattade patienter med sjukdomsprogression < 3 månader från start av första linjens behandling med bevacizumab (HR 1,02 [95 % KI: 0,68-1,55]). Detta är en subgrupp som kan anses ha en aggressiv sjukdom som är relativt okänslig för första linjens behandling. I båda behandlingsarmarna, hade patienter som upplevt någon grad av neutropeni en längre överlevnad än de som inte fick neutropeni. Ökningen av medianvärdet för OS mellan patienter med eller utan neutropeni var högre i Cyramza plus FOLFIRI-armen (16,1 månader jämfört med 10,7 månader) jämfört med patienter med eller utan neutropeni i placebo plus FOLFIRI-armen (12,6 månader jämfört med 10,7 månader). Tabell 11: Sammanfattning av effektdata – ITT-population Cyramza plus FOLFIRI N=536 Placebo plus FOLFIRI N=536 Total överlevnad, månader Median (95 % KI) 13,3 (12,4, 14,5) 11,7 (10,8, 12,7) HR (95 % KI) 0,84 (0,73, 0,98) Stratifierat log‑rank p‑värde 0,022 Progressionsfri överlevnad, månader Median (95 % KI) 5,7 (5,5, 6,2) 4,5 (4,2, 5,4) HR (95 % KI) 0,79 (0,70, 0,90) Stratifierat log‑rank p‑värde <0,001 Förkortningar: KI = konfidensintervall Figur 4: Kaplan-Meier-kurvor för total överlevnad för Cyramza plus FOLFIRI jämfört med placebo plus FOLFIRI i RAISE Figur 5: Kaplan-Meier-kurvor för progressionsfri överlevnad för Cyramza plus FOLFIRI jämfört med placebo plus FOLFIRI i RAISE ORR var likvärdig för båda behandlingsgrupperna (13,4 % för ramucirumab plus FOLFIRI jämfört med 12,5 % för placebo plus FOLFIRI). Frekvensen för sjukdomskontroll (fullständig respons plus partiell respons plus stabil sjukdom) var numeriskt högre hos patienter i ramucirumab plus FOLFIRI gruppen jämfört med placebo plus FOLFIRI gruppen (74,1 % respektive 68,8 %). För EORTC QLQ-C30 rapporterade patienter i behandlingsgruppen med ramucirumab plus FOLFIRI en övergående minskning av QoL i de flesta skalor jämfört med patienter i behandlingsgruppen med placebo plus FOLFIRI. Färre skillnader mellan grupperna rapporterades efter den första månadens behandling. NSCLC RELAY RELAY var en global, randomiserad, dubbelblind, fas 3 studie av Cyramza plus erlotinib jämfört med placebo plus erlotinib. 449 tidigare obehandlade patienter med metastaserande icke-småcellig lungcancer (NSCLC) med epidermal tillväxtfaktorreceptor (EGFR) exon 19 deletion eller exon 21 (L858R) aktiverande mutationer randomiserades (1:1) vid studiestart. Inkluderbara patienter var ECOG PS 0 eller 1. Patienter med CNS-metastaser eller kända T790M EGFR-mutationer vid baseline exkluderades från studien. Patienter med hög risk för blödning, kardiovaskulära händelser, inklusive de som hade haft någon arteriell tromboembilisk händelse inom 6 månader innan inklusion, exkluderades även från studien. Demografi och egenskaper vid studiens början balanserades mellan armarna. 77% av patienterna var av asiatiskt ursprung och 22% var av kaukasiskt ursprung. Patienter som behandlades med Cyramza plus erlotinib upplevde statistiskt signifikant samt kliniskt relevant förbättring av progressionsfri överlevnad (PFS) jämfört med patienter som behandlades med placebo plus erlotinib (tabell 12). Resultaten var konsistenta och observerades i alla undergrupper inklusive grupper med exon 19-deletion och exon 21 substitution (L858R), ålder, ras (HR for patienter av kaukasiskt ursprung: 0,618, patienter av asiatisk ursprung HR: 0,638), rökare och aldrig rökare. Totalöverlevnadsdata var omogen vid den slutliga PFS-analysen (17,6% mognad). RELAY-effektsresultaten visas i tabell 12 och figur 6. Tabell 12: Summering av effektdata in RELAY – Intent to treat (ITT) population Cyramza plus erlotinib N=224 Placebo plus erlotinib N=225 Progressionsfri överlevnad Antal händelser (%) 122 (54.5) 158 (70.2) Median – månader (95% KI) 19.4 (15.38, 21.55) 12.4 (10.97, 13.50) HR (95% KI) 0.591 (0.461, 0.760) Stratifierat log-rank p-värde <0.0001 Interim total överlevnad Antal dödsfall (%) 37 (16.5) 42 (18.7) Median – månader (95% KI) NR NR HR (95% KI) 0.832 (0.532, 1.303) Stratifierat log-rank p-värde 0.4209 Objektiv respons (Fullständigt respons + Partiellt respons) Antal – percent (95% KI) 76 (70.8, 81.9) 75 (69.0, 80.3) Fullständigt respons, n (%) 3 (1.3) 2 (0.9) Partiellt respons, n (%) 168 (75.0) 166 (73.8) Responstid N = 171 N = 168 Antal händelser (%) 101 (59.1) 128 (76.2) Median – månader (95% KI) 18.0 (13.86, 19.78) 11.1 (9.69, 12.29) Risk Ratio (95% KI) 0.619 (0.477, 0.805) Ostratifierat log-rank p-värde 0.0003 Förkortningar: KI = konfidens intervall, NR = ej nått Hirarkisk testprocedur användes för att mäta övergripande överlevnad (OS). OS testades bara i fall av signifikant progressionsfri överlevnad. Båda endpoints var alpha-skyddade. Figur 6: Kaplan-Meier-kurvor över progressionsfri överlevnad för Cyramza plus erlotinib jämfört med placebo plus erlotinib i RELAY REVEL REVEL, en randomiserad, dubbelblind studie av Cyramza plus docetaxel jämfört med placebo plus docetaxel, utfördes på 1253 patienter med lokalt avancerad eller metastaserad NSCLC av skivepitel- eller icke-skivepiteltyp med sjukdomsprogression under pågående eller efter en platinabaserad behandling. Primärt effektmått var total överlevnad (overall survival, OS). Patienterna randomiserades i förhållandet 1:1 till att få Cyramza plus docetaxel (n=628) eller placebo plus docetaxel (n=625). Randomiseringen stratifierades efter geografiskt område, kön, tidigare underhållsbehandling och ECOG PS. Cyramza 10 mg/kg respektive placebo i kombination med docetaxel 75 mg/m2 administrerades via intravenös infusion dag 1 i en 21-dagarscykel. Studiesite i Östasien administrerade en reducerad dos av docetaxel på 60 mg/m2 var 21:a dag. Patienter som nyligen haft allvarlig lung-, gastrointestinal- eller postoperativ blödning, tecken på CNS-blödning, tumör involverad i större luftväg eller blodkärl, kaviterande tumör, tidigare större blödning eller okontrollerad trombotisk sjukdom exkluderades. Dessutom var patienter som fick någon form av antikoagulantia och/eller kronisk behandling med icke-steroida antiinflammatoriska läkemedel (NSAID) eller andra läkemedel för att förhindra blodpropp, eller de med obehandlade, kliniskt instabila metastaser i hjärna/CNS undantagna. Acetylsalicylsyra i doser upp till 325 mg/dag var tillåtet (se avsnitt Varningar och försiktighet). Ett begränsat antal icke-kaukasiska, därav färgade patienter (2,6%) inkluderades. Därför finns det begränsad erfarenhet av kombinationen av ramucirumab och docetaxel hos dessa patienter med framskriden icke småcellig lungcancer samt hos patienter med nedsatt njurfunktion, hjärt-kärlsjukdom och övervikt. Patientdemografi och sjukdomskarakteristika vid studiens början var generellt balanserade mellan grupperna: medianåldern var 62 år; 67 % av patienterna var män; 82 % var kaukasier, 13 % asiater; ECOG-PS var 0 för 32 % av patienterna och 1 för 67 % av patienterna; 73 % av patienterna hade icke-skicepitelhistologi och 26 % hade skivepitelhistologi. De vanligaste föregående behandlingarna inkluderade pemetrexed (38 %), gemcitabin (25 %), taxan (24 %) och bevacizumab (14 %); 22 % av patienterna hade tidigare fått underhållsbehandling. Durationen av docetaxelbehandling var i median 14,1 veckor för gruppen som fick ramucirumab och docetaxel (med en median på 4,0 infusioner) och 12,0 veckor för gruppen som fick placebo och docetaxel (med en median på 4,0 infusioner). Total överlevnad var statistiskt signifikant bättre hos patienter som fick Cyramza plus docetaxel jämfört med patienter som fick placebo plus docetaxel (riskkvot [HR] 0,857; 95 % KI: 0,751-0,979; p=0,024). En ökning av medianöverlevnad på 1,4 månader sågs, till fördel för gruppen Cyramzaplus docetaxel:10,5 månader i gruppen som fick Cyramza plus docetaxel och 9,1 månader i gruppen som fick placebo plus docetaxel. Progressionsfri överlevnad (PFS) var statistiskt signifikant bättre hos patienter som fick Cyramza plus docetaxel jämfört med patienter som fick placebo plus docetaxel (riskkvot [HR] 0,762; 95 % KI: 0,677-0,859; p<0,001). En ökning av median PFS på 1,5 månader sågs, till fördel för gruppen Cyramza plus docetaxel; 4,5 månader i gruppen som fick Cyramza plus docetaxel och 3 månader i gruppen som fick placebo plus docetaxel. Objektiv svarsfrekvens, ORR, (fullständigt svar [CR] + partiellt svar [PR]) var signifikant bättre hos patienter som fick Cyramza plus docetaxel jämfört med patienter som fick placebo plus docetaxel (22,9 % jämfört med 13,6 %, p<0,001). Den primära analysen av livskvalitet visade liknande tid till försämring för samtliga Lung Cancer Symptom Scale (LCSS) poäng mellan behandlingsgrupperna. En konsekvent förbättring (ramucirumab plus docetaxel jämfört med placebo plus docetaxel) observerades i viktiga subgrupper för PFS och OS. Resultat för OS subgrupper inkluderade följande: icke-skivepitelhistologi (riskkvot [HR] 0,83; 95% KI: 0,71-0,97; median OS [mOS]: 11,1 jämfört med 9,7 månader) och skivepitelhistologi (riskkvot [HR] 0,88; 95% KI: 0,69-1,13; mOS: 9,5 jämfört med 8,2 månader); patienter som tidigare fått underhållsbehandling (riskkvot [HR] 0,69; 95% KI: 0,51-0,93; mOS: 14,4 jämfört med 10,4 månader); tid sedan start av föregående behandling <9 månader (riskkvot [HR] 0,75; 95% KI: 0,64-0,88; mOS: 9,3 jämfört med 7,0 månader); patienter <65 år (riskkvot [HR] 0,74; 95% KI: 0,62-0,87; mOS: 11,3 jämfört med 8,9 månader). En trend mot mindre effekt med stigande ålder har observerats hos patienter som behandlats med ramucirumab plus docetaxel för behandling av avancerad NSCLC med sjukdomsprogression efter platinabaserad kemoterapi (se avsnitt Farmakodynamik). Ingen skillnad i effekt mellan behandlingsarmarna har observerats i subgruppen med patienter ≥65 år (OS HR 1,10; 95% KI: 0,89, 1,36; median OS [mOS]: 9.2 jämfört med 9.3 månader, se avsnitt Varningar och försiktighet), patienter som tidigare fått behandling med taxaner (HR 0,81; 95% KI: 0,62-1,07; mOS 10,8 jämfört med 10,4 månader) och de som startat tidigare behandling ≥9 månader (HR 0,95; 95% KI: 0,75-1,2; mOS: 13.7 jämfört med 13,3 månader). Effektresultat visas i tabell 13. Tabell 13: Sammanfattning av effektdata – ITT population Cyramza plus docetaxel N=628 Placebo plus docetaxel N=625 Total överlevnad, månader Median – månader (95 % KI) 10,5 (9,5, 11,2) 9,1 (8,4, 10,0) HR (95 % KI) 0,857 (0,751, 0,979) Stratifierat log-rank p-värde 0,024 Progressionsfri överlevnad, månader Median (95 % KI) 4,5 (4,2, 5,4) 3,0 (2,8, 3,9) HR (95 % KI) 0,762 (0,677, 0,859) Stratifierat log-rank p-värde <0,001 Objektiv svarsfrekvens (CR + PR) Frekvens – procent (95 % KI) 22,9 (19,7, 26,4) 13,6 (11,0, 16,5) Stratifierat CMH p-värde <0,001 Förkortningar: KI = konfidensintervall, CR= fullständigt svar, PR= partiellt svar, CMH= Cochran-Mantel-Haenszel Figur 7: Kaplan-Meier-kurvor för total överlevnad för Cyramza plus docetaxel jämfört med placebo plus docetaxel i REVEL Figur 8: Kaplan-Meier-kurvor för progressionsfri överlevnad för Cyramza plus docetaxel jämfört med placebo plus docetaxel i REVEL Hepatocellulärt karcinom REACH-2 REACH-2 var en global, randomiserad, dubbelblindad studie med Cyramza plus BSC jämfört med placebo plus BSC där 292 HCC-patienter med serum AFP ≥ 400 ng/ml vid studierstart randomiserades (2:1). Patienter som deltog i studien hade sjukdomsprogression på eller efter tidigare sorafenibbehandling eller var intoleranta mot sorafenib. Lämpliga patienter var Child Pugh A (score < 7), kreatininclearance ≥ 60 ml/min och ECOG PS 0 eller 1. Vidare var patienterna antingen i Barcelona Clinic Liver Cancer (BCLC) stadium B och inte längre mottagliga för lokalregionalbehandling eller var BCLC stadium C. Patienter med hjärnmetastaser, leptomeningeal sjukdom, okontrollerad ryggmärgskompression, tidigare eller nuvarande hepatisk encefalopati eller klinisk relevant ascites, allvarlig variceal blödning de 3 senaste månaderna före behandling, eller ventrikel- eller esofagusvaricer med hög blödningsrisk var exkluderade från studien. Det primära effektmåttet var total överlevnad.Tröskeln för förhöjt AFP för inklusion i REACH-2-studien var bestämd utifrån överlevnadsresultatet i en fördefinierad sub-grupp explorativ analys från REACH, en tidigare genomförd, supporterande klinisk fas 3-studie med 565 HCC-patienter som var randomiserade (1:1) antingen till Cyramza plus BSC eller placebo plus BSC, och som hade sjukdomsprogression på eller efter tidigare sorafenibbehandling. I REACH-2 var basline patientdemografi och sjukdomskarakteristiska generellt balanserat mellan armarna, bortsett från AFP, som var lägre i placeboarmen. Patienter behandlade med Cyramza upplevde en statistiskt signifikant förbättring i OS jämfört med placebo (tabell 14). Det primära effektmåttet i REACH-2 supporterades av en statistikt signifikant förbättring av progressionsfri överlevnad hos patienter behandlade med Cyramza jämfört med placebobehandlade patienter. Den relativa behandlingseffekten (bedömd med HR) av Cyramza jämfört med placebo var generellt konsekvent över subgrupperna, inklusive ålder, etnisk tillhörighet, sjukdomsetiologi och anledning till utsättning av sorafenib (sjukdomsprogression jämfört med intolerans). Ett relevant samband mellan exponering och effekt observerades för ramucirumab i REACH-2 (se avsnitt Farmakokinetik). REACH-2 effektresultat visas i tabell 14 och figur 9. Tabell 14: Sammanfattning av effektdata i REACH-2 – Intent to treat (ITT) population Cyramza N=197 Placebo N=95 Total överlevnad, månader Median (95% KI) 8,51 (7,00; 10,58) 7,29 (5,42; 9,07) HR (95% KI) 0,710 (0,531; 0,949) Stratifierad log-rank p-värde 0,0199 Progressionsfri överlevnad, månader Median (95% KI) 2,83 (2,76; 4,11) 1,61 (1;45; 2,69) HR (95% KI) 0,452 (0,339; 0,603) Stratifierad log-rank p-värde <0,0001 Objektiv svarsfrekvens (CR + PR) ORR % (95% KI) 4,6 (1,7; 7,5) 1,1 (0,0; 3,1) p-värde 0,1697 Förkortningar: KI = konfidensintervall, CR= fullständigt svar, ORR= objektiv svarsfrekvens, PR= partiellt svar Figur 9: Kaplan-Meier kurvor över total överlevnad för Cyramza jämfört med placebo i REACH-2 Patienter med Eastern Cooperative Oncology Group (ECOG) Performance Status (PS) ≥2 Patienter med ECOG-PS ≥2 exkluderades från de pivotala studierna för alla indikationerna. Säkerheten och effekten för Cyramza hos den här patientpopulationen är således okänd. Immunogenicitet Patienter i två fas 3 studier, RAINBOW och REGARD testades ett flertal gånger för antikroppar mot läkemedel (anti drug antibodies, ADA). Prov från 956 patienter testades, 527 patienter behandlade med ramucirumab och 429 patienter behandlade med kontroll. 11 (2,2 %) av patienterna behandlade med ramucirumab och två (0,5 %) av patienterna behandlade med kontroll utvecklade ADA. Inga patienter med ADA drabbades av en infusionsrelaterad reaktion. Inga patienter hade neutraliserande antikroppar mot ramucirumab. Data är otillräckliga för att bedöma effekten av ADA på ramucirumabs effekt eller säkerhet. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Cyramza för samtliga grupper av den pediatriska populationen för adenokarcinom i magsäcken, adenokarcinom i kolon och rektum, lungcancer och levercancer (information om pediatrisk användning finns i avsnitt Dosering). Säkerhet och farmakokinetik (PK) för ramucirumab som monoterapi har utvärderats i I4T-MC-JVDA, en multicenter öppen fas 1-studie (open-label), på pediatriska och unga vuxna patienter i åldern 1 till 21 år för att bestämma den rekommenderade dosen i fas 2 (RP2D). Studien bestod av två delar. I del A administrerades ramucirumab i en dos av 8 mg/kg eller 12 mg/kg intravenöst under 60 minuter, varannan vecka till 23 patienter med återkommande eller refraktär icke-CNS-tumörer. En maximal tolererad dos uppnåddes inte. RP2D bestämdes vara 12 mg/kg när det gavs varannan vecka. I del B av studien administrerades ramucirumab med RP2D till 6 patienter med recidiverande eller refraktär CNS-tumörer för utvärdering av tolerabilitet i denna population. Inga tumörsvar observerades i varken del A eller B.",
        "pharmacokinetic": "Efter doseringen 8 mg/kg varannan vecka var det geometriska medelvärdet för ramucirumab Cmin i serum före administrering av den fjärde respektive sjunde dosen av ramucirumab, administrerat som monoterapi hos patienter med avancerad magsäckscancer 49,5 μg/ml (intervall 6,3-228 μg/ml) respektive 74,4 μg/ml (intervall 13,8-234 μg/ml). Hos HCC-patienter var det geometrisk medelvärdet för ramucirumab Cmin i serum före administrering av den andra, fjärde och sjunde dosen av ramucirumab 23,5 μg/ml (intervall 2,9‑76,5 μg/ml), 44,1 μg/ml (intervall 4,2‑137 μg/ml) respektive 60,2 μg/ml (intervall 18,3‑123 μg/ml). Efter doseringen 8 mg/kg varannan vecka i kombination med FOLFIRI var det geometriska medelvärdet för ramucirumab Cmin i serum hos patienter med metastaserad kolorektal cancer 46,3 μg/ml (intervall 7,7-119 μg/ml) respektive 65,1 μg/ml (intervall 14,5-205 μg/ml) före administrering av den tredje respektive den femte dosen av ramucirumab. Efter doseringen 10 mg/kg var tredje vecka var det geometriska medelvärdet för ramucirumab Cmin i serum hos patienter med NSCLC 28,3 μg/ml (intervall 2,5-108 μg/ml) respektive 38,4 μg/ml (intervall 3,1-128 μg/ml) före administrering av den tredje respektive den femte dosen av ramucirumab, administrerat i kombination med docetaxel. Efter doseringen 10 mg/kg ramucirumab varannan vecka, var det geometriska medelvärdet för ramucirumab Cmin i serum hos patienter med NSCLC 68,5 μg/ml (intervall 20,3-142 μg/ml) och 85,7 μg/ml (intervall 36,0-197 μg/ml) före administrering av den fjärde respektive sjunde dosen av ramucirumab, administrerat i kombination med erlotinib. Absorption Cyramza administreras som en intravenös infusion. Inga studier har utförts med andra administreringssätt. Distribution Baserat på populationsfarmakokinetik (PopPK) var den genomsnittliga (% koefficient av variation [CV %]) distributionsvolymen för ramucirumab vid steady state 5,4 l (15 %). Metabolism Metabolismen för ramucirumab har inte studerats. Antikroppar elimineras huvudsakligen via katabolism. Eliminering Baserat på PopPK var genomsnittlig (CV %) clearance för ramucirumab 0,015 l/timme (30 %) och den genomsnittliga halveringstiden var 14 dagar (20 %). Tid- och dosberoende Det fanns ingen tydlig avvikelse från dosproportionalitet i farmakokinetiken för ramucirumab från 6 mg/kg till 20 mg/kg. En ackumuleringskvot på 1,5 observerades för ramucirumab vid dosering varannan vecka. Enligt simuleringar utförda med PopPK-modellen skulle steady-state uppnås vid den sjätte dosen. Äldre Baserat på PopPK observerades ingen skillnad i ramucirumabexponering hos patienter ≥65 år jämfört med patienter <65 år. Nedsatt njurfunktion Inga specifika studier har utförts för att utvärdera effekt av nedsatt njurfunktion på farmakokinetiken för ramucirumab. Baserat på PopPK var ramucirumabexponeringen likartad hos patienter med lätt nedsatt njurfunktion (kreatininclearance [CrCl] ≥60 till <90 ml/min), måttligt nedsatt njurfunktion (CrCl ≥30 till <60 ml/min) och gravt nedsatt njurfunktion (CrCl 15-29 ml/min) jämfört med patienter med normal njurfunktion (CrCl ≥90 ml/min). Nedsatt leverfunktion Inga specifika studier har utförts för att utvärdera effekt av nedsatt leverfunktion på farmakokinetiken för ramucirumab. Baserat på PopPK var ramucirumabexponeringen hos patienter med lätt nedsatt leverfunktion (totalt bilirubin 1,0 1,5 övre normalgränsen (ULN) oavsett ASAT eller totalt bilirubin ≤1,0 ULN och ASAT >ULN) jämförbar med patienter med normal leverfunktion (totalt bilirubin och ASAT ≤ULN). Ramucirumab har inte studerats på patienter med gravt nedsatt leverfunktion (totalt bilirubin >3,0 ULN oavsett ASAT). Pediatrisk population Exponering av ramucirumab efter singeldos eller upprepade doser på 8 mg/kg eller 12 mg/kg hos pedriatisk population eller unga vuxna (barn äldre än 12 månader och yngre än 21 år) med refraktära solida tumörer, inclusive CNS-tumörer erhöll liknande exponering som hos vuxna patienter. Vidare var exponeringen av ramucurimab efter en dos på 12 mg/kg liknande mellan åldersintervallen äldre än 12 månader och yngre än 21 år. Andra särskilda populationer Baserat på PopPK har följande kovariater ingen påverkan på ramucirumabs disposition: ålder, kön, etnisk tillhörighet, albuminnivå. Dessa och andra undersökta faktorer hade < 20 % effekt på ramucirumabs disposition. Kroppsvikten anses vara en signifikant co-variabel för farmakokinetiken för ramucirumab och stödjer doseringen baserad på kroppsvikt. Förhållande exponering-respons Effekt Analys av exponering-respons indikerar att effekt var korrelerad med exponeringen för ramucirumab i pivotala studier. Effekt, mätt med OS, var associerad med ökad exponering för ramucirumab uppnådd med 8 mg/kg som gavs varannan vecka och med 10 mg/kg ramucirumab som gavs var tredje vecka. En förbättring av PFS associerades med ökad ramucirumab-exponering för avancerad magsäckscancer, NSCLC med sjukdomsprogression efter platinabaserad kemoterapi och mCRC. I REACH-2-studien med HCC observerades ett relevant samband mellan exponering och effekt för ramucirumab, som visade att endast patienter med en exponering över medianen upplevde en förbättring av OS, jämfört med placebo. Detta förhållande mellan exponering och effekt kvarstod efter att det var justerat för andra prognostiska faktorer. En behandlingseffekt på PFS observerades för alla exponeringsnivåer uppnådd vid administration av 8 mg/kg ramucirumab som gavs varannan vecka. Inget sådant samband observerades i RELAY studien för NSCLC med 10 mg/kg ramucirumab plus erlotinib varannan vecka. Säkerhet I RAINBOW ökade incidensen av hypertension, neutropeni och leukopeni av grad ≥3 med högre exponering för ramucirumab. I RAISE ökade incidensen av neutropeni av grad ≥3 med högre exponering för ramucirumab. I RELAY sågs inget exponering-säkerhets-samband för de valda säkerhets-endpoints, vilka inkluderade grad ≥3 hypertension, diarré, proteinuri och akneiform dermatit. I REVEL ökade incidensen av febril neutropeni och hypertension av grad ≥3 med högre exponering för ramucirumab. I poolad data från REACH-2 och REACH (patienter med alfa-fetaprotein ≥ 400 ng/ml), ökade incidensen av hypertension av grad ≥3 med högre exponering för ramucirumab.",
        "preclinical-info": "Inga djurstudier har utförts för att testa ramucirumab för eventuell karcinogenicitet eller gentoxicitet. De målorgan som identifierades i studier av allmäntoxicitet på cynomolgusapor var njurar (glomerulonefrit), skelett (förtjockning av och onormal endokondral benbildning av epifysplatta) och reproduktionsorgan hos honor (minskad vikt på äggstockar och livmoder). En liten inflammation och/eller mononukleär cellinfiltration sågs i flera organ. Reproduktionsstudier med ramucirumab har inte utförts, men djurmodeller visar en koppling mellan angiogenes, VEGF samt VEGF receptor 2 och viktiga aspekter av reproduktion hos honor, embryofetal och postnatal utveckling. Baserat på verkningsmekanismen för ramucirumab är det troligt att ramucirumab hämmar angiogenes hos djur och får negativa effekter på fertilitet (ovulation), placentautveckling, foster och postnatal utveckling. En engångsdos av ramucirumab påverkade inte sårläkning hos apor på en incisionsmodell av hud i normal tjocklek.",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml koncentrat till infusionsvätska, lösning innehåller 10 mg ramucirumab. En injektionsflaska à 10 ml innehåller 100 mg ramucirumab. En injektionsflaska à 50 ml innehåller 500 mg ramucirumab. Ramucirumab är en human monoklonal IgG1 antikropp producerad i musceller (NS0) med rekombinant DNA teknologi. Hjälpämne med känd effekt: En injektionsflaska à 10 ml innehåller cirka 17 mg natrium. En injektionsflaska à 50 ml innehåller cirka 85 mg natrium. Förteckning över hjälpämnen Histidin Histidinmonohydroklorid Natriumklorid Glycin (E640) Polysorbat 80 (E433) Vatten för injektionsvätskor",
        "incompatibility": "Cyramza ska inte administreras eller blandas med glukoslösningar. Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hantering, hållbarhet och förvaring.",
        "env-effect": "Ramucirumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. In English: According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad injektionsflaska 3 år Efter spädning Om beredningsföreskrifterna har följts innehåller infusionslösningar av Cyramza inga antimikrobiella konserveringsmedel. Kemisk och fysikalisk stabilitet för färdigberedd Cyramza i natriumklorid 9 mg/ml (0,9 %) injektionslösning har påvisats i 24 timmar vid 2 ºC till 8 ºC eller i 4 timmar vid 25 ºC. Ur mikrobiologiskt perspektiv ska läkemedlet användas omedelbart. Om det inte används omedelbart är förvaringstid och förvaringsförhållanden före användning användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 ºC till 8 ºC, om inte spädning skett under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC - 8 ºC). Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Skaka inte injektionsflaskan. Förbered infusionslösningen med aseptisk teknik för att garantera att den beredda lösningen är steril. En injektionsflaska är endast avsedd för engångsbruk. Inspektera innehållet i injektionsflaskan för att upptäcka partiklar och missfärgning (koncentratet till infusionslösningen ska vara klart till lätt opalescent och färglöst till lätt gulaktigt utan synliga partiklar) före spädning. Om injektionsflaskan innehåller partiklar eller missfärgning ska den kasseras. Beräkna den dos och volym av ramucirumab som krävs för att bereda infusionslösningen. Injektionsflaskorna innehåller antingen 100 mg eller 500 mg som en 10 mg/ml lösning av ramucirumab. Använd bara natriumklorid 9 mg/ml (0,9 %) injektionslösning som spädningsmedel. Vid användning av en förfylld infusionsförpackning för intravenöst bruk Baserat på beräknad volym av ramucirumab, ta bort motsvarande volym av natriumklorid 9 mg/ml (0,9 %) injektionslösning från den förfyllda 250 ml förpackningen för intravenös infusion. Överför den beräknade volymen av ramucirumab med aspetisk teknik till infusionsförpackningen. Den slutliga volymen i infusionsförpackningen ska vara 250 ml. Infusionsförpackningen ska vändas försiktigt för att säkerställa adekvat blandning. Infusionslösningen får ej frysas eller skakas. Späd inte med andra lösningar och infundera inte tillsammans med andra elektrolyter eller läkemedel. Vid användning av en tom infusionsförpackning för intravenöst bruk Överför den beräknade volymen av ramucirumab med aspetisk teknik till den tomma infusionsförpackningen. Tillför tillräcklig mängd natriumklorid 9 mg/ml (0,9 %) injektionslösning till infusionsförpackningen för att erhålla totalvolymen 250 ml. Infusionsförpackningen ska vändas försiktigt för att säkerställa adekvat blandning. Infusionslösningen får ej frysas eller skakas. Späd inte med andra lösningar och infundera inte tillsammans med andra elektrolyter eller läkemedel. Parenterala läkemedel ska inspekteras visuellt för att upptäcka partiklar före administrering. Om partiklar upptäcks ska infusionslösningen kasseras. Kassera all oanvänd ramucirumab som är kvar i injektionsflaskan eftersom produkten inte innehåller antimikrobiella konserveringsmedel. Administrera via infusionspump. En separat infusionsslang med ett proteinbesparande filter med storleken 0,22 mikrometer måste användas för infusionen och slangen måste spolas med natriumklorid 9 mg/ml (0,9 %) injektionslösning efter avslutad infusion. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Ramucirumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. In English: According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Cyramza, Koncentrat till infusionsvätska, lösning 10 mg/ml"
    }
}