{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad GANFORT engångsdos är och vad det används för 2. Vad du behöver veta innan du använder GANFORT engångsdos 3. Hur du använder GANFORT engångsdos 4. Eventuella biverkningar 5. Hur GANFORT engångsdos ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad GANFORT engångsdos är och vad det används för GANFORT engångsdos innehåller två olika aktiva substanser (bimatoprost och timolol) som båda sänker trycket i ögat. Bimatoprost tillhör en grupp läkemedel som kallas prostamider, den är en prostaglandinanalog. Timolol tillhör en grupp läkemedel som kallas för betablockerare. Dina ögon innehåller en klar, vattenaktig vätska som försörjer insidan av ögat med näring. Vätska dräneras kontinuerligt ut ur ögat och ny vätska bildas för att ersätta den. Om vätskan inte kan dräneras ut ur ögat tillräckligt snabbt, byggs trycket i ögat upp och kan till slut skada din syn. (Detta är en sjukdom som kallas glaukom.) GANFORT engångsdos verkar genom att reducera produktionen av vätska och öka dränaget av vätska. På så sätt sänks trycket i ögat. GANFORT engångsdos ögondroppar används för att behandla högt tryck i ögat hos vuxna, inklusive äldre. Det höga trycket kan leda till glaukom. Din läkare skriver ut GANFORT om andra ögondroppar som innehåller betablockerare eller prostaglandinanaloger inte har gett tillräckligt stor effekt på egen hand. Detta läkemedel innehåller inte konserveringsmedel.",
        "indication": "GANFORT engångsdos innehåller två olika aktiva substanser (bimatoprost och timolol) som båda sänker trycket i ögat. Bimatoprost tillhör en grupp läkemedel som kallas prostamider, den är en prostaglandinanalog. Timolol tillhör en grupp läkemedel som kallas för betablockerare. Dina ögon innehåller en klar, vattenaktig vätska som försörjer insidan av ögat med näring. Vätska dräneras kontinuerligt ut ur ögat och ny vätska bildas för att ersätta den. Om vätskan inte kan dräneras ut ur ögat tillräckligt snabbt, byggs trycket i ögat upp och kan till slut skada din syn. (Detta är en sjukdom som kallas glaukom.) GANFORT engångsdos verkar genom att reducera produktionen av vätska och öka dränaget av vätska. På så sätt sänks trycket i ögat. GANFORT engångsdos ögondroppar används för att behandla högt tryck i ögat hos vuxna, inklusive äldre. Det höga trycket kan leda till glaukom. Din läkare skriver ut GANFORT om andra ögondroppar som innehåller betablockerare eller prostaglandinanaloger inte har gett tillräckligt stor effekt på egen hand. Detta läkemedel innehåller inte konserveringsmedel.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder GANFORT engångsdos Använd inte GANFORT engångsdos ögondroppar, lösning: om du är allergisk mot bimatoprost, timolol, betablockerare eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har eller har haft andningsbesvär såsom astma och/eller allvarlig kronisk obstruktiv lungsjukdom (lungsjukdom som kan leda till väsande andning, andningssvårigheter och/eller långvarig hosta) eller andra typer av andningsproblem om du har hjärtproblem såsom låg hjärtfrekvens, hjärtblock eller hjärtsvikt. Varningar och försiktighet Tala med läkare innan du använder GANFORT om du har eller har haft: kranskärlssjukdom (symtomen kan omfatta bröstsmärtor eller tryck över bröstet, andfåddhet eller kvävningskänsla), hjärtsvikt, lågt blodtryck störd hjärtrytm såsom långsam hjärtrytm andningsproblem, astma eller kronisk obstruktiv lungsjukdom (KOL) dålig blodcirkulation såsom Raynauds sjukdom eller Raynauds syndrom överaktiv sköldkörtel eftersom timolol kan dölja tecken och symtom på sköldkörtelsjukdom diabetes eftersom timolol kan dölja tecken och symtom på lågt blodsocker allvarlig allergisk reaktion lever- eller njurproblem problem med ögats yta avlossning av något av de olika lagren inuti ögongloben efter operation som gjorts för att sänka trycket i ögat kända riskfaktorer för makulaödem (svullnad av näthinnan i ögat vilket leder till nedsatt syn), t.ex. operation mot grå starr. Om du ska få bedövning eller narkos för ett kirurgiskt ingrepp ska du berätta för läkaren att du tar GANFORT engångsdos, eftersom timolol kan förändra effekten av vissa läkemedel som används vid bedövning och narkos. GANFORT engångsdos kan orsaka att ögonfransarna blir mörkare och växer och även göra så att huden runt ögat mörknar. Färgen på iris kan också bli mörkare med tiden. Dessa förändringar kan vara beständiga. Förändringen kan bli mer märkbar om bara ena ögat behandlas. GANFORT engångsdos kan orsaka hårväxt vid kontakt med hudytan. Barn och ungdomar GANFORT engångsdos ska inte användas av barn och ungdomar under 18 år. Andra läkemedel och GANFORT engångsdos GANFORT engångsdos kan påverka eller påverkas av andra läkemedel som du tar, inklusive andra ögondroppar som används för att behandla glaukom.Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala om för din läkare om du använder eller tänker använda mediciner som sänker blodtrycket, hjärtmediciner, mediciner som behandlar diabetes, kinidin (används för att behandla hjärtbesvär och vissa typer av malaria) eller mediciner som behandlar depression som kallas fluoxetin och paroxetin. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekpersonal innan du använder detta läkemedel. Använd inte GANFORT engångsdos när du är gravid, om inte din läkare särskilt rekommenderar det. Använd inte GANFORT engångsdos om du ammar. Timolol kan gå över i bröstmjölk. Rådfråga din läkare innan du tar några mediciner medan du ammar. Körförmåga och användning av maskiner GANFORT engångsdos kan orsaka dimsyn hos vissa patienter. Kör inte bil eller använd maskiner förrän symtomen har upphört.",
        "contraindication": "Använd inte GANFORT engångsdos ögondroppar, lösning: om du är allergisk mot bimatoprost, timolol, betablockerare eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har eller har haft andningsbesvär såsom astma och/eller allvarlig kronisk obstruktiv lungsjukdom (lungsjukdom som kan leda till väsande andning, andningssvårigheter och/eller långvarig hosta) eller andra typer av andningsproblem om du har hjärtproblem såsom låg hjärtfrekvens, hjärtblock eller hjärtsvikt.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder GANFORT om du har eller har haft: kranskärlssjukdom (symtomen kan omfatta bröstsmärtor eller tryck över bröstet, andfåddhet eller kvävningskänsla), hjärtsvikt, lågt blodtryck störd hjärtrytm såsom långsam hjärtrytm andningsproblem, astma eller kronisk obstruktiv lungsjukdom (KOL) dålig blodcirkulation såsom Raynauds sjukdom eller Raynauds syndrom överaktiv sköldkörtel eftersom timolol kan dölja tecken och symtom på sköldkörtelsjukdom diabetes eftersom timolol kan dölja tecken och symtom på lågt blodsocker allvarlig allergisk reaktion lever- eller njurproblem problem med ögats yta avlossning av något av de olika lagren inuti ögongloben efter operation som gjorts för att sänka trycket i ögat kända riskfaktorer för makulaödem (svullnad av näthinnan i ögat vilket leder till nedsatt syn), t.ex. operation mot grå starr. Om du ska få bedövning eller narkos för ett kirurgiskt ingrepp ska du berätta för läkaren att du tar GANFORT engångsdos, eftersom timolol kan förändra effekten av vissa läkemedel som används vid bedövning och narkos. GANFORT engångsdos kan orsaka att ögonfransarna blir mörkare och växer och även göra så att huden runt ögat mörknar. Färgen på iris kan också bli mörkare med tiden. Dessa förändringar kan vara beständiga. Förändringen kan bli mer märkbar om bara ena ögat behandlas. GANFORT engångsdos kan orsaka hårväxt vid kontakt med hudytan.",
        "children": "Barn och ungdomar GANFORT engångsdos ska inte användas av barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och GANFORT engångsdos GANFORT engångsdos kan påverka eller påverkas av andra läkemedel som du tar, inklusive andra ögondroppar som används för att behandla glaukom.Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala om för din läkare om du använder eller tänker använda mediciner som sänker blodtrycket, hjärtmediciner, mediciner som behandlar diabetes, kinidin (används för att behandla hjärtbesvär och vissa typer av malaria) eller mediciner som behandlar depression som kallas fluoxetin och paroxetin.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekpersonal innan du använder detta läkemedel. Använd inte GANFORT engångsdos när du är gravid, om inte din läkare särskilt rekommenderar det. Använd inte GANFORT engångsdos om du ammar. Timolol kan gå över i bröstmjölk. Rådfråga din läkare innan du tar några mediciner medan du ammar.",
        "driving": "Körförmåga och användning av maskiner GANFORT engångsdos kan orsaka dimsyn hos vissa patienter. Kör inte bil eller använd maskiner förrän symtomen har upphört.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder GANFORT engångsdos Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är 1 droppe en gång dagligen, antingen på morgonen eller på kvällen, i vart öga som ska behandlas. Det ska tas vid samma tidpunkt varje dag. Bruksanvisning Tvätta händerna före användning. Kontrollera att endosbehållaren inte är skadad innan du använder den. Lösningen bör användas omedelbart efter öppnandet. För att förhindra förorening, låt inte endosbehållarens öppna ände komma i kontakt med ögat eller något annat. Riv loss en endosbehållare från remsan. Håll endosbehållaren upprätt (med vingen uppåt) och vrid loss vingen. Dra försiktigt ned det undre ögonlocket så att det bildas en ficka. Vänd endosbehållaren upp och ned och tryck tills det kommer en droppe i varje påverkat öga. Håll ögat slutet och tryck med fingertoppen mot det slutna ögats ögonvrå (där ögat möter näsan) och håll kvar i 2 minuter. Detta bidrar till att förhindra att GANFORT endos sprids till resten av kroppen. Kassera endosbehållaren efter att du har använt den, även om det finns lite lösning kvar. Om droppen inte kommer i ögat, försök igen. Torka bort eventuellt överflöd som runnit ned på kinden. Om du bär kontaktlinser ska du ta ut linserna innan du använder detta läkemedel. Vänta 15 minuter efter att du har använt dropparna innan du sätter in kontaktlinserna igen. Om du använder GANFORT engångsdos tillsammans med något annat ögonläkemedel ska du vänta minst 5 minuter mellan appliceringen av GANFORT engångsdos och det andra läkemedlet. Använd eventuell smörjande ögondroppe eller ögongel sist. Om du använt för stor mängd av GANFORT engångsdos Om du använder mera GANFORT engångsdos än vad du ska är det osannolikt att det skulle skada dig allvarligt. Applicera nästa dos på vanlig tid. Om du är bekymrad, vänd dig till din läkare eller apotekspersonalen. Om du har glömt att använda GANFORT engångsdos Om du har glömt att ta GANFORT engångsdos, droppa en droppe så snart du kommer ihåg det och återgå därefter till din vanliga rutin. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda GANFORT engångsdos GANFORT engångsdos ska användas varje dag för att läkemedlet ska fungera som avsett. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av GANFORT engångsdos Om du använder mera GANFORT engångsdos än vad du ska är det osannolikt att det skulle skada dig allvarligt. Applicera nästa dos på vanlig tid. Om du är bekymrad, vänd dig till din läkare eller apotekspersonalen.",
        "missed": "Om du har glömt att använda GANFORT engångsdos Om du har glömt att ta GANFORT engångsdos, droppa en droppe så snart du kommer ihåg det och återgå därefter till din vanliga rutin. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda GANFORT engångsdos GANFORT engångsdos ska användas varje dag för att läkemedlet ska fungera som avsett. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Du kan vanligen fortsätta använda dropparna, såvida inte biverkningarna är allvarliga. Om du är orolig, tala med din läkare eller apotekspersonal. Avbryt inte behandlingen med GANFORT engångsdos utan att rådfråga din läkare. Följande biverkningar kan förekomma med GANFORT (engångsdos och/eller flergångsdos): Mycket vanliga biverkningar Dessa kan förekomma hos fler än 1 av 10 användare Påverkar ögat röda ögon Vanliga biverkningar Dessa kan förekomma hos 1 till 9 av 100 användare Påverkar ögat brännande känsla, klåda, stickande känsla, irritation i bindhinnan (genomskinligt lager i ögat), ljuskänslighet, ögonvärk, klibbiga ögon, torra ögon, en känsla av att ha något i ögat, små skador i ögats yta med eller utan inflammation, svårigheter att se klart, rodnad och klåda i ögonlocken, hårväxt runt ögonen, mörkare hudfärg på ögonlocken, mörkare hudfärg runt ögonen, längre ögonfransar, ögonirritation, rinnande ögon, svullna ögonlock, nedsatt syn. Påverkan på andra delar av kroppen rinnande näsa, huvudvärk. Mindre vanliga biverkningar Dessa kan förekomma hos 1 till 9 av 1 000 användare Påverkar ögat onormal känsla i ögat, inflammation i iris, svullen bindhinna (genomskinligt lager i ögat), smärtande ögonlock, trötta ögon, inåtväxande ögonfransar, mörkare irisfärg, ögonen ser insjunkna ut, hängande ögonlock, ögonlocket krymper (förflyttas bort från ögats yta och leder till att ögonlocken inte stängs helt), stramande hud på ögonlocken, mörkare ögonfransar. Påverkan på andra delar av kroppen: andfåddhet. Biverkningar utan känd frekvens Påverkar ögat cystiskt makulaödem (svullnad av näthinnan i ögat vilket leder till nedsatt syn), ögonsvullnad, dimsyn, obehag i ögat. Påverkan på andra delar av kroppen: andningssvårigheter/väsande andning, symtom på allergisk reaktion (svullnad, röda ögon eller hudutslag), förändringar i smakupplevelse, yrsel, lägre hjärtfrekvens, högt blodtryck, sömnsvårigheter, mardrömmar, astma, håravfall, missfärgning av huden runt ögonen, trötthet. Ytterligare biverkningar har setts hos patienter som använder ögondroppar innehållande timolol eller bimatoprost och kan eventuellt förekomma med GANFORT. Liksom andra läkemedel som appliceras på ögonen absorberas timolol i blodet. Detta kan orsaka liknande biverkningar som ses med betablockerande medel som ges intravenöst (direkt in i ett blodkärl) och/eller oralt (via munnen). Risken för biverkningar efter användning av ögondroppar är lägre än om läkemedlen intas genom munnen eller injiceras. Biverkningarna som nämns inkluderar biverkningar som förekommer med bimatoprost och timolol som används för behandling av ögonsjukdomar: Allvarliga allergiska reaktioner med svullnad och andningssvårigheter som kan vara livshotande. Lågt blodsocker. Depression, minnesförlust, hallucination. Svimning, stroke, minskat blodflöde till hjärnan, försämring av myastenia gravis (förvärrad muskelsvaghet), stickande känsla. Nedsatt känsel i ögats yta, dubbelsyn, nedfallande ögonlock, separation av ett av lagren inuti ögongloben efter operation för att minska trycket i ögat, inflammation i ögats yta, blödning i ögats bakre delar (blödning i näthinnan), inflammation inuti ögat, ökad blinkning. Hjärtsvikt, oregelbundna eller uteblivna hjärtslag, långsamma eller snabba hjärtslag, överskott på vätska (huvudsakligen vatten) som ansamlas i kroppen, bröstsmärta. Lågt blodtryck, svullna eller kalla händer, fötter och extremiteter som orsakas av att blodkärlen dras ihop. Hosta, försämring av astma, försämring av kronisk obstruktiv lungsjukdom (KOL). Diarré, buksmärtor, illamående och kräkningar, matsmältningsproblem, muntorrhet. Röda fjällande fläckar på huden, hudutslag. Muskelsmärta. Nedsatt sexlust, sexuell dysfunktion. Svaghet. Förhöjda värden på de blodtester som visar hur din lever fungerar. Andra biverkningar som rapporterats med ögondroppar innehållande fosfat: Detta läkemedel innehåller 0,38 mg fosfater i varje 3 ml lösning vilket motsvarar 0,95 mg/ml. Om du har drabbats av en svår skada på framsidan av det genomskinliga lagret på ögats framsida (hornhinnan) kan fosfater i mycket sällsynta fall orsaka grumliga fläckar på hornhinnan på grund av kalkavlagringar under behandlingen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur GANFORT engångsdos ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på endosbehållaren och på kartongen. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel är endast avsett för engångsbruk och innehåller inte några konserveringsmedel. Spara inte någon oanvänd lösning. Inga särskilda anvisningar gällande förvaringstemperatur. Förvara endosbehållarna i påsen och lägg tillbaka påsen i kartongen för att skydda den mot ljus och fukt. När endosbehållaren tagits ut ur foliepåsen ska innehållet användas inom 7 dagar. Alla endosbehållare ska förvaras i påsen och kasseras inom 10 dagar efter att påsen öppnats för första gången. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är bimatoprost 0,3 mg/ml och timolol 5 mg/ml motsvarande timololmaleat 6,8 mg/ml. Övriga innehållsämnen är natriumklorid, dinatriumfosfatheptahydrat, citronsyramonohydrat och renat vatten. Små mängder saltsyra eller natriumhydroxid kan vara tillsatt för att ge lösningen rätt pH-värde (surhetsgrad). Läkemedlets utseende och förpackningsstorlekar GANFORT engångsdos är en färglös till svagt gul lösning i endosbehållare av plast som var och en innehåller 0,4 ml lösning. Varje förpackning innehåller 1 foliepåse innehållande 5 endosbehållare i en kartong. Förpackningarna innehåller 3 eller 9 foliepåsar som var och en innehåller 10 endosbehållare, vilket sammanlagt ger 30 respektive 90 endosbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare AbbVie Deutschland GmbH & Co. KG Knollstraße 67061 Ludwigshafen Tyskland Tillverkare Allergan Pharmaceuticals Ireland Castlebar Road Westport Co. Mayo Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien AbbVie SA Tél/Tel: +32 10 477811 Luxembourg/Luxemburg AbbVie SA Belgique/Belgien Tél/Tel: +32 10 477811 Nederland AbbVie B.V. Tel: +31 (0)88 322 2843 Ísland Vistor hf. Sími: +354 535 7000 България Алерган България ЕООД Тел.: +359 (0) 800 20 280 Italia Allergan S.p.A Tel: + 39 06 509 562 90 Česká republika Allergan CZ s.r.o. Tel: +420 800 188 818 Latvija AbbVie SIA Tel: + 371 676 05000 Danmark AbbVie A/S Tlf: +45 72 30 20 28 Lietuva AbbVie UAB Tel: + 370 5 205 3023 Deutschland AbbVie Deutschland GmbH & Co. KG Tel.: 00800 222843 33 (gebührenfrei) Tel.: +49 (0) 611 / 1720-0 Magyarország Allergan Hungary Kft. Tel.: +36 80 100 101 Eesti AbbVie OÜ Tel. +372 6231011 Norge AbbVie AS Tlf: +47 67 81 80 00 Ελλάδα/Κύπρος Allergan Hellas Pharmaceuticals S.A. Tηλ: +30 210 74 73 300 Österreich AbbVie GmbH Tel: +43 1 20589-0 España AbbVie Spain, S.L.U. Tel: +34 913840910 Polska Allergan Sp.z o.o. Tel.: +48 22 256 3700 France Allergan France SAS Tél: +33 (0)1 49 07 83 00 Portugal AbbVie, Lda. Tel.: +351 (0)21 1908400 Suomi/Finland AbbVie Oy Puh/Tel: +358 (0)10 2411 200 România Allergan S.R.L. Tel: +40 21 301 53 02 Hrvatska AbbVie d.o.o. Tel: + 385 (0)1 5625 501 Slovenija AbbVie Biofarmacevtska družba d.o.o. Tel: +386 (1)32 08 060 Ireland AbbVie Limited Tel: +353 (0)1 4287900 Slovenská republika Allergan SK s.r.o. Tel: + 421 800 221 223 Malta Allergan Pharmaceuticals Ireland +356 27780331 (MT) Sverige AbbVie AB Tel: +46 (0)8 684 44 600 United Kingdom (Northern Ireland) AbbVie Deutschland GmbH & Co. KG Tel: +44 (0)1628 561090 Denna bipacksedel ändrades senast 06/2022 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "composition": "Innehållsdeklaration De aktiva substanserna är bimatoprost 0,3 mg/ml och timolol 5 mg/ml motsvarande timololmaleat 6,8 mg/ml. Övriga innehållsämnen är natriumklorid, dinatriumfosfatheptahydrat, citronsyramonohydrat och renat vatten. Små mängder saltsyra eller natriumhydroxid kan vara tillsatt för att ge lösningen rätt pH-värde (surhetsgrad).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar GANFORT engångsdos är en färglös till svagt gul lösning i endosbehållare av plast som var och en innehåller 0,4 ml lösning. Varje förpackning innehåller 1 foliepåse innehållande 5 endosbehållare i en kartong. Förpackningarna innehåller 3 eller 9 foliepåsar som var och en innehåller 10 endosbehållare, vilket sammanlagt ger 30 respektive 90 endosbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare AbbVie Deutschland GmbH & Co. KG Knollstraße 67061 Ludwigshafen Tyskland Tillverkare Allergan Pharmaceuticals Ireland Castlebar Road Westport Co. Mayo Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien AbbVie SA Tél/Tel: +32 10 477811 Luxembourg/Luxemburg AbbVie SA Belgique/Belgien Tél/Tel: +32 10 477811 Nederland AbbVie B.V. Tel: +31 (0)88 322 2843 Ísland Vistor hf. Sími: +354 535 7000 България Алерган България ЕООД Тел.: +359 (0) 800 20 280 Italia Allergan S.p.A Tel: + 39 06 509 562 90 Česká republika Allergan CZ s.r.o. Tel: +420 800 188 818 Latvija AbbVie SIA Tel: + 371 676 05000 Danmark AbbVie A/S Tlf: +45 72 30 20 28 Lietuva AbbVie UAB Tel: + 370 5 205 3023 Deutschland AbbVie Deutschland GmbH & Co. KG Tel.: 00800 222843 33 (gebührenfrei) Tel.: +49 (0) 611 / 1720-0 Magyarország Allergan Hungary Kft. Tel.: +36 80 100 101 Eesti AbbVie OÜ Tel. +372 6231011 Norge AbbVie AS Tlf: +47 67 81 80 00 Ελλάδα/Κύπρος Allergan Hellas Pharmaceuticals S.A. Tηλ: +30 210 74 73 300 Österreich AbbVie GmbH Tel: +43 1 20589-0 España AbbVie Spain, S.L.U. Tel: +34 913840910 Polska Allergan Sp.z o.o. Tel.: +48 22 256 3700 France Allergan France SAS Tél: +33 (0)1 49 07 83 00 Portugal AbbVie, Lda. Tel.: +351 (0)21 1908400 Suomi/Finland AbbVie Oy Puh/Tel: +358 (0)10 2411 200 România Allergan S.R.L. Tel: +40 21 301 53 02 Hrvatska AbbVie d.o.o. Tel: + 385 (0)1 5625 501 Slovenija AbbVie Biofarmacevtska družba d.o.o. Tel: +386 (1)32 08 060 Ireland AbbVie Limited Tel: +353 (0)1 4287900 Slovenská republika Allergan SK s.r.o. Tel: + 421 800 221 223 Malta Allergan Pharmaceuticals Ireland +356 27780331 (MT) Sverige AbbVie AB Tel: +46 (0)8 684 44 600 United Kingdom (Northern Ireland) AbbVie Deutschland GmbH & Co. KG Tel: +44 (0)1628 561090 Denna bipacksedel ändrades senast 06/2022",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/."
    },
    "produktresume": {
        "tradename": "GANFORT 0,3 mg/ml + 5 mg/ml ögondroppar, lösning, i endosbehållare.",
        "composition": "En ml lösning innehåller 0,3 mg bimatoprost och 5 mg timolol (i form av 6,8 mg timololmaleat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Ögondroppar, lösning, i endosbehållare.Färglös till svagt gul lösning. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Reduktion av intraokulärt tryck hos vuxna patienter med glaukom med öppen kammarvinkel eller okulär hypertension, som inte svarar tillräckligt på topikala betablockerare eller prostaglandinanaloger. 4.2 Dosering och administreringssätt Dosering Rekommenderad dosering hos vuxna (inklusive äldre) Rekommenderad dos är en droppe GANFORT engångsdos i det (de) angripna ögat (ögonen) en gång dagligen, administrerat antingen på morgonen eller på kvällen. Det ska administreras vid samma tidpunkt varje dag.Data i befintlig litteratur för GANFORT (flerdosberedning) tyder på att den intraokulära trycksänkande effekten kan vara högre vid administrering på kvällen än på morgonen. När man överväger om administrering ska ske på morgonen eller på kvällen bör dock sannolikheten för patientens följsamhet övervägas (se avsnitt 5.1).Endosbehållaren är endast avsedd för engångsbruk. En behållare räcker för att behandla båda ögonen. Eventuell oanvänd lösning ska kasseras omedelbart efter användning. Vid glömd dos ska behandlingen fortsätta med nästa dos som planerat. Dosen ska inte överstiga en droppe dagligen i det (de) angripna ögat (ögonen). Nedsatt njur- eller leverfunktion GANFORT engångsdos har inte studerats hos patienter med nedsatt lever- eller njurfunktion. Därför bör försiktighet iakttas vid behandling av dessa patienter. Pediatrisk population Säkerhet och effekt för GANFORT engångsdos för barn under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringsätt Vid samtidig användning av flera topikala ögonprodukter skall var och en av produkterna administreras med minst 5 minuters mellanrum.Genom att använda nasolakrimal ocklusion eller hålla ögonlocken slutna under 2 minuter minskas den systemiska absorptionen. Detta kan leda till minskade systemiska biverkningar och ökad lokal aktivitet. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Reaktiv luftvägssjukdom, inklusive bronkialastma eller tidigare bronkialastma, svår kronisk obstruktiv lungsjukdom. Sinusbradykardi, sjuk sinusknuta, sinoatriellt block, AV-block grad II eller III som inte kontrolleras med pacemaker, symtomgivande hjärtsvikt, kardiogen chock. 4.4 Varningar och försiktighet Liksom andra ögonläkemedel för lokalt bruk kan de aktiva substanserna (timolol/bimatoprost) i GANFORT engångsdos absorberas systemiskt. Någon ökad systemisk absorption av de enskilda aktiva substanserna har inte observerats med GANFORT (flerdosberedning). Till följd av den betaadrenerga komponenten, timolol, kan samma typer av kardiovaskulära, pulmonella och övriga biverkningar (ADR) som ses med systemiska betablockerare förekomma. Förekomsten av systemiska biverkningar är lägre vid lokal oftalmisk administrering än vid systemisk administrering. För reduktion av den systemiska absorptionen, se avsnitt 4.2. Hjärtrubbningar Patienter med kardiovaskulära sjukdomar (t.ex. kranskärlssjukdom, Prinzmetals angina och hjärtsvikt) som får trycksänkande behandling med betablockerare bör bedömas kritiskt och behandling med andra aktiva substanser bör övervägas. Patienter med hjärtsjukdomar bör övervakas efter tecken på försämring av dessa sjukdomar samt biverkningar. På grund av den negativa effekten på överledningstiden, bör betablockerare endast ges med försiktighet till patienter med hjärtblock av första graden. Kärlrubbningar Patienter med allvarliga störningar/rubbningar i den perifera cirkulationen (d.v.s. allvarliga former av Raynauds sjukdom eller Raynauds syndrom) bör behandlas med försiktighet. Respiratoriska rubbningar Symtom från lungor, inklusive dödsfall som följd av bronkospasm hos astmapatienter, har rapporterats efter administrering av vissa oftalmiska betablockerare.GANFORT engångsdos bör användas med försiktighet hos patienter med mild/måttlig kronisk obstruktiv lungsjukdom (KOL) och endast om den potentiella nyttan överväger den potentiella risken. Endokrina rubbningar Betablockerare bör ges med försiktighet till patienter med spontan hypoglykemi och patienter med instabil diabetes då betablockerare kan dölja tecken och symtom på akut hypoglykemi.Betablockerare kan också dölja tecken på hypertyreoidism. Korneasjukdomar Oftalmiska betablockerare kan orsaka torra ögon. Patienter med korneasjukdomar bör behandlas med försiktighet. Andra betablockerande medel Effekten på det intraokulära trycket eller de kända effekterna av systemisk betablockad kan bli potentierade om timolol ges till patienter som redan får ett systemiskt betablockerande medel. Man bör noga observera hur dessa patienter svarar på behandlingen. Användning av två lokala betaadrenerg-blockerande medel rekommenderas inte (se avsnitt 4.5). Anafylaktiska reaktioner Vid behandling med betablockerare kan patienter som tidigare uppvisat atopi eller allvarliga anafylaktiska reaktioner på en mängd allergener reagera mer kraftigt på upprepad exponering för sådana allergener och svara dåligt på den normala adrenalindos som används för att behandla anafylaktiska reaktioner. Koroidalavlossning Koroidalavlossning har rapporterats i samband med administrering av behandling som hämmar produktionen av kammarvatten (t.ex. timolol, acetazolamid) efter filtrationskirurgi. Anestesi vid kirurgiska ingrepp Betablockerande oftalmologiska beredningar kan blockera effekten av systemiska betaadrenerga agonister, t.ex. adrenalin. Anestesiläkaren bör informeras om att patienten får timolol. Effekter på leverfunktion Bimatoprost ögondroppar hade ingen oönskad effekt på leverfunktionen sett över 24 månader hos patienter med tidigare lätt nedsatt leverfunktion eller onormala ALAT-, ASAT- och/eller bilirubinvärden vid baslinjen. Okulärt administrerat timolol har inga kända oönskade effekter på leverfunktionen. Okulära effekter Innan behandlingen inleds bör patienterna upplysas om risken för ögonfranstillväxt, och ökad pigmentering av periorbital hud, eftersom dessa förändringar har iakttagits under behandling med GANFORT engångsdos. Ökad brun irispigmentering har också observerats under behandling med GANFORT (flerdosberedning). Ökad irispigmentering är troligtvis bestående och kan leda till skillnader i utseendet mellan ögonen när endast ett öga behandlas. Efter avslutad behandling med GANFORT kan irispigmentering vara bestående. Efter 12 månaders behandling med GANFORT (flerdosberedning) var incidensen för irispigmentering 0,2 %. Efter 12 månaders behandling med ögondroppar med enbart bimatoprost var incidensen 1,5 % och ökade inte under 3 års behandling.Den ändrade pigmenteringen beror på ett ökat melanininnehåll i melanocyterna snarare än en ökning av antalet melanocyter. De långsiktiga effekterna av en ökad irispigmentering är inte kända. Det kan dröja flera månader eller år innan de färgförändringar i iris som har setts vid oftalmisk administrering av bimatoprost blir märkbara. Varken nevi eller fräknar på iris verkar påverkas av behandlingen. Periorbital vävnadspigmentering har rapporterats vara reversibel hos vissa patienter.Makulaödem, inklusive cystiskt makulaödem har rapporterats med GANFORT (flerdosberedning). GANFORT engångsdos ska därför användas med försiktighet hos afaka patienter, pseudoafaka patienter med en bakre kapselruptur och patienter med kända riskfaktorer för makulaödem (t.ex. intraokulär kirurgi, retinal venocklusion, okulär inflammatorisk sjukdom eller diabetesretinopati).GANFORT bör användas med försiktighet hos patienter med aktiv intraokulär inflammation (t.ex. uveit) eftersom inflammationen kan förvärras.Effekter på hudenDet finns en risk för att hårväxt ska uppträda på områden där GANFORT-lösningen kommer i kontakt med hudytan vid upprepade tillfällen. Det är därför viktigt att applicera GANFORT enligt instruktionerna och att undvika att läkemedlet rinner ned på kinden eller andra hudområden. Övriga tillstånd GANFORT engångsdos har inte studerats hos patienter med inflammatoriska tillstånd i ögat, neovaskulära, inflammatoriska, glaukom med stängd kammarvinkel, kongenitalt eller trångvinkelglaukom.I studier av bimatoprost 0,3 mg/ml hos patienter med glaukom eller okulär hypertension har det visats att dess sänkande effekt på det intraokulära trycket kan minska om ögat exponeras för mer än 1 dos bimatoprost per dag. Patienter som använder GANFORT tillsammans med andra prostaglandinanaloger bör övervakas med avseende på förändringar i det intraokulära trycket. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga specifika interaktionsstudier har utförts med den aktuella kombinationen av bimatoprost/timolol.Det finns risk för additiva effekter som ger hypotoni och/eller uttalad bradykardi när lösning innehållande oftalmiska betablockerare ges samtidigt som orala kalciumantagonister, guanetidin, betaadrenerg-blockerande medel, parasympatomimetika, antiarytmika (inklusive amiodaron) och digitalisglykosider.Potentierad systemisk betablockad (t.ex. sänkt hjärtfrekvens, depression) har rapporterats vid kombinerad behandling med CYP2D6-hämmare (t.ex. kinidin, fluoxetin, paroxetin) och timolol.Mydriasis till följd av samtidig användning av oftalmiska betablockerare och adrenalin (epinefrin) har rapporterats i enstaka fall. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga adekvata data från användning av den aktuella kombinationen bimatoprost/timolol i gravida kvinnor. GANFORT engångsdos bör inte användas under graviditet om det inte är absolut nödvändigt. För reduktion av den systemiska absorptionen, se avsnitt 4.2. Bimatoprost Adekvata kliniska data från behandling av gravida kvinnor saknas. Djurstudier har visat reproduktionstoxikologiska effekter när höga toxiska doser gavs till moderdjuret (se avsnitt 5.3). Timolol I epidemiologiska studier sågs inga missbildande effekter men man såg en risk för intrauterin tillväxthämning när betablockerare administrerades oralt. Dessutom har tecken och symtom på betablockad (t ex bradykardi, hypotoni, andnöd och hypoglykemi) observerats hos det nyfödda barnet när betablockerare administrerats fram till förlossningen. Om GANFORT engångsdos ges fram till förlossningen bör det nyfödda barnet noga övervakas under dess första dagar i livet.Djurstudier med timolol har visat reproduktionstoxikologiska effekter i doser som är signifikant högre än de doser som används kliniskt (se avsnitt 5.3). Amning Timolol Betablockerare passerar över i bröstmjölk. Vid de terapeutiska doser av timolol som finns i ögondroppar är det dock inte troligt att tillräckligt stora mängder skulle förekomma i bröstmjölken för att ge kliniska symtom på betablockad hos det ammade barnet. För att minska den systemiska absorptionen, se avsnitt 4.2. Bimatoprost Det är okänt om bimatoprost passerar över i human bröstmjölk, men det utsöndras i bröstmjölk hos råtta. GANFORT engångsdos skall inte användas av kvinnor som ammar. Fertilitet Det finns inga uppgifter om vilken effekt GANFORT engångsdos har på fertilitet hos människor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner GANFORT engångsdos har en försumbar effekt på förmågan att framföra fordon och använda maskiner. Liksom vid all topikal behandling med ögonläkemedel bör patienten, om det uppstår tillfällig dimsyn vid instillation, vänta tills synen klarnar innan han eller hon kör eller använder maskiner. 4.8 Biverkningar GANFORT engångsdos Sammanfattning av säkerhetsprofil De biverkningar som har observerats i den kliniska studien med GANFORT engångsdos var begränsade till de som tidigare rapporterats för någon av de två aktiva substanserna bimatoprost eller timolol eller GANFORT (flerdosberedning). Inga nya biverkningar specifika för GANFORT engångsdos har observerats i kliniska studier.Majoriteten av de biverkningar som rapporterats med GANFORT engångsdos var okulära, milda i svårighetsgrad och inga var allvarliga. Baserat på en 12 veckor lång studie av GANFORT engångsdos som administrerades en gång dagligen, var de vanligaste rapporterade biverkningarna med GANFORT engångsdos konjunktival hyperemi (mestadels skönjbar till mild och bedömd att vara av icke-inflammatorisk natur) hos ca 21 % av patienterna och orsakade utsättning hos 1,4 % av patienterna. Tabell över biverkningar Tabell 1 visar de biverkningar som rapporterades under kliniska studier av både GANFORT engångsdos och GANFORT flerdos (inom varje frekvensgrupp presenteras biverkningarna i minskande allvarlighetsgrad) eller efter godkännandet för försäljning.Frekvensen för de möjliga biverkningarna i listan definieras enligt följande konvention: Mycket vanliga ≥ 1/10 Vanliga ≥ 1/100 till < 1/10 Mindre vanliga ≥ 1/1 000 till < 1/100 Sällsynta ≥ 1/10 000 till < 1/1 000 Mycket sällsynta < 1/10 000 Ingen känd frekvens Frekvens kan inte beräknas från tillgängliga data. Tabell 1 Organsystemklass Frekvens Biverkning Immunsystemet Ingen känd frekvens överkänslighetsreaktioner inklusive tecken eller symtom på allergisk dermatit, angioödem, ögonallergi Psykiska störningar Ingen känd frekvens sömnlöshet2, mardrömmar2 Centrala och perifera nervsystemet Vanliga huvudvärk2 Ingen känd frekvens smakrubbningar2, yrsel Ögon Mycket vanliga konjunktival hyperemi Vanliga punktat keratit, korneal erosion2, brännande känsla2, konjunktival irritation1, ögonklåda, stickande känsla i ögat, \"främmande kropp\" -känsla, torra ögon, erytem i ögonlocket, ögonsmärta, fotofobi, ögonsekretion, synstörningar2, ögonlocksklåda, försämrad synskärpa2, blefarit2, ögonlocksödem, ögonirritation, ökad tårbildning, tillväxt av ögonfransar Mindre vanliga irit2, konjunktivalt ödem2, ögonlockssmärtor2, onormal känsla i ögat1, astenopi, trichiasis2, hyperpigmentering av iris2, periorbitala och ögonlocksförändringar förknippade med periorbital fettatrofi och stramande hud vilket leder till djupare ögonlocksfåra, ögonlocksptos, enoftalmus, lagoftalmi och ögonlocksretraktion1,2, missfärgning av ögonfransar (mörkare färg)1. Ingen känd frekvens cystiskt makulaödem2, ögonsvullnad, dimsyn2, obehag i ögat Hjärtat Ingen känd frekvens bradykardi Blodkärl Ingen känd frekvens hypertension Andningsvägar bröstkorg och mediastinum Vanliga rinit2 Mindre vanliga dyspné Ingen känd frekvens bronkospasm (huvudsakligen hos patienter med underliggande bronkospastisk sjukdom)2, astma Hud och subkutan vävnad Vanliga ögonlockspigmentering2, hirsutism2, hudhyperpigmentering (periokulär) Ingen känd frekvens alopeci, missfärgning av huden (periokulärt) Allmänna symtom och/eller symtom vid administrationsstället Ingen känd frekvens trötthet 1biverkningar har endast observerats med GANFORT som endosberedning 2biverkningar har endast observerats med GANFORT som flerdosberedning Liksom andra lokalt applicerade oftalmiska läkemedel, absorberas GANFORT (bimatoprost/timolol) i den systemiska cirkulationen. Denna absorption av timolol kan orsaka liknande biverkningar som ses med systemiska betablockerande medel. Förekomsten av systemiska biverkningar är lägre vid lokal oftalmisk administrering än vid systemisk administrering. För reduktion av den systemiska absorptionen, se avsnitt 4.2.Ytterligare biverkningar som har setts med någon av de aktiva substanserna (bimatoprost eller timolol) och som möjligen kan uppstå även med GANFORT anges nedan i tabell 2: Tabell 2 Organsystemklass Biverkning Immunsystemet systemiska allergiska reaktioner inklusive anafylaxi1 Metabolism och nutrition hypoglykemi1 Psykiska störningar depression1, minnesförlust1, hallucination1 Centrala och perifera nervsystemet synkope1, cerebrovaskulär händelse1, förvärrade tecken och symtom på myastenia gravis1, parestesier1, cerebral ischemi1 Ögon nedsatt kornealsensibilitet1, diplopi1, ptos1, koroidalavlossning efter filtrationskirurgi (se avsnitt 4.4)1, keratit1, blefarospasm2, näthinneblödning2, uveit2 Hjärtat atrioventrikulärt block1, hjärtstillestånd1, arytmier1, hjärtsvikt1, kongestiv hjärtsvikt1, bröstsmärtor1, hjärtklappning1, ödem1 Blodkärl hypotoni1, Raynauds fenomen1, kalla händer och fötter1 Andningsvägar bröstkorg och mediastinum förvärrad astma2, förvärrad KOL2, hosta1 Magtarmkanalen illamående1,2, diarré1, dyspepsi1, muntorrhet1, smärta i buken1, kräkningar1 Hud och subkutan vävnad psoriasisliknande hudutslag1 eller försämring av psoriasis1, hudutslag1 Muskuloskeletala systemet och bindväv myalgi1 Reproduktionsorgan och bröstkörtel sexuell dysfunktion1, nedsatt libido1 Allmänna symtom och/eller symtom vid administreringsstället asteni1,2 Undersökningar onormalt leverfunktionstest (LFT)2 1biverkningar har observerats med timolol 2biverkningar har observerats med bimatoprost Rapporterade biverkningar med ögondroppar innehållande fosfat Förkalkning av hornhinnan i samband med användning av ögondroppar som innehåller fosfat har i mycket sällsynta fall rapporterats hos ett antal patienter med signifikant skadade hornhinnor. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det är inte troligt att topikal överdosering med GANFORT engångsdos inträffar eller är associerad med toxicitet. Bimatoprost Om GANFORT engångsdos av misstag sväljs, kan följande information vara användbar: i 2 veckor långa orala studier på möss och råttor gav bimatoprostdoser på upp till 100 mg/kg/dag inte upphov till någon toxicitet. Detta motsvarar en mänsklig ekvivalent dos på 8,1 respektive 16,2 mg/kg. Dessa doser är minst 7,5 gånger högre än den mängd bimatoprost ett oavsiktligt intag av det totala innehållet i en hel kartong GANFORT engångsdos (90 endosbehållare x 0,4 ml; 36 ml) skulle medföra hos ett barn som väger 10 kg [(36 ml*0,3 mg/ml bimatoprost)/10 kg; 1,08 mg/kg]. Timolol Symtom på systemisk timololöverdosering inkluderar: bradykardi, hypotoni, bronkospasm, huvudvärk, yrsel, andfåddhet och hjärtstillestånd. En studie med patienter som hade njursvikt visade att timolol inte är lätt dialyserbart.Om överdosering inträffar, bör behandlingen vara symtomatisk och stödjande. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid ögonsjukdomar, beta-receptorblockerande medel ATC-kod: S01ED51 Verkningsmekanism: GANFORT engångsdos består av två aktiva substanser: bimatoprost och timolol. Dessa två komponenter sänker det förhöjda intraokulära trycket med kompletterande verkningsmekanismer och den kombinerande effekten ger ytterligare sänkning av det intraokulära trycket jämfört med om substanserna administreras för sig. GANFORT engångsdos har en snabbt insättande effekt. Bimatoprost är en potent okulärt trycksänkande aktiv substans. Det är en syntetisk prostamid, som är strukturellt relaterad till prostaglandin F2α (PGF2α) som inte verkar via någon känd prostaglandinreceptor. Bimatoprost härmar selektivt effekterna av nyligen upptäckta biosyntetiserade substanser kallade prostamider. Prostamidreceptorn har emellertid inte strukturellt identifierats ännu. Den verkningsmekanism genom vilken bimatoprost sänker det intraokulära trycket hos människa är att öka utflödet av kammarvatten genom trabekelverket och förbättra uveoskleralt utflöde.Timolol är en beta-1-och beta-2- icke-selektiv adrenerg receptorblockerare som inte har någon signifikant egen sympatomimetisk, direkt myokarddepressiv eller lokalanestetisk (membranstabiliserande) effekt. Timolol sänker det intraokulära trycket genom att reducera produktionen av kammarvatten. Den exakta verkningsmekanismen är inte klarlagd, men hämning av den ökade cykliska AMP-syntesen orsakad av endogen beta-adrenerg stimulering är sannolik. Klinisk effekt och säkerhet: En 12 veckor lång klinisk studie (dubbelblind, randomiserad, parallella grupper) jämförde effekt och säkerhet hos GANFORT engångsdos med GANFORT (flerdosberedning) hos patienter med glaukom eller okulär hypertension. Den sänkande effekten på det intraokulära trycket var inte sämre med GANFORT engångsdos än med GANFORT (flerdosberedning): den övre gränsen för 95 % KI för skillnaden mellan behandlingar var inom den fördefinierade marginalen på 1,5 mmHg vid varje utvärderad tidpunkt (timme 0, 2 och 8) vid vecka 12 (för den primära analysen) och även vid vecka 2 och 6 för förändringen från utgångsvärdet för det sämre ögats genomsnittliga intraokulära tryck (det sämre ögats intraokulära tryck avser det öga som hade högst genomsittligt intraokulärt tryck under dygnet vid studiens början). Faktum är att den övre gränsen av 95 % KI inte överskred 0,14 mmHg vid vecka 12.Båda behandlingsgrupperna uppvisade statistiskt och kliniskt signifikant genomsnittlig reduktion jämfört med utgångsvärdet för det sämre ögats intraokulära tryck vid alla tidpunkter då uppföljning gjordes under studiens gång (p<0,001). De genomsnittliga förändringarna från baslinjen av det sämre ögats intraokulära tryck varierade från -9,16 till -7,98 mmHg för gruppen som fick GANFORT (engångsdos) och från -9,03 till -7,72 mmHg för gruppen som fick GANFORT (flerdosberedning) över hela den 12 veckor långa studien.GANFORT engångsdos åstadkom också motsvarande reducerande effekt på intraokulärt tryck som GANFORT (flerdosberedning) för det genomsnittliga ögats och det sämre ögats intraokulära tryck vid varje tidpunkt då uppföljning gjordes vid vecka 2, 6 och 12.Baserat på studier av GANFORT (flerdosberedning) är GANFORTs sänkande effekt på det intraokulära trycket inte sämre än den effekt som uppnås av kombinationsbehandling med bimatoprost (1 gång dagligen) och timolol (2 gånger dagligen).Data i befintlig litteratur för GANFORT (flerdosberedning) tyder på att den intraokulära trycksänkande effekten kan vara högre vid administrering på kvällen än på morgonen. När man överväger om administrering ska ske på morgonen eller på kvällen bör dock sannolikheten för patientens följsamhet övervägas. Pediatrisk population Säkerhet och effekt för GANFORT engångsdos för barn under 18 år har inte fastställts. 5.2 Farmakokinetiska egenskaper Läkemedlet GANFORT Plasmakoncentrationer av bimatoprost och timolol bestämdes i en crossover-studie där monoterapi jämfördes med GANFORT (flerdosberedning) hos friska försökspersoner. Systemisk absorption av de enskilda substanserna var minimal och påverkades inte av en samtidig administrering i en gemensam formulering.I två 12 månaders studier av GANFORT (flerdosberedning) i vilka den systemiska absorptionen mättes sågs ingen ackumulering av någon av de enskilda komponenterna. Bimatoprost Bimatoprost penetrerar humankornea samt sclera väl in vitro. Efter okulär administrering är systemexponeringen för bimatoprost mycket låg utan någon ackumulering med tiden. Efter okulär administrering en gång om dagen av en droppe 0,03 % bimatoprost i båda ögonen under två veckor nåddes blodkoncentrationens maximum inom 10 minuter efter dosering och sjönk under detektionsgränsen (0,025 ng/ml) inom 1,5 timmar efter dosering. Medelvärdena av Cmax och AUC0-24tim var likartade dag 7 och 14 med cirka 0,08 ng/ml respektive 0,09 ng•h/ml, vilket indikerar att en jämn läkemedelskoncentration uppnåddes under första veckan av okulär dosering. Bimatoprost distribueras måttligt i kroppens vävnader och den systemiska distributionsvolymen hos människa vid jämviktskoncentration var 0,67 l/kg. I humant blod finns bimatoprost huvudsakligen i plasman. Plasmaproteinbindningen av bimatoprost är ungefär 88 %.Bimatoprost föreligger till största del ometaboliserad när den når systemcirkulationen efter okulär administrering. Bimatoprost genomgår därefter oxidation, N-deetylering och glukuronidering för att bilda en mångfald metaboliter.Bimatoprost elimineras huvudsakligen renalt. Upp till 67 % av en intravenös dos administrerad till friska frivilliga försökspersoner utsöndrades i urinen, 25 % av dosen utsöndrades via faeces. Halveringstiden vid elimination, efter intravenös administrering, bestämdes till ca 45 minuter, totalt blodclearance var 1,5 l/h/kg. Karakteristika hos äldre Efter dosering av bimatoprost 0,3 mg/ml två gånger dagligen var medelvärdet av AUC0-24tim på 0,0634 ng•h/ml bimatoprost hos äldre (65 år eller över) betydligt högre än 0,0218 ng•h/ml hos unga friska vuxna. Detta resultat är dock inte kliniskt relevant eftersom systemexponering hos både äldre och yngre försökspersoner förblev mycket låg vid okulär användning. Det förekom ingen ackumulering av bimatoprost i blodet över tiden och säkerhetsprofilen var likartad hos äldre och yngre patienter. Timolol Efter okulär instillation av en ögondroppslösning med koncentrationen 0,5 % i samband med kataraktkirurgi på människa, var den maximala timololkoncentrationen i kammarvatten 898 ng/ml 1 timme efter administrering. Delar av dosen absorberas systemiskt och metaboliseras i hög grad i levern. Timolols halveringstid i plasma är ca 4-6 timmar. Timolol metaboliseras delvis i levern, och timolol och dess metaboliter utsöndras via njurarna. Timolol binds inte i hög grad till plasma. 5.3 Prekliniska säkerhetsuppgifter Läkemedlet GANFORT Toxicitetsstudier vid upprepad dosering av GANFORT (flerdosberedning) visade ingen speciell risk för människor. De individuella komponenternas okulära och systemiska säkerhetsprofil är väl klarlagd. Bimatoprost Prekliniska data indikerar ingen speciell fara för människor baserat på konventionella studier av säkerhetsfarmakologi, gentoxicitet och karcinogenicitetspotential. Studier i gnagare visade artspecifik abortering vid systemisk exponering som var 33 till 97 gånger högre än exponering i människa efter okulär administrering. Apor som fått bimatoprost okulärt i koncentrationer ≥0,03 % dagligen under 1 år fick en ökning i irispigmentering och reversibla dosrelaterade periokulära effekter som karakteriseras av utstående övre och/eller nedre sulcus och utvidgning av rima palpebrarum. Den ökade irispigmenteringen förefaller vara orsakad av ökad stimulering av melaninproduktionen i melanocyterna och inte på en ökning av melanocytantalet. Inga funktionella eller mikroskopiska förändringar relaterade till de periokulära effekterna observerades och verkningsmekanismen för de periokulära förändringarna är okänd. Timolol Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, och reproduktionseffekter visade inte några särskilda risker för människa. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen NatriumkloridDinatriumfosfatheptahydratCitronsyramonohydratSaltsyra eller natriumhydroxid (för pH-justering)Renat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 årNär endosbehållaren tagits ut ur foliepåsen ska innehållet användas inom 7 dagar. Alla endosbehållare ska förvaras i påsen och kasseras inom 10 dagar efter att påsen öppnats för första gången. 6.4 Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvara endosbehållarna i påsen och lägg tillbaka påsen i kartongen. Ljuskänsligt. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Ofärgad endosbehållare av lågdensitetspolyeten (LDPE) med en flik som vrids av.Varje endosbehållare innehåller 0,4 ml lösning.Följande förpackningsstorlekar finns tillgängliga: Kartong med 5 endosbehållare i en påse av aluminiumfolie.Kartong med 30 eller 90 endosbehållare i tre respektive nio påsar av aluminiumfolie. Varje påse innehåller 10 endosbehållare.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING AbbVie Deutschland GmbH & Co. KGKnollstraße67061 LudwigshafenTyskland 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING EU/1/06/340/003 5 endosbehållare EU/1/06/340/004 30 endosbehållare EU/1/06/340/005 90 endosbehållare 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 19 maj 2006Förnyat godkännande: 23 juni 2011 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 2022-06-14 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu/",
        "product-form": "Ögondroppar, lösning, i endosbehållare.Färglös till svagt gul lösning.",
        "clinical": "4.1 Terapeutiska indikationer Reduktion av intraokulärt tryck hos vuxna patienter med glaukom med öppen kammarvinkel eller okulär hypertension, som inte svarar tillräckligt på topikala betablockerare eller prostaglandinanaloger. 4.2 Dosering och administreringssätt Dosering Rekommenderad dosering hos vuxna (inklusive äldre) Rekommenderad dos är en droppe GANFORT engångsdos i det (de) angripna ögat (ögonen) en gång dagligen, administrerat antingen på morgonen eller på kvällen. Det ska administreras vid samma tidpunkt varje dag.Data i befintlig litteratur för GANFORT (flerdosberedning) tyder på att den intraokulära trycksänkande effekten kan vara högre vid administrering på kvällen än på morgonen. När man överväger om administrering ska ske på morgonen eller på kvällen bör dock sannolikheten för patientens följsamhet övervägas (se avsnitt 5.1).Endosbehållaren är endast avsedd för engångsbruk. En behållare räcker för att behandla båda ögonen. Eventuell oanvänd lösning ska kasseras omedelbart efter användning. Vid glömd dos ska behandlingen fortsätta med nästa dos som planerat. Dosen ska inte överstiga en droppe dagligen i det (de) angripna ögat (ögonen). Nedsatt njur- eller leverfunktion GANFORT engångsdos har inte studerats hos patienter med nedsatt lever- eller njurfunktion. Därför bör försiktighet iakttas vid behandling av dessa patienter. Pediatrisk population Säkerhet och effekt för GANFORT engångsdos för barn under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringsätt Vid samtidig användning av flera topikala ögonprodukter skall var och en av produkterna administreras med minst 5 minuters mellanrum.Genom att använda nasolakrimal ocklusion eller hålla ögonlocken slutna under 2 minuter minskas den systemiska absorptionen. Detta kan leda till minskade systemiska biverkningar och ökad lokal aktivitet. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Reaktiv luftvägssjukdom, inklusive bronkialastma eller tidigare bronkialastma, svår kronisk obstruktiv lungsjukdom. Sinusbradykardi, sjuk sinusknuta, sinoatriellt block, AV-block grad II eller III som inte kontrolleras med pacemaker, symtomgivande hjärtsvikt, kardiogen chock. 4.4 Varningar och försiktighet Liksom andra ögonläkemedel för lokalt bruk kan de aktiva substanserna (timolol/bimatoprost) i GANFORT engångsdos absorberas systemiskt. Någon ökad systemisk absorption av de enskilda aktiva substanserna har inte observerats med GANFORT (flerdosberedning). Till följd av den betaadrenerga komponenten, timolol, kan samma typer av kardiovaskulära, pulmonella och övriga biverkningar (ADR) som ses med systemiska betablockerare förekomma. Förekomsten av systemiska biverkningar är lägre vid lokal oftalmisk administrering än vid systemisk administrering. För reduktion av den systemiska absorptionen, se avsnitt 4.2. Hjärtrubbningar Patienter med kardiovaskulära sjukdomar (t.ex. kranskärlssjukdom, Prinzmetals angina och hjärtsvikt) som får trycksänkande behandling med betablockerare bör bedömas kritiskt och behandling med andra aktiva substanser bör övervägas. Patienter med hjärtsjukdomar bör övervakas efter tecken på försämring av dessa sjukdomar samt biverkningar. På grund av den negativa effekten på överledningstiden, bör betablockerare endast ges med försiktighet till patienter med hjärtblock av första graden. Kärlrubbningar Patienter med allvarliga störningar/rubbningar i den perifera cirkulationen (d.v.s. allvarliga former av Raynauds sjukdom eller Raynauds syndrom) bör behandlas med försiktighet. Respiratoriska rubbningar Symtom från lungor, inklusive dödsfall som följd av bronkospasm hos astmapatienter, har rapporterats efter administrering av vissa oftalmiska betablockerare.GANFORT engångsdos bör användas med försiktighet hos patienter med mild/måttlig kronisk obstruktiv lungsjukdom (KOL) och endast om den potentiella nyttan överväger den potentiella risken. Endokrina rubbningar Betablockerare bör ges med försiktighet till patienter med spontan hypoglykemi och patienter med instabil diabetes då betablockerare kan dölja tecken och symtom på akut hypoglykemi.Betablockerare kan också dölja tecken på hypertyreoidism. Korneasjukdomar Oftalmiska betablockerare kan orsaka torra ögon. Patienter med korneasjukdomar bör behandlas med försiktighet. Andra betablockerande medel Effekten på det intraokulära trycket eller de kända effekterna av systemisk betablockad kan bli potentierade om timolol ges till patienter som redan får ett systemiskt betablockerande medel. Man bör noga observera hur dessa patienter svarar på behandlingen. Användning av två lokala betaadrenerg-blockerande medel rekommenderas inte (se avsnitt 4.5). Anafylaktiska reaktioner Vid behandling med betablockerare kan patienter som tidigare uppvisat atopi eller allvarliga anafylaktiska reaktioner på en mängd allergener reagera mer kraftigt på upprepad exponering för sådana allergener och svara dåligt på den normala adrenalindos som används för att behandla anafylaktiska reaktioner. Koroidalavlossning Koroidalavlossning har rapporterats i samband med administrering av behandling som hämmar produktionen av kammarvatten (t.ex. timolol, acetazolamid) efter filtrationskirurgi. Anestesi vid kirurgiska ingrepp Betablockerande oftalmologiska beredningar kan blockera effekten av systemiska betaadrenerga agonister, t.ex. adrenalin. Anestesiläkaren bör informeras om att patienten får timolol. Effekter på leverfunktion Bimatoprost ögondroppar hade ingen oönskad effekt på leverfunktionen sett över 24 månader hos patienter med tidigare lätt nedsatt leverfunktion eller onormala ALAT-, ASAT- och/eller bilirubinvärden vid baslinjen. Okulärt administrerat timolol har inga kända oönskade effekter på leverfunktionen. Okulära effekter Innan behandlingen inleds bör patienterna upplysas om risken för ögonfranstillväxt, och ökad pigmentering av periorbital hud, eftersom dessa förändringar har iakttagits under behandling med GANFORT engångsdos. Ökad brun irispigmentering har också observerats under behandling med GANFORT (flerdosberedning). Ökad irispigmentering är troligtvis bestående och kan leda till skillnader i utseendet mellan ögonen när endast ett öga behandlas. Efter avslutad behandling med GANFORT kan irispigmentering vara bestående. Efter 12 månaders behandling med GANFORT (flerdosberedning) var incidensen för irispigmentering 0,2 %. Efter 12 månaders behandling med ögondroppar med enbart bimatoprost var incidensen 1,5 % och ökade inte under 3 års behandling.Den ändrade pigmenteringen beror på ett ökat melanininnehåll i melanocyterna snarare än en ökning av antalet melanocyter. De långsiktiga effekterna av en ökad irispigmentering är inte kända. Det kan dröja flera månader eller år innan de färgförändringar i iris som har setts vid oftalmisk administrering av bimatoprost blir märkbara. Varken nevi eller fräknar på iris verkar påverkas av behandlingen. Periorbital vävnadspigmentering har rapporterats vara reversibel hos vissa patienter.Makulaödem, inklusive cystiskt makulaödem har rapporterats med GANFORT (flerdosberedning). GANFORT engångsdos ska därför användas med försiktighet hos afaka patienter, pseudoafaka patienter med en bakre kapselruptur och patienter med kända riskfaktorer för makulaödem (t.ex. intraokulär kirurgi, retinal venocklusion, okulär inflammatorisk sjukdom eller diabetesretinopati).GANFORT bör användas med försiktighet hos patienter med aktiv intraokulär inflammation (t.ex. uveit) eftersom inflammationen kan förvärras.Effekter på hudenDet finns en risk för att hårväxt ska uppträda på områden där GANFORT-lösningen kommer i kontakt med hudytan vid upprepade tillfällen. Det är därför viktigt att applicera GANFORT enligt instruktionerna och att undvika att läkemedlet rinner ned på kinden eller andra hudområden. Övriga tillstånd GANFORT engångsdos har inte studerats hos patienter med inflammatoriska tillstånd i ögat, neovaskulära, inflammatoriska, glaukom med stängd kammarvinkel, kongenitalt eller trångvinkelglaukom.I studier av bimatoprost 0,3 mg/ml hos patienter med glaukom eller okulär hypertension har det visats att dess sänkande effekt på det intraokulära trycket kan minska om ögat exponeras för mer än 1 dos bimatoprost per dag. Patienter som använder GANFORT tillsammans med andra prostaglandinanaloger bör övervakas med avseende på förändringar i det intraokulära trycket. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga specifika interaktionsstudier har utförts med den aktuella kombinationen av bimatoprost/timolol.Det finns risk för additiva effekter som ger hypotoni och/eller uttalad bradykardi när lösning innehållande oftalmiska betablockerare ges samtidigt som orala kalciumantagonister, guanetidin, betaadrenerg-blockerande medel, parasympatomimetika, antiarytmika (inklusive amiodaron) och digitalisglykosider.Potentierad systemisk betablockad (t.ex. sänkt hjärtfrekvens, depression) har rapporterats vid kombinerad behandling med CYP2D6-hämmare (t.ex. kinidin, fluoxetin, paroxetin) och timolol.Mydriasis till följd av samtidig användning av oftalmiska betablockerare och adrenalin (epinefrin) har rapporterats i enstaka fall. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga adekvata data från användning av den aktuella kombinationen bimatoprost/timolol i gravida kvinnor. GANFORT engångsdos bör inte användas under graviditet om det inte är absolut nödvändigt. För reduktion av den systemiska absorptionen, se avsnitt 4.2. Bimatoprost Adekvata kliniska data från behandling av gravida kvinnor saknas. Djurstudier har visat reproduktionstoxikologiska effekter när höga toxiska doser gavs till moderdjuret (se avsnitt 5.3). Timolol I epidemiologiska studier sågs inga missbildande effekter men man såg en risk för intrauterin tillväxthämning när betablockerare administrerades oralt. Dessutom har tecken och symtom på betablockad (t ex bradykardi, hypotoni, andnöd och hypoglykemi) observerats hos det nyfödda barnet när betablockerare administrerats fram till förlossningen. Om GANFORT engångsdos ges fram till förlossningen bör det nyfödda barnet noga övervakas under dess första dagar i livet.Djurstudier med timolol har visat reproduktionstoxikologiska effekter i doser som är signifikant högre än de doser som används kliniskt (se avsnitt 5.3). Amning Timolol Betablockerare passerar över i bröstmjölk. Vid de terapeutiska doser av timolol som finns i ögondroppar är det dock inte troligt att tillräckligt stora mängder skulle förekomma i bröstmjölken för att ge kliniska symtom på betablockad hos det ammade barnet. För att minska den systemiska absorptionen, se avsnitt 4.2. Bimatoprost Det är okänt om bimatoprost passerar över i human bröstmjölk, men det utsöndras i bröstmjölk hos råtta. GANFORT engångsdos skall inte användas av kvinnor som ammar. Fertilitet Det finns inga uppgifter om vilken effekt GANFORT engångsdos har på fertilitet hos människor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner GANFORT engångsdos har en försumbar effekt på förmågan att framföra fordon och använda maskiner. Liksom vid all topikal behandling med ögonläkemedel bör patienten, om det uppstår tillfällig dimsyn vid instillation, vänta tills synen klarnar innan han eller hon kör eller använder maskiner. 4.8 Biverkningar GANFORT engångsdos Sammanfattning av säkerhetsprofil De biverkningar som har observerats i den kliniska studien med GANFORT engångsdos var begränsade till de som tidigare rapporterats för någon av de två aktiva substanserna bimatoprost eller timolol eller GANFORT (flerdosberedning). Inga nya biverkningar specifika för GANFORT engångsdos har observerats i kliniska studier.Majoriteten av de biverkningar som rapporterats med GANFORT engångsdos var okulära, milda i svårighetsgrad och inga var allvarliga. Baserat på en 12 veckor lång studie av GANFORT engångsdos som administrerades en gång dagligen, var de vanligaste rapporterade biverkningarna med GANFORT engångsdos konjunktival hyperemi (mestadels skönjbar till mild och bedömd att vara av icke-inflammatorisk natur) hos ca 21 % av patienterna och orsakade utsättning hos 1,4 % av patienterna. Tabell över biverkningar Tabell 1 visar de biverkningar som rapporterades under kliniska studier av både GANFORT engångsdos och GANFORT flerdos (inom varje frekvensgrupp presenteras biverkningarna i minskande allvarlighetsgrad) eller efter godkännandet för försäljning.Frekvensen för de möjliga biverkningarna i listan definieras enligt följande konvention: Mycket vanliga ≥ 1/10 Vanliga ≥ 1/100 till < 1/10 Mindre vanliga ≥ 1/1 000 till < 1/100 Sällsynta ≥ 1/10 000 till < 1/1 000 Mycket sällsynta < 1/10 000 Ingen känd frekvens Frekvens kan inte beräknas från tillgängliga data. Tabell 1 Organsystemklass Frekvens Biverkning Immunsystemet Ingen känd frekvens överkänslighetsreaktioner inklusive tecken eller symtom på allergisk dermatit, angioödem, ögonallergi Psykiska störningar Ingen känd frekvens sömnlöshet2, mardrömmar2 Centrala och perifera nervsystemet Vanliga huvudvärk2 Ingen känd frekvens smakrubbningar2, yrsel Ögon Mycket vanliga konjunktival hyperemi Vanliga punktat keratit, korneal erosion2, brännande känsla2, konjunktival irritation1, ögonklåda, stickande känsla i ögat, \"främmande kropp\" -känsla, torra ögon, erytem i ögonlocket, ögonsmärta, fotofobi, ögonsekretion, synstörningar2, ögonlocksklåda, försämrad synskärpa2, blefarit2, ögonlocksödem, ögonirritation, ökad tårbildning, tillväxt av ögonfransar Mindre vanliga irit2, konjunktivalt ödem2, ögonlockssmärtor2, onormal känsla i ögat1, astenopi, trichiasis2, hyperpigmentering av iris2, periorbitala och ögonlocksförändringar förknippade med periorbital fettatrofi och stramande hud vilket leder till djupare ögonlocksfåra, ögonlocksptos, enoftalmus, lagoftalmi och ögonlocksretraktion1,2, missfärgning av ögonfransar (mörkare färg)1. Ingen känd frekvens cystiskt makulaödem2, ögonsvullnad, dimsyn2, obehag i ögat Hjärtat Ingen känd frekvens bradykardi Blodkärl Ingen känd frekvens hypertension Andningsvägar bröstkorg och mediastinum Vanliga rinit2 Mindre vanliga dyspné Ingen känd frekvens bronkospasm (huvudsakligen hos patienter med underliggande bronkospastisk sjukdom)2, astma Hud och subkutan vävnad Vanliga ögonlockspigmentering2, hirsutism2, hudhyperpigmentering (periokulär) Ingen känd frekvens alopeci, missfärgning av huden (periokulärt) Allmänna symtom och/eller symtom vid administrationsstället Ingen känd frekvens trötthet 1biverkningar har endast observerats med GANFORT som endosberedning 2biverkningar har endast observerats med GANFORT som flerdosberedning Liksom andra lokalt applicerade oftalmiska läkemedel, absorberas GANFORT (bimatoprost/timolol) i den systemiska cirkulationen. Denna absorption av timolol kan orsaka liknande biverkningar som ses med systemiska betablockerande medel. Förekomsten av systemiska biverkningar är lägre vid lokal oftalmisk administrering än vid systemisk administrering. För reduktion av den systemiska absorptionen, se avsnitt 4.2.Ytterligare biverkningar som har setts med någon av de aktiva substanserna (bimatoprost eller timolol) och som möjligen kan uppstå även med GANFORT anges nedan i tabell 2: Tabell 2 Organsystemklass Biverkning Immunsystemet systemiska allergiska reaktioner inklusive anafylaxi1 Metabolism och nutrition hypoglykemi1 Psykiska störningar depression1, minnesförlust1, hallucination1 Centrala och perifera nervsystemet synkope1, cerebrovaskulär händelse1, förvärrade tecken och symtom på myastenia gravis1, parestesier1, cerebral ischemi1 Ögon nedsatt kornealsensibilitet1, diplopi1, ptos1, koroidalavlossning efter filtrationskirurgi (se avsnitt 4.4)1, keratit1, blefarospasm2, näthinneblödning2, uveit2 Hjärtat atrioventrikulärt block1, hjärtstillestånd1, arytmier1, hjärtsvikt1, kongestiv hjärtsvikt1, bröstsmärtor1, hjärtklappning1, ödem1 Blodkärl hypotoni1, Raynauds fenomen1, kalla händer och fötter1 Andningsvägar bröstkorg och mediastinum förvärrad astma2, förvärrad KOL2, hosta1 Magtarmkanalen illamående1,2, diarré1, dyspepsi1, muntorrhet1, smärta i buken1, kräkningar1 Hud och subkutan vävnad psoriasisliknande hudutslag1 eller försämring av psoriasis1, hudutslag1 Muskuloskeletala systemet och bindväv myalgi1 Reproduktionsorgan och bröstkörtel sexuell dysfunktion1, nedsatt libido1 Allmänna symtom och/eller symtom vid administreringsstället asteni1,2 Undersökningar onormalt leverfunktionstest (LFT)2 1biverkningar har observerats med timolol 2biverkningar har observerats med bimatoprost Rapporterade biverkningar med ögondroppar innehållande fosfat Förkalkning av hornhinnan i samband med användning av ögondroppar som innehåller fosfat har i mycket sällsynta fall rapporterats hos ett antal patienter med signifikant skadade hornhinnor. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det är inte troligt att topikal överdosering med GANFORT engångsdos inträffar eller är associerad med toxicitet. Bimatoprost Om GANFORT engångsdos av misstag sväljs, kan följande information vara användbar: i 2 veckor långa orala studier på möss och råttor gav bimatoprostdoser på upp till 100 mg/kg/dag inte upphov till någon toxicitet. Detta motsvarar en mänsklig ekvivalent dos på 8,1 respektive 16,2 mg/kg. Dessa doser är minst 7,5 gånger högre än den mängd bimatoprost ett oavsiktligt intag av det totala innehållet i en hel kartong GANFORT engångsdos (90 endosbehållare x 0,4 ml; 36 ml) skulle medföra hos ett barn som väger 10 kg [(36 ml*0,3 mg/ml bimatoprost)/10 kg; 1,08 mg/kg]. Timolol Symtom på systemisk timololöverdosering inkluderar: bradykardi, hypotoni, bronkospasm, huvudvärk, yrsel, andfåddhet och hjärtstillestånd. En studie med patienter som hade njursvikt visade att timolol inte är lätt dialyserbart.Om överdosering inträffar, bör behandlingen vara symtomatisk och stödjande.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid ögonsjukdomar, beta-receptorblockerande medel ATC-kod: S01ED51 Verkningsmekanism: GANFORT engångsdos består av två aktiva substanser: bimatoprost och timolol. Dessa två komponenter sänker det förhöjda intraokulära trycket med kompletterande verkningsmekanismer och den kombinerande effekten ger ytterligare sänkning av det intraokulära trycket jämfört med om substanserna administreras för sig. GANFORT engångsdos har en snabbt insättande effekt. Bimatoprost är en potent okulärt trycksänkande aktiv substans. Det är en syntetisk prostamid, som är strukturellt relaterad till prostaglandin F2α (PGF2α) som inte verkar via någon känd prostaglandinreceptor. Bimatoprost härmar selektivt effekterna av nyligen upptäckta biosyntetiserade substanser kallade prostamider. Prostamidreceptorn har emellertid inte strukturellt identifierats ännu. Den verkningsmekanism genom vilken bimatoprost sänker det intraokulära trycket hos människa är att öka utflödet av kammarvatten genom trabekelverket och förbättra uveoskleralt utflöde.Timolol är en beta-1-och beta-2- icke-selektiv adrenerg receptorblockerare som inte har någon signifikant egen sympatomimetisk, direkt myokarddepressiv eller lokalanestetisk (membranstabiliserande) effekt. Timolol sänker det intraokulära trycket genom att reducera produktionen av kammarvatten. Den exakta verkningsmekanismen är inte klarlagd, men hämning av den ökade cykliska AMP-syntesen orsakad av endogen beta-adrenerg stimulering är sannolik. Klinisk effekt och säkerhet: En 12 veckor lång klinisk studie (dubbelblind, randomiserad, parallella grupper) jämförde effekt och säkerhet hos GANFORT engångsdos med GANFORT (flerdosberedning) hos patienter med glaukom eller okulär hypertension. Den sänkande effekten på det intraokulära trycket var inte sämre med GANFORT engångsdos än med GANFORT (flerdosberedning): den övre gränsen för 95 % KI för skillnaden mellan behandlingar var inom den fördefinierade marginalen på 1,5 mmHg vid varje utvärderad tidpunkt (timme 0, 2 och 8) vid vecka 12 (för den primära analysen) och även vid vecka 2 och 6 för förändringen från utgångsvärdet för det sämre ögats genomsnittliga intraokulära tryck (det sämre ögats intraokulära tryck avser det öga som hade högst genomsittligt intraokulärt tryck under dygnet vid studiens början). Faktum är att den övre gränsen av 95 % KI inte överskred 0,14 mmHg vid vecka 12.Båda behandlingsgrupperna uppvisade statistiskt och kliniskt signifikant genomsnittlig reduktion jämfört med utgångsvärdet för det sämre ögats intraokulära tryck vid alla tidpunkter då uppföljning gjordes under studiens gång (p<0,001). De genomsnittliga förändringarna från baslinjen av det sämre ögats intraokulära tryck varierade från -9,16 till -7,98 mmHg för gruppen som fick GANFORT (engångsdos) och från -9,03 till -7,72 mmHg för gruppen som fick GANFORT (flerdosberedning) över hela den 12 veckor långa studien.GANFORT engångsdos åstadkom också motsvarande reducerande effekt på intraokulärt tryck som GANFORT (flerdosberedning) för det genomsnittliga ögats och det sämre ögats intraokulära tryck vid varje tidpunkt då uppföljning gjordes vid vecka 2, 6 och 12.Baserat på studier av GANFORT (flerdosberedning) är GANFORTs sänkande effekt på det intraokulära trycket inte sämre än den effekt som uppnås av kombinationsbehandling med bimatoprost (1 gång dagligen) och timolol (2 gånger dagligen).Data i befintlig litteratur för GANFORT (flerdosberedning) tyder på att den intraokulära trycksänkande effekten kan vara högre vid administrering på kvällen än på morgonen. När man överväger om administrering ska ske på morgonen eller på kvällen bör dock sannolikheten för patientens följsamhet övervägas. Pediatrisk population Säkerhet och effekt för GANFORT engångsdos för barn under 18 år har inte fastställts. 5.2 Farmakokinetiska egenskaper Läkemedlet GANFORT Plasmakoncentrationer av bimatoprost och timolol bestämdes i en crossover-studie där monoterapi jämfördes med GANFORT (flerdosberedning) hos friska försökspersoner. Systemisk absorption av de enskilda substanserna var minimal och påverkades inte av en samtidig administrering i en gemensam formulering.I två 12 månaders studier av GANFORT (flerdosberedning) i vilka den systemiska absorptionen mättes sågs ingen ackumulering av någon av de enskilda komponenterna. Bimatoprost Bimatoprost penetrerar humankornea samt sclera väl in vitro. Efter okulär administrering är systemexponeringen för bimatoprost mycket låg utan någon ackumulering med tiden. Efter okulär administrering en gång om dagen av en droppe 0,03 % bimatoprost i båda ögonen under två veckor nåddes blodkoncentrationens maximum inom 10 minuter efter dosering och sjönk under detektionsgränsen (0,025 ng/ml) inom 1,5 timmar efter dosering. Medelvärdena av Cmax och AUC0-24tim var likartade dag 7 och 14 med cirka 0,08 ng/ml respektive 0,09 ng•h/ml, vilket indikerar att en jämn läkemedelskoncentration uppnåddes under första veckan av okulär dosering. Bimatoprost distribueras måttligt i kroppens vävnader och den systemiska distributionsvolymen hos människa vid jämviktskoncentration var 0,67 l/kg. I humant blod finns bimatoprost huvudsakligen i plasman. Plasmaproteinbindningen av bimatoprost är ungefär 88 %.Bimatoprost föreligger till största del ometaboliserad när den når systemcirkulationen efter okulär administrering. Bimatoprost genomgår därefter oxidation, N-deetylering och glukuronidering för att bilda en mångfald metaboliter.Bimatoprost elimineras huvudsakligen renalt. Upp till 67 % av en intravenös dos administrerad till friska frivilliga försökspersoner utsöndrades i urinen, 25 % av dosen utsöndrades via faeces. Halveringstiden vid elimination, efter intravenös administrering, bestämdes till ca 45 minuter, totalt blodclearance var 1,5 l/h/kg. Karakteristika hos äldre Efter dosering av bimatoprost 0,3 mg/ml två gånger dagligen var medelvärdet av AUC0-24tim på 0,0634 ng•h/ml bimatoprost hos äldre (65 år eller över) betydligt högre än 0,0218 ng•h/ml hos unga friska vuxna. Detta resultat är dock inte kliniskt relevant eftersom systemexponering hos både äldre och yngre försökspersoner förblev mycket låg vid okulär användning. Det förekom ingen ackumulering av bimatoprost i blodet över tiden och säkerhetsprofilen var likartad hos äldre och yngre patienter. Timolol Efter okulär instillation av en ögondroppslösning med koncentrationen 0,5 % i samband med kataraktkirurgi på människa, var den maximala timololkoncentrationen i kammarvatten 898 ng/ml 1 timme efter administrering. Delar av dosen absorberas systemiskt och metaboliseras i hög grad i levern. Timolols halveringstid i plasma är ca 4-6 timmar. Timolol metaboliseras delvis i levern, och timolol och dess metaboliter utsöndras via njurarna. Timolol binds inte i hög grad till plasma. 5.3 Prekliniska säkerhetsuppgifter Läkemedlet GANFORT Toxicitetsstudier vid upprepad dosering av GANFORT (flerdosberedning) visade ingen speciell risk för människor. De individuella komponenternas okulära och systemiska säkerhetsprofil är väl klarlagd. Bimatoprost Prekliniska data indikerar ingen speciell fara för människor baserat på konventionella studier av säkerhetsfarmakologi, gentoxicitet och karcinogenicitetspotential. Studier i gnagare visade artspecifik abortering vid systemisk exponering som var 33 till 97 gånger högre än exponering i människa efter okulär administrering. Apor som fått bimatoprost okulärt i koncentrationer ≥0,03 % dagligen under 1 år fick en ökning i irispigmentering och reversibla dosrelaterade periokulära effekter som karakteriseras av utstående övre och/eller nedre sulcus och utvidgning av rima palpebrarum. Den ökade irispigmenteringen förefaller vara orsakad av ökad stimulering av melaninproduktionen i melanocyterna och inte på en ökning av melanocytantalet. Inga funktionella eller mikroskopiska förändringar relaterade till de periokulära effekterna observerades och verkningsmekanismen för de periokulära förändringarna är okänd. Timolol Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, och reproduktionseffekter visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridDinatriumfosfatheptahydratCitronsyramonohydratSaltsyra eller natriumhydroxid (för pH-justering)Renat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 årNär endosbehållaren tagits ut ur foliepåsen ska innehållet användas inom 7 dagar. Alla endosbehållare ska förvaras i påsen och kasseras inom 10 dagar efter att påsen öppnats för första gången. 6.4 Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvara endosbehållarna i påsen och lägg tillbaka påsen i kartongen. Ljuskänsligt. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Ofärgad endosbehållare av lågdensitetspolyeten (LDPE) med en flik som vrids av.Varje endosbehållare innehåller 0,4 ml lösning.Följande förpackningsstorlekar finns tillgängliga: Kartong med 5 endosbehållare i en påse av aluminiumfolie.Kartong med 30 eller 90 endosbehållare i tre respektive nio påsar av aluminiumfolie. Varje påse innehåller 10 endosbehållare.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "AbbVie Deutschland GmbH & Co. KGKnollstraße67061 LudwigshafenTyskland",
        "approval-number": "EU/1/06/340/003 5 endosbehållare EU/1/06/340/004 30 endosbehållare EU/1/06/340/005 90 endosbehållare",
        "approval-first-date": "Första godkännandet: 19 maj 2006Förnyat godkännande: 23 juni 2011",
        "revision-date": "2022-06-14 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu/"
    },
    "fass_text": {
        "indication": "Reduktion av intraokulärt tryck hos vuxna patienter med glaukom med öppen kammarvinkel eller okulär hypertension, som inte svarar tillräckligt på topikala betablockerare eller prostaglandinanaloger.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Reaktiv luftvägssjukdom, inklusive bronkialastma eller tidigare bronkialastma, svår kronisk obstruktiv lungsjukdom. Sinusbradykardi, sjuk sinusknuta, sinoatriellt block, AV-block grad II eller III som inte kontrolleras med pacemaker, symtomgivande hjärtsvikt, kardiogen chock.",
        "dosage": "Dosering Rekommenderad dosering hos vuxna (inklusive äldre) Rekommenderad dos är en droppe GANFORT engångsdos i det (de) angripna ögat (ögonen) en gång dagligen, administrerat antingen på morgonen eller på kvällen. Det ska administreras vid samma tidpunkt varje dag. Data i befintlig litteratur för GANFORT (flerdosberedning) tyder på att den intraokulära trycksänkande effekten kan vara högre vid administrering på kvällen än på morgonen. När man överväger om administrering ska ske på morgonen eller på kvällen bör dock sannolikheten för patientens följsamhet övervägas (se avsnitt Farmakodynamik). Endosbehållaren är endast avsedd för engångsbruk. En behållare räcker för att behandla båda ögonen. Eventuell oanvänd lösning ska kasseras omedelbart efter användning. Vid glömd dos ska behandlingen fortsätta med nästa dos som planerat. Dosen ska inte överstiga en droppe dagligen i det (de) angripna ögat (ögonen). Nedsatt njur- eller leverfunktion GANFORT engångsdos har inte studerats hos patienter med nedsatt lever- eller njurfunktion. Därför bör försiktighet iakttas vid behandling av dessa patienter. Pediatrisk population Säkerhet och effekt för GANFORT engångsdos för barn under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringsätt Vid samtidig användning av flera topikala ögonprodukter skall var och en av produkterna administreras med minst 5 minuters mellanrum. Genom att använda nasolakrimal ocklusion eller hålla ögonlocken slutna under 2 minuter minskas den systemiska absorptionen. Detta kan leda till minskade systemiska biverkningar och ökad lokal aktivitet.",
        "caution": "Liksom andra ögonläkemedel för lokalt bruk kan de aktiva substanserna (timolol/bimatoprost) i GANFORT engångsdos absorberas systemiskt. Någon ökad systemisk absorption av de enskilda aktiva substanserna har inte observerats med GANFORT (flerdosberedning). Till följd av den betaadrenerga komponenten, timolol, kan samma typer av kardiovaskulära, pulmonella och övriga biverkningar (ADR) som ses med systemiska betablockerare förekomma. Förekomsten av systemiska biverkningar är lägre vid lokal oftalmisk administrering än vid systemisk administrering. För reduktion av den systemiska absorptionen, se avsnitt Dosering. Hjärtrubbningar Patienter med kardiovaskulära sjukdomar (t.ex. kranskärlssjukdom, Prinzmetals angina och hjärtsvikt) som får trycksänkande behandling med betablockerare bör bedömas kritiskt och behandling med andra aktiva substanser bör övervägas. Patienter med hjärtsjukdomar bör övervakas efter tecken på försämring av dessa sjukdomar samt biverkningar. På grund av den negativa effekten på överledningstiden, bör betablockerare endast ges med försiktighet till patienter med hjärtblock av första graden. Kärlrubbningar Patienter med allvarliga störningar/rubbningar i den perifera cirkulationen (d.v.s. allvarliga former av Raynauds sjukdom eller Raynauds syndrom) bör behandlas med försiktighet. Respiratoriska rubbningar Symtom från lungor, inklusive dödsfall som följd av bronkospasm hos astmapatienter, har rapporterats efter administrering av vissa oftalmiska betablockerare. GANFORT engångsdos bör användas med försiktighet hos patienter med mild/måttlig kronisk obstruktiv lungsjukdom (KOL) och endast om den potentiella nyttan överväger den potentiella risken. Endokrina rubbningar Betablockerare bör ges med försiktighet till patienter med spontan hypoglykemi och patienter med instabil diabetes då betablockerare kan dölja tecken och symtom på akut hypoglykemi. Betablockerare kan också dölja tecken på hypertyreoidism. Korneasjukdomar Oftalmiska betablockerare kan orsaka torra ögon. Patienter med korneasjukdomar bör behandlas med försiktighet. Andra betablockerande medel Effekten på det intraokulära trycket eller de kända effekterna av systemisk betablockad kan bli potentierade om timolol ges till patienter som redan får ett systemiskt betablockerande medel. Man bör noga observera hur dessa patienter svarar på behandlingen. Användning av två lokala betaadrenerg-blockerande medel rekommenderas inte (se avsnitt Interaktioner). Anafylaktiska reaktioner Vid behandling med betablockerare kan patienter som tidigare uppvisat atopi eller allvarliga anafylaktiska reaktioner på en mängd allergener reagera mer kraftigt på upprepad exponering för sådana allergener och svara dåligt på den normala adrenalindos som används för att behandla anafylaktiska reaktioner. Koroidalavlossning Koroidalavlossning har rapporterats i samband med administrering av behandling som hämmar produktionen av kammarvatten (t.ex. timolol, acetazolamid) efter filtrationskirurgi. Anestesi vid kirurgiska ingrepp Betablockerande oftalmologiska beredningar kan blockera effekten av systemiska betaadrenerga agonister, t.ex. adrenalin. Anestesiläkaren bör informeras om att patienten får timolol. Effekter på leverfunktion Bimatoprost ögondroppar hade ingen oönskad effekt på leverfunktionen sett över 24 månader hos patienter med tidigare lätt nedsatt leverfunktion eller onormala ALAT-, ASAT- och/eller bilirubinvärden vid baslinjen. Okulärt administrerat timolol har inga kända oönskade effekter på leverfunktionen. Okulära effekter Innan behandlingen inleds bör patienterna upplysas om risken för ögonfranstillväxt, och ökad pigmentering av periorbital hud, eftersom dessa förändringar har iakttagits under behandling med GANFORT engångsdos. Ökad brun irispigmentering har också observerats under behandling med GANFORT (flerdosberedning). Ökad irispigmentering är troligtvis bestående och kan leda till skillnader i utseendet mellan ögonen när endast ett öga behandlas. Efter avslutad behandling med GANFORT kan irispigmentering vara bestående. Efter 12 månaders behandling med GANFORT (flerdosberedning) var incidensen för irispigmentering 0,2 %. Efter 12 månaders behandling med ögondroppar med enbart bimatoprost var incidensen 1,5 % och ökade inte under 3 års behandling. Den ändrade pigmenteringen beror på ett ökat melanininnehåll i melanocyterna snarare än en ökning av antalet melanocyter. De långsiktiga effekterna av en ökad irispigmentering är inte kända. Det kan dröja flera månader eller år innan de färgförändringar i iris som har setts vid oftalmisk administrering av bimatoprost blir märkbara. Varken nevi eller fräknar på iris verkar påverkas av behandlingen. Periorbital vävnadspigmentering har rapporterats vara reversibel hos vissa patienter. Makulaödem, inklusive cystiskt makulaödem har rapporterats med GANFORT (flerdosberedning). GANFORT engångsdos ska därför användas med försiktighet hos afaka patienter, pseudoafaka patienter med en bakre kapselruptur och patienter med kända riskfaktorer för makulaödem (t.ex. intraokulär kirurgi, retinal venocklusion, okulär inflammatorisk sjukdom eller diabetesretinopati). GANFORT bör användas med försiktighet hos patienter med aktiv intraokulär inflammation (t.ex. uveit) eftersom inflammationen kan förvärras. Effekter på huden Det finns en risk för att hårväxt ska uppträda på områden där GANFORT-lösningen kommer i kontakt med hudytan vid upprepade tillfällen. Det är därför viktigt att applicera GANFORT enligt instruktionerna och att undvika att läkemedlet rinner ned på kinden eller andra hudområden. Övriga tillstånd GANFORT engångsdos har inte studerats hos patienter med inflammatoriska tillstånd i ögat, neovaskulära, inflammatoriska, glaukom med stängd kammarvinkel, kongenitalt eller trångvinkelglaukom. I studier av bimatoprost 0,3 mg/ml hos patienter med glaukom eller okulär hypertension har det visats att dess sänkande effekt på det intraokulära trycket kan minska om ögat exponeras för mer än 1 dos bimatoprost per dag. Patienter som använder GANFORT tillsammans med andra prostaglandinanaloger bör övervakas med avseende på förändringar i det intraokulära trycket.",
        "interaction": "Inga specifika interaktionsstudier har utförts med den aktuella kombinationen av bimatoprost/timolol. Det finns risk för additiva effekter som ger hypotoni och/eller uttalad bradykardi när lösning innehållande oftalmiska betablockerare ges samtidigt som orala kalciumantagonister, guanetidin, betaadrenerg-blockerande medel, parasympatomimetika, antiarytmika (inklusive amiodaron) och digitalisglykosider. Potentierad systemisk betablockad (t.ex. sänkt hjärtfrekvens, depression) har rapporterats vid kombinerad behandling med CYP2D6-hämmare (t.ex. kinidin, fluoxetin, paroxetin) och timolol. Mydriasis till följd av samtidig användning av oftalmiska betablockerare och adrenalin (epinefrin) har rapporterats i enstaka fall.",
        "pregnancy": "Graviditet Det finns inga adekvata data från användning av den aktuella kombinationen bimatoprost/timolol i gravida kvinnor. GANFORT engångsdos bör inte användas under graviditet om det inte är absolut nödvändigt. För reduktion av den systemiska absorptionen, se avsnitt Dosering. Bimatoprost Adekvata kliniska data från behandling av gravida kvinnor saknas. Djurstudier har visat reproduktionstoxikologiska effekter när höga toxiska doser gavs till moderdjuret (se avsnitt Prekliniska uppgifter). Timolol I epidemiologiska studier sågs inga missbildande effekter men man såg en risk för intrauterin tillväxthämning när betablockerare administrerades oralt. Dessutom har tecken och symtom på betablockad (t ex bradykardi, hypotoni, andnöd och hypoglykemi) observerats hos det nyfödda barnet när betablockerare administrerats fram till förlossningen. Om GANFORT engångsdos ges fram till förlossningen bör det nyfödda barnet noga övervakas under dess första dagar i livet. Djurstudier med timolol har visat reproduktionstoxikologiska effekter i doser som är signifikant högre än de doser som används kliniskt (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Timolol: Betablockerare passerar över i bröstmjölk. Vid de terapeutiska doser av timolol som finns i ögondroppar är det dock inte troligt att tillräckligt stora mängder skulle förekomma i bröstmjölken för att ge kliniska symtom på betablockad hos det ammade barnet. För att minska den systemiska absorptionen, se avsnitt Dosering. Bimatoprost: Det är okänt om bimatoprost passerar över i human bröstmjölk, men det utsöndras i bröstmjölk hos råtta. GANFORT skall inte användas av kvinnor som ammar.",
        "fertility": "Det finns inga uppgifter om vilken effekt GANFORT har på fertilitet hos människor.",
        "driving": "GANFORT engångsdos har en försumbar effekt på förmågan att framföra fordon och använda maskiner. Liksom vid all topikal behandling med ögonläkemedel bör patienten, om det uppstår tillfällig dimsyn vid instillation, vänta tills synen klarnar innan han eller hon kör eller använder maskiner.",
        "side-effects": "GANFORT engångsdos Sammanfattning av säkerhetsprofil De biverkningar som har observerats i den kliniska studien med GANFORT engångsdos var begränsade till de som tidigare rapporterats för någon av de två aktiva substanserna bimatoprost eller timolol eller GANFORT (flerdosberedning). Inga nya biverkningar specifika för GANFORT engångsdos har observerats i kliniska studier. Majoriteten av de biverkningar som rapporterats med GANFORT engångsdos var okulära, milda i svårighetsgrad och inga var allvarliga. Baserat på en 12 veckor lång studie av GANFORT engångsdos som administrerades en gång dagligen, var de vanligaste rapporterade biverkningarna med GANFORT engångsdos konjunktival hyperemi (mestadels skönjbar till mild och bedömd att vara av icke-inflammatorisk natur) hos ca 21 % av patienterna och orsakade utsättning hos 1,4 % av patienterna. Tabell över biverkningar Tabell 1 visar de biverkningar som rapporterades under kliniska studier av både GANFORT engångsdos och GANFORT flerdos (inom varje frekvensgrupp presenteras biverkningarna i minskande allvarlighetsgrad) eller efter godkännandet för försäljning. Frekvensen för de möjliga biverkningarna i listan definieras enligt följande konvention: Mycket vanliga ≥ 1/10 Vanliga ≥ 1/100 till < 1/10 Mindre vanliga ≥ 1/1 000 till < 1/100 Sällsynta ≥ 1/10 000 till < 1/1 000 Mycket sällsynta < 1/10 000 Ingen känd frekvens Frekvens kan inte beräknas från tillgängliga data. Tabell 1 Organsystemklass Frekvens Biverkning Immunsystemet Ingen känd frekvens överkänslighetsreaktioner inklusive tecken eller symtom på allergisk dermatit, angioödem, ögonallergi Psykiska störningar Ingen känd frekvens sömnlöshet2, mardrömmar2 Centrala och perifera nervsystemet Vanliga huvudvärk2 Ingen känd frekvens smakrubbningar2, yrsel Ögon Mycket vanliga konjunktival hyperemi Vanliga punktat keratit, korneal erosion2, brännande känsla2, konjunktival irritation1, ögonklåda, stickande känsla i ögat, \"främmande kropp\" -känsla, torra ögon, erytem i ögonlocket, ögonsmärta, fotofobi, ögonsekretion, synstörningar2, ögonlocksklåda, försämrad synskärpa2, blefarit2, ögonlocksödem, ögonirritation, ökad tårbildning, tillväxt av ögonfransar Mindre vanliga irit2, konjunktivalt ödem2, ögonlockssmärtor2, onormal känsla i ögat1, astenopi, trichiasis2, hyperpigmentering av iris2, periorbitala och ögonlocksförändringar förknippade med periorbital fettatrofi och stramande hud vilket leder till djupare ögonlocksfåra, ögonlocksptos, enoftalmus, lagoftalmi och ögonlocksretraktion1,2, missfärgning av ögonfransar (mörkare färg)1. Ingen känd frekvens cystiskt makulaödem2, ögonsvullnad, dimsyn2, obehag i ögat Hjärtat Ingen känd frekvens bradykardi Blodkärl Ingen känd frekvens hypertension Andningsvägar bröstkorg och mediastinum Vanliga rinit2 Mindre vanliga dyspné Ingen känd frekvens bronkospasm (huvudsakligen hos patienter med underliggande bronkospastisk sjukdom)2, astma Hud och subkutan vävnad Vanliga ögonlockspigmentering2, hirsutism2, hudhyperpigmentering (periokulär) Ingen känd frekvens alopeci, missfärgning av huden (periokulärt) Allmänna symtom och/eller symtom vid administrationsstället Ingen känd frekvens trötthet 1biverkningar har endast observerats med GANFORT som endosberedning 2biverkningar har endast observerats med GANFORT som flerdosberedning Liksom andra lokalt applicerade oftalmiska läkemedel, absorberas GANFORT (bimatoprost/timolol) i den systemiska cirkulationen. Denna absorption av timolol kan orsaka liknande biverkningar som ses med systemiska betablockerande medel. Förekomsten av systemiska biverkningar är lägre vid lokal oftalmisk administrering än vid systemisk administrering. För reduktion av den systemiska absorptionen, se avsnitt Dosering. Ytterligare biverkningar som har setts med någon av de aktiva substanserna (bimatoprost eller timolol) och som möjligen kan uppstå även med GANFORT anges nedan i tabell 2: Tabell 2 Organsystemklass Biverkning Immunsystemet systemiska allergiska reaktioner inklusive anafylaxi1 Metabolism och nutrition hypoglykemi1 Psykiska störningar depression1, minnesförlust1, hallucination1 Centrala och perifera nervsystemet synkope1, cerebrovaskulär händelse1, förvärrade tecken och symtom på myastenia gravis1, parestesier1, cerebral ischemi1 Ögon nedsatt kornealsensibilitet1, diplopi1, ptos1, koroidalavlossning efter filtrationskirurgi (se avsnitt Varningar och försiktighet)1, keratit1, blefarospasm2, näthinneblödning2, uveit2 Hjärtat atrioventrikulärt block1, hjärtstillestånd1, arytmier1, hjärtsvikt1, kongestiv hjärtsvikt1, bröstsmärtor1, hjärtklappning1, ödem1 Blodkärl hypotoni1, Raynauds fenomen1, kalla händer och fötter1 Andningsvägar bröstkorg och mediastinum förvärrad astma2, förvärrad KOL2, hosta1 Magtarmkanalen illamående1,2, diarré1, dyspepsi1, muntorrhet1, smärta i buken1, kräkningar1 Hud och subkutan vävnad psoriasisliknande hudutslag1 eller försämring av psoriasis1, hudutslag1 Muskuloskeletala systemet och bindväv myalgi1 Reproduktionsorgan och bröstkörtel sexuell dysfunktion1, nedsatt libido1 Allmänna symtom och/eller symtom vid administreringsstället asteni1,2 Undersökningar onormalt leverfunktionstest (LFT)2 1biverkningar har observerats med timolol 2biverkningar har observerats med bimatoprost Rapporterade biverkningar med ögondroppar innehållande fosfat Förkalkning av hornhinnan i samband med användning av ögondroppar som innehåller fosfat har i mycket sällsynta fall rapporterats hos ett antal patienter med signifikant skadade hornhinnor. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det är inte troligt att topikal överdosering med GANFORT engångsdos inträffar eller är associerad med toxicitet. Bimatoprost Om GANFORT engångsdos av misstag sväljs, kan följande information vara användbar: i 2 veckor långa orala studier på möss och råttor gav bimatoprostdoser på upp till 100 mg/kg/dag inte upphov till någon toxicitet. Detta motsvarar en mänsklig ekvivalent dos på 8,1 respektive 16,2 mg/kg. Dessa doser är minst 7,5 gånger högre än den mängd bimatoprost ett oavsiktligt intag av det totala innehållet i en hel kartong GANFORT engångsdos (90 endosbehållare x 0,4 ml; 36 ml) skulle medföra hos ett barn som väger 10 kg [(36 ml*0,3 mg/ml bimatoprost)/10 kg; 1,08 mg/kg]. Timolol Symtom på systemisk timololöverdosering inkluderar: bradykardi, hypotoni, bronkospasm, huvudvärk, yrsel, andfåddhet och hjärtstillestånd. En studie med patienter som hade njursvikt visade att timolol inte är lätt dialyserbart. Om överdosering inträffar, bör behandlingen vara symtomatisk och stödjande.",
        "pharmacodynamic": "Verkningsmekanism: GANFORT engångsdos består av två aktiva substanser: bimatoprost och timolol. Dessa två komponenter sänker det förhöjda intraokulära trycket med kompletterande verkningsmekanismer och den kombinerande effekten ger ytterligare sänkning av det intraokulära trycket jämfört med om substanserna administreras för sig. GANFORT engångsdos har en snabbt insättande effekt. Bimatoprost är en potent okulärt trycksänkande aktiv substans. Det är en syntetisk prostamid, som är strukturellt relaterad till prostaglandin F2α (PGF2α) som inte verkar via någon känd prostaglandinreceptor. Bimatoprost härmar selektivt effekterna av nyligen upptäckta biosyntetiserade substanser kallade prostamider. Prostamidreceptorn har emellertid inte strukturellt identifierats ännu. Den verkningsmekanism genom vilken bimatoprost sänker det intraokulära trycket hos människa är att öka utflödet av kammarvatten genom trabekelverket och förbättra uveoskleralt utflöde. Timolol är en beta-1-och beta-2- icke-selektiv adrenerg receptorblockerare som inte har någon signifikant egen sympatomimetisk, direkt myokarddepressiv eller lokalanestetisk (membranstabiliserande) effekt. Timolol sänker det intraokulära trycket genom att reducera produktionen av kammarvatten. Den exakta verkningsmekanismen är inte klarlagd, men hämning av den ökade cykliska AMP-syntesen orsakad av endogen beta-adrenerg stimulering är sannolik. Klinisk effekt och säkerhet: En 12 veckor lång klinisk studie (dubbelblind, randomiserad, parallella grupper) jämförde effekt och säkerhet hos GANFORT engångsdos med GANFORT (flerdosberedning) hos patienter med glaukom eller okulär hypertension. Den sänkande effekten på det intraokulära trycket var inte sämre med GANFORT engångsdos än med GANFORT (flerdosberedning): den övre gränsen för 95 % KI för skillnaden mellan behandlingar var inom den fördefinierade marginalen på 1,5 mmHg vid varje utvärderad tidpunkt (timme 0, 2 och 8) vid vecka 12 (för den primära analysen) och även vid vecka 2 och 6 för förändringen från utgångsvärdet för det sämre ögats genomsnittliga intraokulära tryck (det sämre ögats intraokulära tryck avser det öga som hade högst genomsittligt intraokulärt tryck under dygnet vid studiens början). Faktum är att den övre gränsen av 95 % KI inte överskred 0,14 mmHg vid vecka 12. Båda behandlingsgrupperna uppvisade statistiskt och kliniskt signifikant genomsnittlig reduktion jämfört med utgångsvärdet för det sämre ögats intraokulära tryck vid alla tidpunkter då uppföljning gjordes under studiens gång (p<0,001). De genomsnittliga förändringarna från baslinjen av det sämre ögats intraokulära tryck varierade från -9,16 till -7,98 mmHg för gruppen som fick GANFORT (engångsdos) och från -9,03 till -7,72 mmHg för gruppen som fick GANFORT (flerdosberedning) över hela den 12 veckor långa studien. GANFORT engångsdos åstadkom också motsvarande reducerande effekt på intraokulärt tryck som GANFORT (flerdosberedning) för det genomsnittliga ögats och det sämre ögats intraokulära tryck vid varje tidpunkt då uppföljning gjordes vid vecka 2, 6 och 12. Baserat på studier av GANFORT (flerdosberedning) är GANFORTs sänkande effekt på det intraokulära trycket inte sämre än den effekt som uppnås av kombinationsbehandling med bimatoprost (1 gång dagligen) och timolol (2 gånger dagligen). Data i befintlig litteratur för GANFORT (flerdosberedning) tyder på att den intraokulära trycksänkande effekten kan vara högre vid administrering på kvällen än på morgonen. När man överväger om administrering ska ske på morgonen eller på kvällen bör dock sannolikheten för patientens följsamhet övervägas. Pediatrisk population Säkerhet och effekt för GANFORT engångsdos för barn under 18 år har inte fastställts.",
        "pharmacokinetic": "Läkemedlet GANFORT Plasmakoncentrationer av bimatoprost och timolol bestämdes i en crossover-studie där monoterapi jämfördes med GANFORT (flerdosberedning) hos friska försökspersoner. Systemisk absorption av de enskilda substanserna var minimal och påverkades inte av en samtidig administrering i en gemensam formulering. I två 12 månaders studier av GANFORT (flerdosberedning) i vilka den systemiska absorptionen mättes sågs ingen ackumulering av någon av de enskilda komponenterna. Bimatoprost Bimatoprost penetrerar humankornea samt sclera väl in vitro. Efter okulär administrering är systemexponeringen för bimatoprost mycket låg utan någon ackumulering med tiden. Efter okulär administrering en gång om dagen av en droppe 0,03 % bimatoprost i båda ögonen under två veckor nåddes blodkoncentrationens maximum inom 10 minuter efter dosering och sjönk under detektionsgränsen (0,025 ng/ml) inom 1,5 timmar efter dosering. Medelvärdena av Cmax och AUC0-24tim var likartade dag 7 och 14 med cirka 0,08 ng/ml respektive 0,09 ng•h/ml, vilket indikerar att en jämn läkemedelskoncentration uppnåddes under första veckan av okulär dosering. Bimatoprost distribueras måttligt i kroppens vävnader och den systemiska distributionsvolymen hos människa vid jämviktskoncentration var 0,67 l/kg. I humant blod finns bimatoprost huvudsakligen i plasman. Plasmaproteinbindningen av bimatoprost är ungefär 88 %. Bimatoprost föreligger till största del ometaboliserad när den når systemcirkulationen efter okulär administrering. Bimatoprost genomgår därefter oxidation, N-deetylering och glukuronidering för att bilda en mångfald metaboliter. Bimatoprost elimineras huvudsakligen renalt. Upp till 67 % av en intravenös dos administrerad till friska frivilliga försökspersoner utsöndrades i urinen, 25 % av dosen utsöndrades via faeces. Halveringstiden vid elimination, efter intravenös administrering, bestämdes till ca 45 minuter, totalt blodclearance var 1,5 l/h/kg. Karakteristika hos äldre Efter dosering av bimatoprost 0,3 mg/ml två gånger dagligen var medelvärdet av AUC0-24tim på 0,0634 ng•h/ml bimatoprost hos äldre (65 år eller över) betydligt högre än 0,0218 ng•h/ml hos unga friska vuxna. Detta resultat är dock inte kliniskt relevant eftersom systemexponering hos både äldre och yngre försökspersoner förblev mycket låg vid okulär användning. Det förekom ingen ackumulering av bimatoprost i blodet över tiden och säkerhetsprofilen var likartad hos äldre och yngre patienter. Timolol Efter okulär instillation av en ögondroppslösning med koncentrationen 0,5 % i samband med kataraktkirurgi på människa, var den maximala timololkoncentrationen i kammarvatten 898 ng/ml 1 timme efter administrering. Delar av dosen absorberas systemiskt och metaboliseras i hög grad i levern. Timolols halveringstid i plasma är ca 4-6 timmar. Timolol metaboliseras delvis i levern, och timolol och dess metaboliter utsöndras via njurarna. Timolol binds inte i hög grad till plasma.",
        "preclinical-info": "Läkemedlet GANFORT Toxicitetsstudier vid upprepad dosering av GANFORT (flerdosberedning) visade ingen speciell risk för människor. De individuella komponenternas okulära och systemiska säkerhetsprofil är väl klarlagd. Bimatoprost Prekliniska data indikerar ingen speciell fara för människor baserat på konventionella studier av säkerhetsfarmakologi, gentoxicitet och karcinogenicitetspotential. Studier i gnagare visade artspecifik abortering vid systemisk exponering som var 33 till 97 gånger högre än exponering i människa efter okulär administrering. Apor som fått bimatoprost okulärt i koncentrationer ≥0,03 % dagligen under 1 år fick en ökning i irispigmentering och reversibla dosrelaterade periokulära effekter som karakteriseras av utstående övre och/eller nedre sulcus och utvidgning av rima palpebrarum. Den ökade irispigmenteringen förefaller vara orsakad av ökad stimulering av melaninproduktionen i melanocyterna och inte på en ökning av melanocytantalet. Inga funktionella eller mikroskopiska förändringar relaterade till de periokulära effekterna observerades och verkningsmekanismen för de periokulära förändringarna är okänd. Timolol Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, och reproduktionseffekter visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml lösning innehåller 0,3 mg bimatoprost och 5 mg timolol (i form av 6,8 mg timololmaleat). Förteckning över hjälpämnen Bensalkoniumklorid (konserveringsmedel, ej i endosbehållare) Natriumklorid Dinatriumfosfatheptahydrat Citronsyramonohydrat Saltsyra eller natriumhydroxid (för pH-justering) Renat vatten",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år När endosbehållaren tagits ut ur foliepåsen ska innehållet användas inom 7 dagar. Alla endosbehållare ska förvaras i påsen och kasseras inom 10 dagar efter att påsen öppnats för första gången. Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvara endosbehållarna i påsen och lägg tillbaka påsen i kartongen. Ljuskänsligt. Fuktkänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Ögondroppar, lösning, i endosbehållare. Färglös till svagt gul lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "GANFORT, Ögondroppar, lösning i endosbehållare 0,3 mg/ml + 5 mg/ml"
    }
}