{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Biphozyl, hemodialys-/hemofiltrationsvätska är och vad det används för 2. Vad du behöver veta innan du använder Biphozyl, hemodialys-/hemofiltrationsvätska 3. Hur du använder Biphozyl, hemodialys-/hemofiltrationsvätska 4. Eventuella biverkningar 5. Hur Biphozyl, hemodialys-/hemofiltrationsvätska ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Biphozyl, hemodialys-/hemofiltrationsvätska är och vad det används för Detta läkemedel är en vätska för dialysbehandling (hemofiltration, hemodialys och hemodiafiltration) som används för att avlägsna avfallsprodukter från blodet när njurarna inte fungerar. Detta läkemedel används på sjukhus under intensivvårdsbehandling med kontinuerlig njurersättningsterapi (CRRT). Detta läkemedel används särskilt för att behandla kritiskt sjuka patienter med akut njurskada som har: en normal kaliumhalt (normal kalemi) i blodet ett normalt pH-värde i blodet en normal fosfathalt (normal fosfatemi) i blodet en hög kalciumhalt (hyperkalcemi) i blodet. Detta läkemedel kan också användas när andra bikarbonatkällor finns tillgängliga eller när citrat används för att motverka att blodet levrar sig i den extrakorporeala banan. vid läkemedelsförgiftning eller intoxikation av dialyserbara eller filtrerbara substanser. De aktiva innehållsämnena som finns i Biphozyl kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Detta läkemedel är en vätska för dialysbehandling (hemofiltration, hemodialys och hemodiafiltration) som används för att avlägsna avfallsprodukter från blodet när njurarna inte fungerar. Detta läkemedel används på sjukhus under intensivvårdsbehandling med kontinuerlig njurersättningsterapi (CRRT). Detta läkemedel används särskilt för att behandla kritiskt sjuka patienter med akut njurskada som har: en normal kaliumhalt (normal kalemi) i blodet ett normalt pH-värde i blodet en normal fosfathalt (normal fosfatemi) i blodet en hög kalciumhalt (hyperkalcemi) i blodet. Detta läkemedel kan också användas när andra bikarbonatkällor finns tillgängliga eller när citrat används för att motverka att blodet levrar sig i den extrakorporeala banan. vid läkemedelsförgiftning eller intoxikation av dialyserbara eller filtrerbara substanser. De aktiva innehållsämnena som finns i Biphozyl kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Biphozyl, hemodialys-/hemofiltrationsvätska Använd inte Biphozyl, hemodialys-/hemofiltrationsvätska Använd inte Biphozyl om du har: allergi mot en av de aktiva substanserna eller något annat innehållsämne (anges i avsnitt 6) en låg kalciumhalt (hypokalcemi) i blodet en hög kaliumhalt (hyperkalemi) i blodet en hög fosfathalt (hyperfosfatemi) i blodet. Varningar och försiktighet Varningar Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Biphozyl. Biphozyl ska inte användas hos patienter med en hög kaliumhalt i blodet. Kaliumhalten i ditt blod kommer att övervakas regelbundet före och under behandlingen. Eftersom Biphozyl innehåller kalium kan en hög kaliumhalt i blodet förekomma kort efter att behandlingen startats. Din läkare kommer att sänka infusionshastigheten och kontrollera att kaliumhalten har återgått till önskad nivå. Om tillståndet inte upphör måste läkaren omedelbart avbryta administreringen. Det kan hända att en kaliumfri vätska används kortvarigt för att återställa kaliumhalten i blodet. Eftersom Biphozyl innehåller fosfat kan en hög fosfathalt i blodet förekomma kort efter att behandlingen startats. Din läkare kommer att sänka infusionshastigheten och kontrollera att fosfathalten har återgått till önskad nivå. Om tillståndet inte upphör måste läkaren omedelbart avbryta administreringen. Eftersom Biphozyl inte innehåller glukos kan låga blodglukosnivåer förekomma under behandlingen. Blodglukosnivåer kommer att övervakas regelbundet. Om låga blodglukosnivåer förekommer kan det hända att din läkare använder en vätska som innehåller glukos. Andra korrigerande åtgärder kan vara nödvändiga för att upprätthålla önskad blodglukosnivå. Din läkare kommer regelbundet att kontrollera elektrolyt- och syra/bas-parametrar hos patienter som behandlas med Biphozyl. Biphozyl innehåller vätefosfat som är en svag syra som kan påverka din syra/bas-balans. Om en minskning av bikarbonathalten i blodet utvecklas eller förvärras under behandlingen med Biphozyl kommer läkaren att sänka infusionshastigheten. Om tillståndet inte upphör måste läkaren omedelbart avbryta administreringen. Användarinstruktionerna måste följas strikt. Vätskorna i de två kamrarna måste blandas före användning. Använd endast med en dialysmaskin för CRRT. Använd endast om omslaget och vätskepåsen är oskadade. Alla förseglingar måste vara intakta. Användning av kontaminerad vätska kan orsaka blodförgiftning och chock. Använd endast tillsammans med ett lämpligt system för extrakorporeal njurersättning. Försiktighet Detta läkemedel är kalciumfritt och kan orsaka hypokalcemi. Infusion av kalcium kan bli nödvändigt. Biphozyl kan värmas till 37 °C för att öka patientens komfort. Uppvärmning av vätskan före användning ska utföras före beredning med endast torr värme. Vätskor får inte värmas i vatten eller i en mikrovågsugn. Biphozyl ska kontrolleras visuellt avseende partiklar och missfärgningar före administrering. Administrera inte om vätskan inte är klar eller om förseglingen inte är intakt. Läkaren kommer noga att övervaka balansen mellan ditt blodtryck och blodflöde (hemodynamikstatus), vätskebalans, elektrolyt- och syra/bas-balans under hela förfarandet, inklusive all vätsketillförsel (intravenös infusion) och alla vätskeuttag (urinproduktion), även de som inte är direkt relaterade till CRRT. Detta läkemedel har en vätekarbonathalt som ligger åt det låga hållet inom det normala intervallet för vätekarbonathalt i blodet. Detta är lämpligt när citrat används för att motverka att blodet levrar sig, eftersom citrat bryts ner till vätekarbonat, eller när pH-värden (mått på kroppens surhetsgrad) har återställts till det normala. Buffertbehovet ska utvärderas genom upprepade mätningar av blodets syra/bas-parameter och granskning av den övergripande behandlingen. En vätska med en högre vätekarbonathalt kan vara nödvändigt. Vid onormalt hög vätskevolym i kroppen (hypervolemi) kan hastigheten av nettoultrafiltreringen som ordinerats för CRRT-enheten ökas och/eller kan administreringshastigheten hos vätskor som inte är ersättningsvätskor och/eller dialysvätska reduceras. Vid onormalt låg vätskevolym i kroppen (hypovolemi) kan hastigheten av nettoultrafiltreringen som ordinerats för CRRT-enheten reduceras och/eller administreringshastigheten hos vätskor som inte är ersättningsvätskor och/eller dialysvätska ökas. Barn och ungdomar Inga specifika biverkningar hos barn förväntas vid användning av detta läkemedel. Äldre patienter Inga specifika biverkningar hos äldre patienter förväntas vid användning av detta läkemedel. Andra läkemedel och Biphozyl, hemodialys-/hemofiltrationsvätska Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Det är viktigt eftersom mängden av andra läkemedel kan minska i kroppen under dialysbehandlingen. Läkaren beslutar om doseringen av de läkemedel du tar behöver justeras. Det är särskilt viktigt att du talar om för läkare om du använder något av följande: Ytterligare fosfatkällor (t.ex. nutritionsvätskor) eftersom de kan öka risken för en hög fosfatkoncentration i blodet (hyperfosfatemi). Natriumbikarbonat eftersom det kan öka risken för överskott av bikarbonat i blodet (metabolisk alkalos). När citrat används för att motverka blodkoagulation, eftersom det kan sänka kalciumkoncentrationen i blodet. Graviditet, amning och fertilitet Graviditet och amning: Det finns inga dokumenterade kliniska data om användning av detta läkemedel under graviditet eller amning. Detta läkemedel ska endast ges till gravida eller ammande kvinnor om det finns ett tydligt behov. Fertilitet: Inga effekter på fertiliteten förväntas eftersom natrium, kalium, magnesium, klorid, vätefosfat och vätekarbonat är normala beståndsdelar i kroppen. Körförmåga och användning av maskiner Biphozyl har ingen känd påverkan på förmågan att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Biphozyl, hemodialys-/hemofiltrationsvätska Använd inte Biphozyl om du har: allergi mot en av de aktiva substanserna eller något annat innehållsämne (anges i avsnitt 6) en låg kalciumhalt (hypokalcemi) i blodet en hög kaliumhalt (hyperkalemi) i blodet en hög fosfathalt (hyperfosfatemi) i blodet.",
        "caution": "Varningar och försiktighet Varningar Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Biphozyl. Biphozyl ska inte användas hos patienter med en hög kaliumhalt i blodet. Kaliumhalten i ditt blod kommer att övervakas regelbundet före och under behandlingen. Eftersom Biphozyl innehåller kalium kan en hög kaliumhalt i blodet förekomma kort efter att behandlingen startats. Din läkare kommer att sänka infusionshastigheten och kontrollera att kaliumhalten har återgått till önskad nivå. Om tillståndet inte upphör måste läkaren omedelbart avbryta administreringen. Det kan hända att en kaliumfri vätska används kortvarigt för att återställa kaliumhalten i blodet. Eftersom Biphozyl innehåller fosfat kan en hög fosfathalt i blodet förekomma kort efter att behandlingen startats. Din läkare kommer att sänka infusionshastigheten och kontrollera att fosfathalten har återgått till önskad nivå. Om tillståndet inte upphör måste läkaren omedelbart avbryta administreringen. Eftersom Biphozyl inte innehåller glukos kan låga blodglukosnivåer förekomma under behandlingen. Blodglukosnivåer kommer att övervakas regelbundet. Om låga blodglukosnivåer förekommer kan det hända att din läkare använder en vätska som innehåller glukos. Andra korrigerande åtgärder kan vara nödvändiga för att upprätthålla önskad blodglukosnivå. Din läkare kommer regelbundet att kontrollera elektrolyt- och syra/bas-parametrar hos patienter som behandlas med Biphozyl. Biphozyl innehåller vätefosfat som är en svag syra som kan påverka din syra/bas-balans. Om en minskning av bikarbonathalten i blodet utvecklas eller förvärras under behandlingen med Biphozyl kommer läkaren att sänka infusionshastigheten. Om tillståndet inte upphör måste läkaren omedelbart avbryta administreringen. Användarinstruktionerna måste följas strikt. Vätskorna i de två kamrarna måste blandas före användning. Använd endast med en dialysmaskin för CRRT. Använd endast om omslaget och vätskepåsen är oskadade. Alla förseglingar måste vara intakta. Användning av kontaminerad vätska kan orsaka blodförgiftning och chock. Använd endast tillsammans med ett lämpligt system för extrakorporeal njurersättning. Försiktighet Detta läkemedel är kalciumfritt och kan orsaka hypokalcemi. Infusion av kalcium kan bli nödvändigt. Biphozyl kan värmas till 37 °C för att öka patientens komfort. Uppvärmning av vätskan före användning ska utföras före beredning med endast torr värme. Vätskor får inte värmas i vatten eller i en mikrovågsugn. Biphozyl ska kontrolleras visuellt avseende partiklar och missfärgningar före administrering. Administrera inte om vätskan inte är klar eller om förseglingen inte är intakt. Läkaren kommer noga att övervaka balansen mellan ditt blodtryck och blodflöde (hemodynamikstatus), vätskebalans, elektrolyt- och syra/bas-balans under hela förfarandet, inklusive all vätsketillförsel (intravenös infusion) och alla vätskeuttag (urinproduktion), även de som inte är direkt relaterade till CRRT. Detta läkemedel har en vätekarbonathalt som ligger åt det låga hållet inom det normala intervallet för vätekarbonathalt i blodet. Detta är lämpligt när citrat används för att motverka att blodet levrar sig, eftersom citrat bryts ner till vätekarbonat, eller när pH-värden (mått på kroppens surhetsgrad) har återställts till det normala. Buffertbehovet ska utvärderas genom upprepade mätningar av blodets syra/bas-parameter och granskning av den övergripande behandlingen. En vätska med en högre vätekarbonathalt kan vara nödvändigt. Vid onormalt hög vätskevolym i kroppen (hypervolemi) kan hastigheten av nettoultrafiltreringen som ordinerats för CRRT-enheten ökas och/eller kan administreringshastigheten hos vätskor som inte är ersättningsvätskor och/eller dialysvätska reduceras. Vid onormalt låg vätskevolym i kroppen (hypovolemi) kan hastigheten av nettoultrafiltreringen som ordinerats för CRRT-enheten reduceras och/eller administreringshastigheten hos vätskor som inte är ersättningsvätskor och/eller dialysvätska ökas.",
        "children": "Barn och ungdomar Inga specifika biverkningar hos barn förväntas vid användning av detta läkemedel. Äldre patienter Inga specifika biverkningar hos äldre patienter förväntas vid användning av detta läkemedel.",
        "interaction": "Andra läkemedel och Biphozyl, hemodialys-/hemofiltrationsvätska Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Det är viktigt eftersom mängden av andra läkemedel kan minska i kroppen under dialysbehandlingen. Läkaren beslutar om doseringen av de läkemedel du tar behöver justeras. Det är särskilt viktigt att du talar om för läkare om du använder något av följande: Ytterligare fosfatkällor (t.ex. nutritionsvätskor) eftersom de kan öka risken för en hög fosfatkoncentration i blodet (hyperfosfatemi). Natriumbikarbonat eftersom det kan öka risken för överskott av bikarbonat i blodet (metabolisk alkalos). När citrat används för att motverka blodkoagulation, eftersom det kan sänka kalciumkoncentrationen i blodet.",
        "pregnancy": "Graviditet, amning och fertilitet Graviditet och amning: Det finns inga dokumenterade kliniska data om användning av detta läkemedel under graviditet eller amning. Detta läkemedel ska endast ges till gravida eller ammande kvinnor om det finns ett tydligt behov. Fertilitet: Inga effekter på fertiliteten förväntas eftersom natrium, kalium, magnesium, klorid, vätefosfat och vätekarbonat är normala beståndsdelar i kroppen.",
        "driving": "Körförmåga och användning av maskiner Biphozyl har ingen känd påverkan på förmågan att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Biphozyl, hemodialys-/hemofiltrationsvätska För intravenös användning och användning i hemodialys. Detta läkemedel ska användas på sjukhus och ska endast ges av sjukvårdspersonal. Den volym som används, och således läkemedlets dos, beror på ditt tillstånd. Dosen kommer att fastställas av läkaren. Använd alltid detta läkemedel enligt läkarens, apotekspersonalens eller sjuksköterskans anvisningar. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Det är läkarens ansvar att fastställa om ett tillagt läkemedel går att blanda med detta läkemedel genom att kontrollera om eventuell färgförändring och/eller utfällning uppstår. Innan ett läkemedel läggs till ska det bekräftas att det löser sig och är stabilt tillsammans med detta läkemedel. Dosering Vid användning som ersättningsvätska i hemofiltration och hemodiafiltration är intervallet för flödeshastigheter: Vuxna: 500 – 3 000 ml/timme Barn < 18 år gamla: 1 000 till 4 000 ml/timme/1,73 m2 Vid användning som dialysat i kontinuerlig hemodialys och kontinuerlig hemodiafiltration är intervallet för flödeshastigheter: Vuxna: 500 – 2 500 ml/timme Barn < 18 år gamla: 1 000 till 4 000 ml/timme/1,73 m2 För ungdomar (12‑18 år) ska dosrekommendationen för vuxna användas när den beräknade pediatriska dosen överskrider den högsta dosen för vuxna. Bruksanvisning Detta läkemedel kommer att ges till dig på ett sjukhus. Läkaren kommer att veta hur man använder det. Bruksanvisning finns i slutet av denna bipacksedel. Om du använt för stor mängd av Biphozyl, hemodialys-/hemofiltrationsvätska Kontakta omedelbart läkare eller sjuksköterska om du har tagit en större mängd av detta läkemedel än vad som rekommenderas i denna bipacksedel eller ordinerats av läkare och du upplever obehag. Symtom på överdos är trötthet, vätskeansamling i kroppen (ödem) eller andfåddhet.",
        "overdosage": "Om du använt för stor mängd av Biphozyl, hemodialys-/hemofiltrationsvätska Kontakta omedelbart läkare eller sjuksköterska om du har tagit en större mängd av detta läkemedel än vad som rekommenderas i denna bipacksedel eller ordinerats av läkare och du upplever obehag. Symtom på överdos är trötthet, vätskeansamling i kroppen (ödem) eller andfåddhet.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Dina blodprov och ditt kliniska tillstånd kommer regelbundet att kontrolleras av en läkare eller sjuksköterska i syfte att upptäcka eventuella biverkningar. Användning av denna vätska kan orsaka: Förändringar av salthalter i blodet (rubbad elektrolytbalans) som till exempel: låg kalciumhalt (hypokalcemi), hög kaliumhalt (hyperkalemi) och hög fosfathalt (hyperfosfatemi). Reduktion av bikarbonatkoncentrationen i blodet (metabol acidos). Det finns också biverkningar som kan orsakas av dialysbehandlingar, som till exempel: Onormalt hög (hypervolemi) eller låg vätskevolym (hypovolemi) i kroppen Sänkt blodtryck Illamående, kräkningar Muskelkramper. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Biphozyl, hemodialys-/hemofiltrationsvätska ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och på förpackningen efter Utg.dat. eller EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Får ej frysas. Kemisk och fysikalisk användningsstabilitet hos den blandade vätskan har påvisats för 24 timmar vid +22 °C. Om den inte används omedelbart efter blandning är förvaringstid och förvaringsomständigheter före administrering användarens ansvar och bör inte överskrida 24 timmar inklusive behandlingstiden.Vätskan kan spolas ut via avloppet utan att miljön skadas. Använd inte detta läkemedel om produkten är skadad eller om du upptäcker synliga partiklar i vätskan. Alla förseglingar måste vara intakta.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Före beredning I den lilla kammaren, A (250 ml): Magnesiumkloridhexahydrat 3,05 g/l I den stora kammaren, B (4 750 ml): Natriumklorid 7,01 g/l Natriumvätekarbonat 2,12 g/l Kaliumklorid 0,314 g/l Dinatriumfosfatdihydrat 0,187 g/l Efter beredning den färdigblandade vätskan, A+B: Aktiva substanser mmol/l mEq/l Natrium, Na+ 140 140 Kalium, K+ 4 4 Magnesium, Mg2+ 0,75 1,5 Klorid, Cl- 122 122 Vätefosfat, HPO42- 1 2 Vätekarbonat, HCO3- 22 22 Teoretisk osmolaritet: 290 mOsm/l pH = 7,0 – 8,0 Övriga innehållsämnen är: Utspädd saltsyra (för pH-justering) E 507 Vatten för injektioner Koldioxid (för pH-justering) E 290 Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är en hemodialys-/hemofiltrationsvätska och är förpackad i en tvåkammarpåse av flerskiktsfilm som innehåller polyolefiner och elastomerer. Den slutliga beredda vätskan erhålls efter att svetsfogen öppnats och vätskorna i den lilla och stora kammaren blandats. Vätskan är klar och färglös. Varje påse innehåller 5 000 ml vätska och påsen har ett omslag av transparent film. Varje låda innehåller två påsar och en bipacksedel. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Baxter Holding B.V. Kobaltweg 49 3542CE Utrecht Nederländerna Tillverkare Bieffe Medital SpA Via Stelvio, 94 230 35 Sondalo (SO) Italien Lokal företrädare Baxter Medical AB Box 63 164 94 Kista Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Förenade kungariket (Nordirland) under namnen: Belgien, Cypern, Danmark, Estland, Finland, Frankrike, Grekland, Irland, Island, Italien, Kroatien, Lettland, Litauen, Luxemburg, Malta, Nederländerna, Norge, Polen, Portugal, Rumänien, Slovakien, Slovenien, Spanien, Storbritannien (Nordirland), Sverige, Tjeckien, Tyskland, Ungern, Österrike: BIPHOZYL Bulgarien: BIPHOZYL (Бифозил) Denna bipacksedel ändrades senast 2023-09-25 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering Vilken volym och hastighet av Biphozyl som administreras beror på koncentrationen av fosfat och andra elektrolyter i blodet, syra/bas-balansen, vätskebalansen och patientens övergripande kliniska tillstånd. Volymen av ersättningsvätska och/eller dialysat som administreras beror också på den önskade behandlingseffekten (dosen). Administration (dos, infusionshastighet och ackumulerad volym) av Biphozyl ska endast fastställas av en läkare med erfarenhet av intensivvård och CRRT (kontinuerlig njurersättningsterapi). Intervallet för flödeshastigheter vid användning som ersättningsvätska i hemofiltration och hemodiafiltration är: Vuxna: 500 – 3 000 ml/h Intervallet av flödeshastigheter vid användning som dialysat i kontinuerlig hemodialys och kontinuerlig hemodiafiltration är: Vuxna: 500 – 2 500 ml/h En vanlig använd kombinerad total flödeshastighet för CRRT (dialysat och ersättningsvätskor) för vuxna är cirka 2 000 till 2 500 ml/h vilket motsvarar en daglig volym av vätska på cirka 48 till 60 l. Pediatrisk population Hos barn från nyfödda till ungdomar upp till 18 år är intervallet för flödeshastigheter vid användning som ersättningsvätska i hemofiltration och hemodiafiltration och som dialysvätska (dialysat) i kontinuerlig hemodialys och kontinuerlig hemodiafiltration 1 000 till 4 000 ml/h/1,73 m2. För ungdomar (12‑18 år) ska dosrekommendationen för vuxna användas när den beräknade pediatriska dosen överskrider den högsta dosen för vuxna. Äldre patienter Vuxna > 65 år: Evidens från kliniska studier och erfarenhet tyder på att användning i den äldre populationen inte är förknippat med skillnader i säkerhet eller effektivitet. Överdosering Symtom på överdosering Överdosering av Biphozyl kan leda till allvarliga kliniska tillstånd som t.ex. elektrolyt- eller syra/bas-störningar. Behandling vid överdosering Hypervolemi/hypovolemi. Om hypervolemi eller hypovolemi uppstår måste anvisningar för hantering av hypervolemi eller hypovolemi i Varningar (avsnitt 2) strikt följas. Metabol acidos. Om metabol acidos och/eller hyperfosfatemi förkommer i händelse av en överdos ska administreringen stoppas omedelbart. Det finns inget specifikt motgift mot överdos. Risken kan minimeras genom noggrann övervakning under behandlingen. Förberedelse och/eller hantering Vätskan i den lilla kammaren läggs till vätskan i den stora kammaren efter att svetsfogen öppnats omedelbart före användning. Den blandade vätskan ska vara klar och färglös. Aseptisk teknik ska användas under hela tiden som läkemedlet administreras till patienten. Använd endast om omslaget är oskadat, alla förseglingar är intakta, svetsfogen inte har öppnats och vätskan är klar. Kläm ordentligt på påsen för att kontrollera den avseende läckage. Kassera vätskan omedelbart om du upptäcker något läckage eftersom steriliteten då inte kan garanteras. Den stora kammaren är utrustad med en injektionsport för att kunna tillsätta andra nödvändiga läkemedel efter det att vätskan blandats. Det är användarens ansvar att bedöma om ett tillsatt läkemedel är kompatibelt med Biphozyl genom att kontrollera eventuell färgförändring och/eller eventuella fällningar, olösliga komplex eller kristaller. Innan ett läkemedel tillsätts, verifiera att det är lösligt och stabilt i detta läkemedel och att pH-intervallet i Biphozyl är passande (pH-värdet i blandad vätska är 7,0–8,0). Tillsatser kan vara inkompatibla. Bruksanvisningen för läkemedlet som ska tillsättas måste konsulteras. Blanda vätskan noggrant efter tillsats av läkemedel. Tillsättning och blandning av tillsatser måste alltid utföras innan påsen ansluts till den extrakorporeala kretsen. I Öppna förseglingen genom att hålla den lilla kammaren med båda händerna och krama den tills en öppning skapas i svetsfogen mellan de båda kamrarna. (Se bild I. nedan) II Tryck med båda händerna på den stora kammaren tills svetsfogen mellan de två kamrarna är helt öppen. (Se bild II. nedan) III Säkerställ fullständig blandning av vätskan genom att skaka påsen försiktigt. Vätskan är nu klar att använda och kan hängas upp på utrustningen. (Se bild III. nedan) IV Dialysat- eller ersättningsslangen kan anslutas till vilken som helst av de två utflödesportarna. IVa Om luerkopplingen används ska hättan avlägsnas genom att man vrider och samtidigt drar i den, och han-luer-lockanslutningen på dialysat- eller ersättningsslangen anslutas till hon-luer-kopplingen på påsen genom att man samtidigt trycker och vrider in den. Kontrollera att anslutningen sitter ordentligt på plats och dra sedan åt den. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. (Se bild IV.a nedan) När dialysat- eller ersättningsslangen kopplas bort från luerkopplingen kommer kopplingen att stängas och flödet av vätska att stoppas. Luer-porten är en nålfri och tvättbar port. IVb Om injektionsanslutningen (eller spikanslutningen) används ska först snäpplocket tas bort. Injektionsporten kan rengöras. För in spetsen genom skiljeväggen av gummi. Kontrollera att vätskan flödar fritt. (Se bild IV.b nedan) Den blandade vätskan är endast för engångsbruk. Eventuell oanvänd vätska måste kasseras. Vätskan kan spolas ut via avloppet utan att miljön skadas.",
        "composition": "Innehållsdeklaration Före beredning I den lilla kammaren, A (250 ml): Magnesiumkloridhexahydrat 3,05 g/l I den stora kammaren, B (4 750 ml): Natriumklorid 7,01 g/l Natriumvätekarbonat 2,12 g/l Kaliumklorid 0,314 g/l Dinatriumfosfatdihydrat 0,187 g/l Efter beredning den färdigblandade vätskan, A+B: Aktiva substanser mmol/l mEq/l Natrium, Na+ 140 140 Kalium, K+ 4 4 Magnesium, Mg2+ 0,75 1,5 Klorid, Cl- 122 122 Vätefosfat, HPO42- 1 2 Vätekarbonat, HCO3- 22 22 Teoretisk osmolaritet: 290 mOsm/l pH = 7,0 – 8,0 Övriga innehållsämnen är: Utspädd saltsyra (för pH-justering) E 507 Vatten för injektioner Koldioxid (för pH-justering) E 290",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är en hemodialys-/hemofiltrationsvätska och är förpackad i en tvåkammarpåse av flerskiktsfilm som innehåller polyolefiner och elastomerer. Den slutliga beredda vätskan erhålls efter att svetsfogen öppnats och vätskorna i den lilla och stora kammaren blandats. Vätskan är klar och färglös. Varje påse innehåller 5 000 ml vätska och påsen har ett omslag av transparent film. Varje låda innehåller två påsar och en bipacksedel.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Baxter Holding B.V. Kobaltweg 49 3542CE Utrecht Nederländerna Tillverkare Bieffe Medital SpA Via Stelvio, 94 230 35 Sondalo (SO) Italien Lokal företrädare Baxter Medical AB Box 63 164 94 Kista Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Förenade kungariket (Nordirland) under namnen: Belgien, Cypern, Danmark, Estland, Finland, Frankrike, Grekland, Irland, Island, Italien, Kroatien, Lettland, Litauen, Luxemburg, Malta, Nederländerna, Norge, Polen, Portugal, Rumänien, Slovakien, Slovenien, Spanien, Storbritannien (Nordirland), Sverige, Tjeckien, Tyskland, Ungern, Österrike: BIPHOZYL Bulgarien: BIPHOZYL (Бифозил) Denna bipacksedel ändrades senast 2023-09-25",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering Vilken volym och hastighet av Biphozyl som administreras beror på koncentrationen av fosfat och andra elektrolyter i blodet, syra/bas-balansen, vätskebalansen och patientens övergripande kliniska tillstånd. Volymen av ersättningsvätska och/eller dialysat som administreras beror också på den önskade behandlingseffekten (dosen). Administration (dos, infusionshastighet och ackumulerad volym) av Biphozyl ska endast fastställas av en läkare med erfarenhet av intensivvård och CRRT (kontinuerlig njurersättningsterapi). Intervallet för flödeshastigheter vid användning som ersättningsvätska i hemofiltration och hemodiafiltration är: Vuxna: 500 – 3 000 ml/h Intervallet av flödeshastigheter vid användning som dialysat i kontinuerlig hemodialys och kontinuerlig hemodiafiltration är: Vuxna: 500 – 2 500 ml/h En vanlig använd kombinerad total flödeshastighet för CRRT (dialysat och ersättningsvätskor) för vuxna är cirka 2 000 till 2 500 ml/h vilket motsvarar en daglig volym av vätska på cirka 48 till 60 l. Pediatrisk population Hos barn från nyfödda till ungdomar upp till 18 år är intervallet för flödeshastigheter vid användning som ersättningsvätska i hemofiltration och hemodiafiltration och som dialysvätska (dialysat) i kontinuerlig hemodialys och kontinuerlig hemodiafiltration 1 000 till 4 000 ml/h/1,73 m2. För ungdomar (12‑18 år) ska dosrekommendationen för vuxna användas när den beräknade pediatriska dosen överskrider den högsta dosen för vuxna. Äldre patienter Vuxna > 65 år: Evidens från kliniska studier och erfarenhet tyder på att användning i den äldre populationen inte är förknippat med skillnader i säkerhet eller effektivitet. Överdosering Symtom på överdosering Överdosering av Biphozyl kan leda till allvarliga kliniska tillstånd som t.ex. elektrolyt- eller syra/bas-störningar. Behandling vid överdosering Hypervolemi/hypovolemi. Om hypervolemi eller hypovolemi uppstår måste anvisningar för hantering av hypervolemi eller hypovolemi i Varningar (avsnitt 2) strikt följas. Metabol acidos. Om metabol acidos och/eller hyperfosfatemi förkommer i händelse av en överdos ska administreringen stoppas omedelbart. Det finns inget specifikt motgift mot överdos. Risken kan minimeras genom noggrann övervakning under behandlingen. Förberedelse och/eller hantering Vätskan i den lilla kammaren läggs till vätskan i den stora kammaren efter att svetsfogen öppnats omedelbart före användning. Den blandade vätskan ska vara klar och färglös. Aseptisk teknik ska användas under hela tiden som läkemedlet administreras till patienten. Använd endast om omslaget är oskadat, alla förseglingar är intakta, svetsfogen inte har öppnats och vätskan är klar. Kläm ordentligt på påsen för att kontrollera den avseende läckage. Kassera vätskan omedelbart om du upptäcker något läckage eftersom steriliteten då inte kan garanteras. Den stora kammaren är utrustad med en injektionsport för att kunna tillsätta andra nödvändiga läkemedel efter det att vätskan blandats. Det är användarens ansvar att bedöma om ett tillsatt läkemedel är kompatibelt med Biphozyl genom att kontrollera eventuell färgförändring och/eller eventuella fällningar, olösliga komplex eller kristaller. Innan ett läkemedel tillsätts, verifiera att det är lösligt och stabilt i detta läkemedel och att pH-intervallet i Biphozyl är passande (pH-värdet i blandad vätska är 7,0–8,0). Tillsatser kan vara inkompatibla. Bruksanvisningen för läkemedlet som ska tillsättas måste konsulteras. Blanda vätskan noggrant efter tillsats av läkemedel. Tillsättning och blandning av tillsatser måste alltid utföras innan påsen ansluts till den extrakorporeala kretsen. I Öppna förseglingen genom att hålla den lilla kammaren med båda händerna och krama den tills en öppning skapas i svetsfogen mellan de båda kamrarna. (Se bild I. nedan) II Tryck med båda händerna på den stora kammaren tills svetsfogen mellan de två kamrarna är helt öppen. (Se bild II. nedan) III Säkerställ fullständig blandning av vätskan genom att skaka påsen försiktigt. Vätskan är nu klar att använda och kan hängas upp på utrustningen. (Se bild III. nedan) IV Dialysat- eller ersättningsslangen kan anslutas till vilken som helst av de två utflödesportarna. IVa Om luerkopplingen används ska hättan avlägsnas genom att man vrider och samtidigt drar i den, och han-luer-lockanslutningen på dialysat- eller ersättningsslangen anslutas till hon-luer-kopplingen på påsen genom att man samtidigt trycker och vrider in den. Kontrollera att anslutningen sitter ordentligt på plats och dra sedan åt den. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. (Se bild IV.a nedan) När dialysat- eller ersättningsslangen kopplas bort från luerkopplingen kommer kopplingen att stängas och flödet av vätska att stoppas. Luer-porten är en nålfri och tvättbar port. IVb Om injektionsanslutningen (eller spikanslutningen) används ska först snäpplocket tas bort. Injektionsporten kan rengöras. För in spetsen genom skiljeväggen av gummi. Kontrollera att vätskan flödar fritt. (Se bild IV.b nedan) Den blandade vätskan är endast för engångsbruk. Eventuell oanvänd vätska måste kasseras. Vätskan kan spolas ut via avloppet utan att miljön skadas."
    },
    "produktresume": {
        "tradename": "Biphozyl, hemodialysvätska/hemofiltrationsvätska",
        "composition": "Biphozyl kommer i en tvåkammarpåse. Den slutliga beredda vätskan erhålls efter att svetsfogen öppnats och innehållet i de två kamrarna blandats. Före beredning Sammansättning i den lilla kammaren:Magnesiumkloridhexahydrat 3,05 g/lSammansättning i den stora kammaren:Natriumklorid 7,01 g/lNatriumvätekarbonat 2,12 g/lKaliumklorid 0,314 g/lDinatriumfosfatdihydrat 0,187 g/l Efter beredning Den blandade vätskans sammansättning: Aktiva substancer mmol/l mEq/l Natrium Na+ 140 140 Kalium K+ 4 4 Magnesium Mg2+ 0,75 1,5 Klorid Cl- 122 122 Vätefostfat HPO42- 1 2 Vätekarbonat HCO3- 22 22 För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Hemodialysvätska/hemofiltrationsvätska Klar och färglös vätskaTeoretisk osmolaritet: 290 mOsm/lpH = 7,0 – 8,0",
        "clinical": "4.1 Terapeutiska indikationer Biphozyl används som ersättningsvätska och som dialysat för behandling av akut njurskada under kontinuerlig njurersättningsterapi (CRRT). Biphozyl används i en postakut fas efter inledning av njurersättningsterapi när pH-värde, kalium- och fosfathalter har återgått till normala värden. Biphozyl används också när andra buffertkällor är tillgängliga samt under regional citratantikoagulation. Dessutom används Biphozyl till patienter med hyperkalcemi.Biphozyl kan också användas vid läkemedelsförgiftningar eller förgiftningar när det gäller dialyserbara eller filtrerbara ämnen. 4.2 Dosering och administreringssätt Dosering Vilken volym och hastighet av Biphozyl som administreras beror på koncentrationen av fosfat och andra elektrolyter i blodet, syra/bas-balansen, vätskebalansen och patientens övergripande kliniska tillstånd. Volymen av ersättningsvätska och/eller dialysat som administreras beror också på den önskade behandlingseffekten (dosen). Administration (dos, infusionshastighet och ackumulerad volym) av Biphozyl ska endast fastställas av en läkare med erfarenhet av intensivvård och CRRT (kontinuerlig njurersättningsterapi).Intervallet för flödeshastigheter vid användning som ersättningsvätska i hemofiltration och hemodiafiltration är:Vuxna: 500 – 3 000 ml/hIntervallet för flödeshastigheter vid användning som dialysat i kontinuerlig hemodialys och kontinuerlig hemodiafiltration är:Vuxna: 500 – 2 500 ml/hVanlig kombinerad total flödeshastighet för CRRT (dialysat och ersättningsvätskor) för vuxna är cirka 2 000 till 2 500 ml/h vilket motsvarar en dygnsvolym av vätska på cirka 48 till 60 l. Pediatrisk population Hos barn från nyfödda till ungdomar upp till 18 år är intervallet för flödeshastigheter vid användning som ersättningsvätska i hemofiltration och hemodiafiltration och som dialysvätska (dialysat) i kontinuerlig hemodialys och kontinuerlig hemodiafiltration 1 000 till 4 000 ml/h/1,73 m2. För ungdomar (12-18 år) ska dosrekommendationen för vuxna användas när den beräknade pediatriska dosen överskrider den högsta dosen för vuxna. Äldre patienter Vuxna > 65 år: Evidens från kliniska studier och erfarenhet tyder på att användning i den äldre populationen inte är förknippat med skillnader i säkerhet eller effektivitet. Administreringssätt Intravenös användning och användning i hemodialys.När Biphozyl används som ersättningsvätska administreras det in i den extrakorporeala banan före (predilution) eller efter (postdilution) hemofiltret eller hemodiafiltret.När Biphozyl används som dialysat administreras det i det extrakorporeala filtrets dialysatbehållare separerat från blodflödet genom ett semipermeabelt membran.Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6 (Särskilda anvisningar för destruktion och övrig hantering). 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1.Hypokalcemi såvida inte kalcium ges till patienten via andra källor.Hyperkalemi.Hyperfosfatemi. 4.4 Varningar och försiktighet Vätskan är endast avsedd att användas av, eller under ledning av, en läkare med erfarenhet av CRRT-behandlingar med hemofiltration, hemodiafiltration och hemodialys. Varningar Biphozyl ska inte användas till patienter med hyperkalemi (se avsnitt 4.3). Kaliumkoncentrationen i serum måste övervakas före och under hemofiltration och/eller hemodialys.Eftersom Biphozyl är en lösning innehållandes kalium kan hyperkalemi uppstå tillfälligt efter att behandlingen har påbörjats. Sänk infusionshastigheten till dess att önskad kaliumkoncentration uppnås. Om tillståndet hyperkalemi inte försvinner ska administreringen avbrytas direkt.Om hyperkalemi utvecklas när Biphozyl används som dialysat kan administrering av kaliumfritt dialysat vara nödvändigt för att kalium ska avlägsnas snabbare.Eftersom Biphozyl är en lösning innehållandes fosfat kan hyperfosfatemi uppstå tillfälligt efter att behandlingen har påbörjats. Sänk infusionshastigheten till dess att önskad fosfatkoncentration uppnås. Om tillståndet hyperfosfatemi inte försvinner ska administreringen avbrytas direkt (se avsnitt 4.3).Elektrolyt- och syra/bas-parametrar i blodet ska övervakas regelbundet i patienter som behandlas med Biphozyl. Biphozyl innehåller vätefosfat som är en svag syra som kan påverka patientens syra/bas-balans. Om metabol acidos utvecklas eller förvärras under behandling med Biphozyl kan man behöva sänka infusionshastigheten eller avbryta administreringen.Eftersom Biphozyl inte innehåller glukos kan administrering leda till hypoglykemi. Blodglukosnivåer ska regelbundet övervakas hos patienter med diabetes (i synnerhet patienter som får insulin eller andra glukossänkande läkemedel) men även övervägas hos patienter som inte har diabetes, t.ex. med tanke på risken för dold hypoglykemi under behandlingen. Om hypoglykemi utvecklas ska användning av en vätska som innehåller glukos övervägas. Andra korrigerande åtgärder kan vara nödvändiga för att upprätthålla önskad glykemisk kontroll.Användarinstruktionerna (se avsnitt 6.6) måste följas strikt.Vätskan i de två kamrarna måste blandas före användning.Användning av kontaminerad vätska kan orsaka sepsis och chock.Använd endast tillsammans med ett lämpligt system för extrakorporeal njurersättning. Försiktighet Biphozyl är kalciumfritt och kan orsaka hypokalcemi (se avsnitt 4.8). Infusion av kalcium kan bli nödvändigt.Biphozyl kan värmas till 37 °C för att öka patientens komfort. Uppvärmning av vätskan före användning ska utföras före beredning med endast torr värme. Vätskor får inte värmas i vatten eller i en mikrovågsugn. Biphozyl ska kontrolleras visuellt avseende partiklar och missfärgningar före administrering, om lösningen och behållaren tillåter det. Administrera inte om vätskan inte är klar eller om förseglingen inte är intakt.Hemodynamikstatus, vätskebalans, elektrolyt- och syra/bas-balans ska noga övervakas under hela förfarandet inklusive alla vätskeintag och –uttag, även de som inte är direkt relaterade till CRRT. Biphozyl har en vätekarbonathalt som ligger åt det låga hållet inom det normala intervallet för koncentration i blod. Biphozyl är lämpligt vid användning av citratantikoagulation, eftersom citrat metaboliseras till vätekarbonat, eller när CRRT har lyckats återställa normala pH-värden. Det är obligatoriskt att utvärdera buffertbehov genom upprepade mätningar av blodets syra/bas-parametrar och granskning av den övergripande behandlingen. En vätska med en högre vätekarbonathalt kan vara nödvändigt.Vid hypervolemi kan hastigheten hos den nettoultrafiltrering som ordinerats för CRRT-enheten ökas och/eller administreringshastigheten hos vätskor som inte är ersättningsvätskor och/eller dialysat reduceras.Vid hypovolemi kan hastigheten hos den nettoultrafiltrering som ordinerats för CRRT-enheten reduceras och/eller administreringshastigheten hos vätskor som inte är ersättningsvätskor och/eller dialysat ökas. (se avsnitt 4.9).För allmänna behandlingsrelaterade försiktighetsåtgärder/kontraindikationer se avsnitt 4.3. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Blodkoncentrationen av filtrerbara/dialyserbara läkemedel kan minska under behandlingen eftersom de avlägsnas av hemodialysatorn, hemofiltret eller hemodiafiltret. Lämplig korrigerande behandling bör sättas in vid behov för att bestämma korrekt dosering av läkemedel som avlägsnats under behandlingen. Ytterligare fosfatkällor (t.ex. nutritionsvätskor) kan påverka fosfatkoncentrationen i serum och kan öka risken för hyperfosfatemi.Ytterligare tillsats av natriumbikarbonat (eller buffertkälla) som finns i CRRT-vätskorna eller i andra vätskor kan öka risken för metabolisk alkalos. När citrat används för antikoagulation bidrar det till den totala buffertmängden och kan sänka kalciumnivåerna i plasma. 4.6 Fertilitet, graviditet och amning Fertilitet Inga effekter på fertiliteten förväntas eftersom natrium, kalium, magnesium, klorid, vätefosfat och vätekarbonat är normala beståndsdelar av kroppen. Graviditet och amning Det finns inga dokumenterade kliniska data om användning av Biphozyl under graviditet och amning. Biphozyl ska endast ges till gravida eller ammande kvinnor om det finns ett tydligt behov. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Biphozyl har ingen känd påverkan på förmågan att köra bil eller använda maskiner. 4.8 Biverkningar Biverkningar kan orsakas av Biphozyl-vätskan eller dialysbehandlingen. Särskilda försiktighetsåtgärder vid användning beskrivs i avsnitt 4.4.Följande biverkningar har rapporterats efter att läkemedlet har lanserats på marknaden.Vätekarbonatbuffrade hemofiltrations- och hemodialysvätskor tolereras i allmänhet väl. Tabellen nedan presenterar biverkningar enligt MedDRA:s system för organklassificering (SOC och Preferred Term Level). Frekvenser kan inte beräknas från tillgängliga data. MedDra organ-klassificering Föredragen term Frekvens Metabolism och nutrition Rubbad elektrolytbalans, t.ex. hypokalcemi, hyperkalemi, hyperfosfatemi okänd Vätskeobalans, t.ex. hypervolemi, hypovolemi* okänd Störningar i syra/bas-balansen, t.ex. metabol acidos okänd Blodkärl Hypotoni* okänd Magtarmkanalen Illamående* okänd Kräkningar* okänd Muskuloskeletala systemet och bindväv Muskelkramper* okänd * biverkningar allmänt relaterade till dialysbehandlingar Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering av Biphozyl kan leda till allvarliga kliniska tillstånd som t.ex. elektrolyt- eller syra/bas-störningar. Om hypervolemi eller hypovolemi uppstår måste anvisningar för hantering av hypervolemi eller hypovolemi i avsnitt 4.4 strikt följas. Om metabol acidos och/eller hyperfosfatemi förkommer i händelse av en överdos ska administreringen stoppas omedelbart. Det finns inget specifikt motgift mot överdos. Risken kan minimeras genom noggrann övervakning under behandlingen (se avsnitt 4.3 och 4.4).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: HemofiltratATC-kod: B05ZBBiphozyl består av är naturligt och fysiologiskt förekommande elektrolyter. Biphozyl innehåller natrium-, kalium-, magnesium-, klorid- och fosfatjoner i koncentrationer som liknar fysiologiska nivåer i plasma. Koncentrationerna av dessa elektrolyter är samma oavsett om vätskan används som ersättningsvätska eller som dialysat. Natrium- och kaliumhalter i ersättningsvätska hålls inom det normala koncentrationsintervallet i serum. Kloridhalten i formuleringen beror på den relativa mängden av de andra elektrolyterna. Vätekarbonat, kroppens fysiologiska buffert, används som alkaliserande buffert. Från ett farmakodynamiskt perspektiv är detta läkemedel farmakologiskt inaktivt efter beredning. Läkemedelssubstanserna är normala beståndsdelar av den fysiologiska plasman och deras koncentrationer i vätskorna har endast som syfte att återställa och normalisera plasmans syra/bas- och elektrolytbalans. Inga toxiska effekter orsakade av Biphozyl förväntas vid terapeutisk dos. 5.2 Farmakokinetiska egenskaper Biphozyl innehåller natrium-, kalium-, magnesium-, klorid- och fosfatjoner i koncentrationer som liknar fysiologiska nivåer i plasma. Absorption och distribution av beståndsdelarna i Biphozyl avgörs av patientens kliniska tillstånd, metaboliska status och residuala njurfunktion. Alla ingredienser förekommer i fysiologiska koncentrationer. Ytterligare farmakokinetiska studier anses därför inte vara relevanta eller tillämpliga i denna situation. 5.3 Prekliniska säkerhetsuppgifter Läkemedelssubstanserna är fysiologiska beståndsdelar av human plasma. Enligt tillgänglig information och klinisk erfarenhet av dessa substanser vid användning i kronisk behandling av njursvikt eller på intensivvårdsavdelningar förväntas inga toxiska effekter vid terapeutisk dos.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Liten kammare: Vatten för injektionerUtspädd saltsyra (för pH-justering) E 507Stor kammare: Vatten för injektionerKoldioxid (för pH-justering) E 290 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 18 månaderKemisk och fysisk användningsstabilitet hos den blandade vätskan har påvisats för 24 timmar vid +22 °C. Om den inte används omedelbart efter blandning är förvaringstid och förvaringsomständigheter före administrering användarens ansvar och bör inte överskrida 24 timmar inklusive behandlingstiden. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar Får ej frysas. Förvaringsanvisningar för den blandade vätskan finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Förpackningen är en tvåkammarpåse tillverkad av en flerskiktsfilm som innehåller polyolefiner och elastomerer. Påsen innehåller 5 000 ml och består av en liten kammare (250 ml) och en stor kammare (4 750 ml). De två kamrarna skiljs åt av en svetsfog. Påsen är utrustad med en injektionsanslutning (eller spikanslutning) av polykarbonat (PC) och en luerkoppling (PC) med en ventil av silikongummi för anslutning till en lämplig vätskeslang. Påsen har ett transparent omslag av polymerfilm.Förpackningsstorlek: 2 x 5 000 ml i en låda 6.6 Särskilda anvisningar för destruktion Vätskan i den lilla kammaren läggs till vätskan i den stora kammaren efter att svetsfogen öppnats omedelbart före användning. Den blandade vätskan ska vara klar och färglös.Aseptisk teknik ska användas under hela tiden som läkemedlet administreras till patienten.Använd endast om omslaget är oskadat, alla förseglingar är intakta, svetsfogen inte har öppnats och vätskan är klar. Kläm ordentligt på påsen för att kontrollera den avseende läckage. Kassera vätskan omedelbart om du upptäcker något läckage eftersom steriliteten då inte kan garanteras.Den stora kammaren är utrustad med en injektionsport för att kunna tillsätta andra nödvändiga läkemedel efter det att vätskan blandats. Det är användarens ansvar att bedöma om ett tillsatt läkemedel är kompatibelt med Biphozyl genom att kontrollera eventuell färgförändring och/eller eventuella fällningar, olösliga komplex eller kristaller. Innan ett läkemedel tillsätts, verifiera att det är lösligt och stabilt i detta läkemedel och att pH-intervallet i Biphozyl är passande (pH-värdet i blandad vätska är 7,0–8,0). Tillsatser kan vara inkompatibla. Bruksanvisningen för läkemedlet som ska tillsättas måste konsulteras.Blanda väskan noggrant efter tillsats av läkemedel. Tillsättning och blandning av tillsatser måste alltid utföras innan påsen ansluts till den extrakorporeala kretsen.Ta av omslaget från påsen omedelbart före användning. Öppna förseglingen genom att hålla den lilla kammaren med båda händerna och krama den tills en öppning skapas i svetsfogen mellan de båda kamrarna. Tryck med båda händerna på den stora kammaren tills svetsfogen är helt öppen. Säkerställ fullständig blandning av vätskan genom att skaka påsen försiktigt. Vätskan är nu klar att använda och bör användas omedelbart. Dialysat- eller ersättningsslangen kan anslutas till vilken som helst av de två utflödesportarna. Kontrollera att vätskan flödar fritt efter anslutning.Den färdigblandade lösningen är endast avsedd för engångsbruk. Eventuell oanvänd vätska måste kasseras.Vätskan kan spolas ut via avloppet utan att miljön skadas.",
        "prod-license": "Baxter Holding B.V.Kobaltweg 493542CE UtrechtNederländerna",
        "approval-number": "50128",
        "approval-first-date": "Första godkännandet: 2014-12-12Förnyat godkännande: 2019-10-20",
        "revision-date": "2021-08-01"
    },
    "fass_text": {
        "indication": "Biphozyl används som ersättningsvätska och som dialysat för behandling av akut njurskada under kontinuerlig njurersättningsterapi (CRRT). Biphozyl används i en postakut fas efter inledning av njurersättningsterapi när pH-värde, kalium- och fosfathalter har återgått till normala värden. Biphozyl används också när andra buffertkällor är tillgängliga samt under regional citratantikoagulation. Dessutom används Biphozyl till patienter med hyperkalcemi. Biphozyl kan också användas vid läkemedelsförgiftningar eller förgiftningar när det gäller dialyserbara eller filtrerbara ämnen.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne. Hypokalcemi såvida inte kalcium ges till patienten via andra källor. Hyperkalemi. Hyperfosfatemi.",
        "dosage": "Dosering Vilken volym och hastighet av Biphozyl som administreras beror på koncentrationen av fosfat och andra elektrolyter i blodet, syra/bas-balansen, vätskebalansen och patientens övergripande kliniska tillstånd. Volymen av ersättningsvätska och/eller dialysat som administreras beror också på den önskade behandlingseffekten (dosen). Administration (dos, infusionshastighet och ackumulerad volym) av Biphozyl ska endast fastställas av en läkare med erfarenhet av intensivvård och CRRT (kontinuerlig njurersättningsterapi). Intervallet för flödeshastigheter vid användning som ersättningsvätska i hemofiltration och hemodiafiltration är: Vuxna: 500 – 3 000 ml/h Intervallet för flödeshastigheter vid användning som dialysat i kontinuerlig hemodialys och kontinuerlig hemodiafiltration är: Vuxna: 500 – 2 500 ml/h Vanlig kombinerad total flödeshastighet för CRRT (dialysat och ersättningsvätskor) för vuxna är cirka 2 000 till 2 500 ml/h vilket motsvarar en dygnsvolym av vätska på cirka 48 till 60 l. Pediatrisk population Hos barn från nyfödda till ungdomar upp till 18 år är intervallet för flödeshastigheter vid användning som ersättningsvätska i hemofiltration och hemodiafiltration och som dialysvätska (dialysat) i kontinuerlig hemodialys och kontinuerlig hemodiafiltration 1 000 till 4 000 ml/h/1,73 m2. För ungdomar (12-18 år) ska dosrekommendationen för vuxna användas när den beräknade pediatriska dosen överskrider den högsta dosen för vuxna. Äldre patienter Vuxna > 65 år: Evidens från kliniska studier och erfarenhet tyder på att användning i den äldre populationen inte är förknippat med skillnader i säkerhet eller effektivitet. Administreringssätt Intravenös användning och användning i hemodialys. När Biphozyl används som ersättningsvätska administreras det in i den extrakorporeala banan före (predilution) eller efter (postdilution) hemofiltret eller hemodiafiltret. När Biphozyl används som dialysat administreras det i det extrakorporeala filtrets dialysatbehållare separerat från blodflödet genom ett semipermeabelt membran. Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Särskilda anvisningar för destruktion och övrig hantering.",
        "caution": "Vätskan är endast avsedd att användas av, eller under ledning av, en läkare med erfarenhet av CRRT-behandlingar med hemofiltration, hemodiafiltration och hemodialys. Varningar Biphozyl ska inte användas till patienter med hyperkalemi (se avsnitt Kontraindikationer). Kaliumkoncentrationen i serum måste övervakas före och under hemofiltration och/eller hemodialys. Eftersom Biphozyl är en lösning innehållandes kalium kan hyperkalemi uppstå tillfälligt efter att behandlingen har påbörjats. Sänk infusionshastigheten till dess att önskad kaliumkoncentration uppnås. Om tillståndet hyperkalemi inte försvinner ska administreringen avbrytas direkt. Om hyperkalemi utvecklas när Biphozyl används som dialysat kan administrering av kaliumfritt dialysat vara nödvändigt för att kalium ska avlägsnas snabbare. Eftersom Biphozyl är en lösning innehållandes fosfat kan hyperfosfatemi uppstå tillfälligt efter att behandlingen har påbörjats. Sänk infusionshastigheten till dess att önskad fosfatkoncentration uppnås. Om tillståndet hyperfosfatemi inte försvinner ska administreringen avbrytas direkt. Elektrolyt- och syra/bas-parametrar i blodet ska övervakas regelbundet i patienter som behandlas med Biphozyl. Biphozyl innehåller vätefosfat som är en svag syra som kan påverka patientens syra/bas-balans. Om metabol acidos utvecklas eller förvärras under behandling med Biphozyl kan man behöva sänka infusionshastigheten eller avbryta administreringen. Eftersom Biphozyl inte innehåller glukos kan administrering leda till hypoglykemi. Blodglukosnivåer ska regelbundet övervakas hos patienter med diabetes (i synnerhet patienter som får insulin eller andra glukossänkande läkemedel) men även övervägas hos patienter som inte har diabetes, t.ex. med tanke på risken för dold hypoglykemi under behandlingen. Om hypoglykemi utvecklas ska användning av en vätska som innehåller glukos övervägas. Andra korrigerande åtgärder kan vara nödvändiga för att upprätthålla önskad glykemisk kontroll. Användarinstruktionerna måste följas strikt. Vätskan i de två kamrarna måste blandas före användning. Användning av kontaminerad vätska kan orsaka sepsis och chock. Använd endast tillsammans med ett lämpligt system för extrakorporeal njurersättning. Försiktighet Biphozyl är kalciumfritt och kan orsaka hypokalcemi. Infusion av kalcium kan bli nödvändigt. Biphozyl kan värmas till 37 °C för att öka patientens komfort. Uppvärmning av vätskan före användning ska utföras före beredning med endast torr värme. Vätskor får inte värmas i vatten eller i en mikrovågsugn. Biphozyl ska kontrolleras visuellt avseende partiklar och missfärgningar före administrering, om lösningen och behållaren tillåter det. Administrera inte om vätskan inte är klar eller om förseglingen inte är intakt. Hemodynamikstatus, vätskebalans, elektrolyt- och syra/bas-balans ska noga övervakas under hela förfarandet inklusive alla vätskeintag och –uttag, även de som inte är direkt relaterade till CRRT. Biphozyl har en vätekarbonathalt som ligger åt det låga hållet inom det normala intervallet för koncentration i blod. Biphozyl är lämpligt vid användning av citratantikoagulation, eftersom citrat metaboliseras till vätekarbonat, eller när CRRT har lyckats återställa normala pH-värden. Det är obligatoriskt att utvärdera buffertbehov genom upprepade mätningar av blodets syra/bas-parametrar och granskning av den övergripande behandlingen. En vätska med en högre vätekarbonathalt kan vara nödvändigt. Vid hypervolemi kan hastigheten hos den nettoultrafiltrering som ordinerats för CRRT-enheten ökas och/eller administreringshastigheten hos vätskor som inte är ersättningsvätskor och/eller dialysat reduceras. Vid hypovolemi kan hastigheten hos den nettoultrafiltrering som ordinerats för CRRT-enheten reduceras och/eller administreringshastigheten hos vätskor som inte är ersättningsvätskor och/eller dialysat ökas. För allmänna behandlingsrelaterade försiktighetsåtgärder se avsnitt Kontraindikationer.",
        "interaction": "Blodkoncentrationen av filtrerbara/dialyserbara läkemedel kan minska under behandlingen eftersom de avlägsnas av hemodialysatorn, hemofiltret eller hemodiafiltret. Lämplig korrigerande behandling bör sättas in vid behov för att bestämma korrekt dosering av läkemedel som avlägsnats under behandlingen. Ytterligare fosfatkällor (t.ex. nutritionsvätskor) kan påverka fosfatkoncentrationen i serum och kan öka risken för hyperfosfatemi. Ytterligare tillsats av natriumbikarbonat (eller buffertkälla) som finns i CRRT-vätskorna eller i andra vätskor kan öka risken för metabolisk alkalos. När citrat används för antikoagulation bidrar det till den totala buffertmängden och kan sänka kalciumnivåerna i plasma.",
        "pregnancy": "Det finns inga dokumenterade kliniska data om användning av Biphozyl under graviditet. Biphozyl ska endast ges till gravida kvinnor om det finns ett tydligt behov.",
        "breastfeeding": "Det finns inga dokumenterade kliniska data om användning av Biphozyl under amning. Biphozyl ska endast ges till ammande kvinnor om det finns ett tydligt behov.",
        "fertility": "Inga effekter på fertiliteten förväntas eftersom natrium, kalium, magnesium, klorid, vätefosfat och vätekarbonat är normala beståndsdelar av kroppen.",
        "driving": "Biphozyl har ingen känd påverkan på förmågan att köra bil eller använda maskiner.",
        "side-effects": "Biverkningar kan orsakas av Biphozyl-vätskan eller dialysbehandlingen. Särskilda försiktighetsåtgärder vid användning beskrivs i avsnitt Varningar och försiktighet. Följande biverkningar har rapporterats efter att läkemedlet har lanserats på marknaden. Vätekarbonatbuffrade hemofiltrations- och hemodialysvätskor tolereras i allmänhet väl. Tabellen nedan presenterar biverkningar enligt MedDRA:s system för organklassificering (SOC och Preferred Term Level). Frekvenser kan inte beräknas från tillgängliga data. MedDra organ-klassificering Föredragen term Frekvens Metabolism och nutrition Rubbad elektrolytbalans, t.ex. hypokalcemi, hyperkalemi, hyperfosfatemi okänd Vätskeobalans, t.ex. hypervolemi, hypovolemi* okänd Störningar i syra/bas-balansen, t.ex. metabol acidos okänd Blodkärl Hypotoni* okänd Magtarmkanalen Illamående* okänd Kräkningar* okänd Muskuloskeletala systemet och bindväv Muskelkramper* okänd * biverkningar allmänt relaterade till dialysbehandlingar Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering av Biphozyl kan leda till allvarliga kliniska tillstånd som t.ex. elektrolyt- eller syra/bas-störningar. Om hypervolemi eller hypovolemi uppstår måste anvisningar för hantering av hypervolemi eller hypovolemi i avsnitt Varningar och Försiktighet strikt följas. Om metabol acidos och/eller hyperfosfatemi förkommer i händelse av en överdos ska administreringen stoppas omedelbart. Det finns inget specifikt motgift mot överdos. Risken kan minimeras genom noggrann övervakning under behandlingen.",
        "pharmacodynamic": "Biphozyl består av är naturligt och fysiologiskt förekommande elektrolyter. Biphozyl innehåller natrium-, kalium-, magnesium-, klorid- och fosfatjoner i koncentrationer som liknar fysiologiska nivåer i plasma. Koncentrationerna av dessa elektrolyter är samma oavsett om vätskan används som ersättningsvätska eller som dialysat. Natrium- och kaliumhalter i ersättningsvätska hålls inom det normala koncentrationsintervallet i serum. Kloridhalten i formuleringen beror på den relativa mängden av de andra elektrolyterna. Vätekarbonat, kroppens fysiologiska buffert, används som alkaliserande buffert. Från ett farmakodynamiskt perspektiv är detta läkemedel farmakologiskt inaktivt efter beredning. Läkemedelssubstanserna är normala beståndsdelar av den fysiologiska plasman och deras koncentrationer i vätskorna har endast som syfte att återställa och normalisera plasmans syra/bas- och elektrolytbalans. Inga toxiska effekter orsakade av Biphozyl förväntas vid terapeutisk dos.",
        "pharmacokinetic": "Biphozyl innehåller natrium-, kalium-, magnesium-, klorid- och fosfatjoner i koncentrationer som liknar fysiologiska nivåer i plasma. Absorption och distribution av beståndsdelarna i Biphozyl avgörs av patientens kliniska tillstånd, metaboliska status och residuala njurfunktion. Alla ingredienser förekommer i fysiologiska koncentrationer. Ytterligare farmakokinetiska studier anses därför inte vara relevanta eller tillämpliga i denna situation.",
        "preclinical-info": "Läkemedelssubstanserna är fysiologiska beståndsdelar av human plasma. Enligt tillgänglig information och klinisk erfarenhet av dessa substanser vid användning i kronisk behandling av njursvikt eller på intensivvårdsavdelningar förväntas inga toxiska effekter vid terapeutisk dos.",
        "composition": "Kvalitativ och kvantitativ sammansättning Biphozyl kommer i en tvåkammarpåse. Den slutliga beredda vätskan erhålls efter att svetsfogen öppnats och innehållet i de två kamrarna blandats. Före beredning Sammansättning i den lilla kammaren: Magnesiumkloridhexahydrat 3,05 g/l Sammansättning i den stora kammaren: Natriumklorid 7,01 g/l Natriumvätekarbonat 2,12 g/l Kaliumklorid 0,314 g/l Dinatriumfosfatdihydrat 0,187 g/l Efter beredning Den blandade vätskans sammansättning: Aktiva substancer mmol/l mEq/l Natrium Na+ 140 140 Kalium K+ 4 4 Magnesium Mg2+ 0,75 1,5 Klorid Cl- 122 122 Vätefostfat HPO42- 1 2 Vätekarbonat HCO3- 22 22 För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Liten kammare: Vatten för injektioner Utspädd saltsyra (för pH-justering) E 507 Stor kammare: Vatten för injektioner Koldioxid (för pH-justering) E 290",
        "incompatibility": "Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Kaliumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Magnesiumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 18 månader Kemisk och fysisk användningsstabilitet hos den blandade vätskan har påvisats för 24 timmar vid +22 °C. Om den inte används omedelbart efter blandning är förvaringstid och förvaringsomständigheter före administrering användarens ansvar och bör inte överskrida 24 timmar inklusive behandlingstiden. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar Får ej frysas. Förvaringsanvisningar för den blandade vätskan finns i avsnitt Hantering, hållbarhet och förvaring. Särskilda anvisningar för hantering Vätskan i den lilla kammaren läggs till vätskan i den stora kammaren efter att svetsfogen öppnats omedelbart före användning. Den blandade vätskan ska vara klar och färglös. Aseptisk teknik ska användas under hela tiden som läkemedlet administreras till patienten. Använd endast om omslaget är oskadat, alla förseglingar är intakta, svetsfogen inte har öppnats och vätskan är klar. Kläm ordentligt på påsen för att kontrollera den avseende läckage. Kassera vätskan omedelbart om du upptäcker något läckage eftersom steriliteten då inte kan garanteras. Den stora kammaren är utrustad med en injektionsport för att kunna tillsätta andra nödvändiga läkemedel efter det att vätskan blandats. Det är användarens ansvar att bedöma om ett tillsatt läkemedel är kompatibelt med Biphozyl genom att kontrollera eventuell färgförändring och/eller eventuella fällningar, olösliga komplex eller kristaller. Innan ett läkemedel tillsätts, verifiera att det är lösligt och stabilt i detta läkemedel och att pH-intervallet i Biphozyl är passande (pH-värdet i blandad vätska är 7,0–8,0). Tillsatser kan vara inkompatibla. Bruksanvisningen för läkemedlet som ska tillsättas måste konsulteras. Blanda väskan noggrant efter tillsats av läkemedel. Tillsättning och blandning av tillsatser måste alltid utföras innan påsen ansluts till den extrakorporeala kretsen. Ta av omslaget från påsen omedelbart före användning. Öppna förseglingen genom att hålla den lilla kammaren med båda händerna och krama den tills en öppning skapas i svetsfogen mellan de båda kamrarna. Tryck med båda händerna på den stora kammaren tills svetsfogen är helt öppen. Säkerställ fullständig blandning av vätskan genom att skaka påsen försiktigt. Vätskan är nu klar att använda och bör användas omedelbart. Dialysat- eller ersättningsslangen kan anslutas till vilken som helst av de två utflödesportarna. Kontrollera att vätskan flödar fritt efter anslutning. Den färdigblandade lösningen är endast avsedd för engångsbruk. Eventuell oanvänd vätska måste kasseras. Vätskan kan spolas ut via avloppet utan att miljön skadas."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Kaliumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Magnesiumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Biphozyl, Hemodialysvätska/hemofiltrationsvätska"
    }
}