{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Salmeterol/Fluticasone Cipla är och vad det används för 2. Vad du behöver veta innan du använder Salmeterol/Fluticasone Cipla 3. Hur du använder Salmeterol/Fluticasone Cipla 4. Eventuella biverkningar 5. Hur Salmeterol/Fluticasone Cipla ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Salmeterol/Fluticasone Cipla är och vad det används för Salmeterol/Fluticasone Cipla innehåller två läkemedel, salmeterol och flutikasonpropionat Salmeterol är ett långverkande luftrörsvidgande medel. Luftrörsvidgande medel verkar på luftvägarna i lungorna så att de håller sig öppna. Detta gör det lättare att andas. Effekten varar i minst 12 timmar. Flutikasonpropionat är en kortikosteroid som minskar svullnad och irritation i lungorna. Läkaren har ordinerat detta läkemedel för att förebygga andningsproblem som t.ex. astma. Salmeterol/Fluticasone Cipla måste tas varje dag enligt läkarens anvisningar för att det ska verka på bästa sätt och ge kontroll över din astma. Salmeterol/Fluticasone Cipla förebygger andningsbesvär och väsande andning. Salmeterol/Fluticasone Cipla ska däremot inte användas för att lindra ett plötsligt anfall av andningsbesvär eller väsande andning. Då ska du använda en snabbverkande luftrörsvidgande ‘vid behovs’-inhalator, som t.ex. salbutamol. Du bör alltid ha din snabbverkande ‘vid behovs’-inhalator med dig. Salmeterol och flutikasonpropionat som finns i Salmeterol/Fluticasone Cipla kan också vara godkänd för att behandla andra sjukdomar som inte finns i denna produktinformation. Fråga läkare, apotek, eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Salmeterol/Fluticasone Cipla innehåller två läkemedel, salmeterol och flutikasonpropionat Salmeterol är ett långverkande luftrörsvidgande medel. Luftrörsvidgande medel verkar på luftvägarna i lungorna så att de håller sig öppna. Detta gör det lättare att andas. Effekten varar i minst 12 timmar. Flutikasonpropionat är en kortikosteroid som minskar svullnad och irritation i lungorna. Läkaren har ordinerat detta läkemedel för att förebygga andningsproblem som t.ex. astma. Salmeterol/Fluticasone Cipla måste tas varje dag enligt läkarens anvisningar för att det ska verka på bästa sätt och ge kontroll över din astma. Salmeterol/Fluticasone Cipla förebygger andningsbesvär och väsande andning. Salmeterol/Fluticasone Cipla ska däremot inte användas för att lindra ett plötsligt anfall av andningsbesvär eller väsande andning. Då ska du använda en snabbverkande luftrörsvidgande ‘vid behovs’-inhalator, som t.ex. salbutamol. Du bör alltid ha din snabbverkande ‘vid behovs’-inhalator med dig. Salmeterol och flutikasonpropionat som finns i Salmeterol/Fluticasone Cipla kan också vara godkänd för att behandla andra sjukdomar som inte finns i denna produktinformation. Fråga läkare, apotek, eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Salmeterol/Fluticasone Cipla Ta inte Salmeterol/Fluticasone Cipla: om du är allergisk mot salmeterol, flutikasonpropionat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Salmeterol/Fluticasone Cipla. Din behandling kommer att följas upp oftare om du har hjärtsjukdom, inklusive oregelbunden eller snabb hjärtrytm överaktiv sköldkörtel högt blodtryck diabetes (Salmeterol/Fluticasone Cipla kan öka blodsockret) tillstånd med låg kaliumhalt i blodet pågående eller tidigare har haft tuberkulos (tbc), eller andra lunginfektioner. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Andra läkemedel och Salmeterol/Fluticasone Cipla Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även läkemedel mot astma och receptfria läkemedel. Detta är viktigt eftersom det kanske inte är lämpligt att ta Salmeterol/Fluticasone Cipla tillsammans med vissa andra läkemedel. Tala om för läkaren om du tar något av följande läkemedel, innan du påbörjar behandling med Salmeterol/Fluticasone Cipla. Betablockerare (t.ex. atenolol, propanolol och sotalol). Betablockerare används ofta för att behandla högt blodtryck eller andra hjärtåkommor. Läkemedel mot infektioner (t.ex. ketokonazol, erytromycin och itrakonazol). Vissa av dessa läkemedel kan öka mängden flutikasonpropionat eller salmeterol i kroppen. Detta kan öka risken för biverkningar av Salmeterol/Fluticasone Cipla, inklusive oregelbunden hjärtrytm, eller förvärra biverkningar. Kortison (intagna via munnen eller som injektion). Om du nyligen har blivit behandlad med dessa läkemedel kan det öka risken för påverkan av binjurarnas funktion. Diuretika, även känt som vätskedrivande tabletter, används för att behandla högt blodtryck. Andra luftrörsvidgande läkemedel (t.ex. salbutamol). Xantiner. Dessa används ofta för att behandla astma. Läkemedel mot virus (t.ex. vissa läkemedel mot HIV: ritonavir, kobicistat). Din läkare kan vilja övervaka dig noga om du tar dessa läkemedel. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Det är inte troligt att Salmeterol/Fluticasone Cipla påverkar din förmåga att köra bil eller använda maskiner. Du är själv ansvarig att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användningen av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Ta inte Salmeterol/Fluticasone Cipla: om du är allergisk mot salmeterol, flutikasonpropionat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Salmeterol/Fluticasone Cipla. Din behandling kommer att följas upp oftare om du har hjärtsjukdom, inklusive oregelbunden eller snabb hjärtrytm överaktiv sköldkörtel högt blodtryck diabetes (Salmeterol/Fluticasone Cipla kan öka blodsockret) tillstånd med låg kaliumhalt i blodet pågående eller tidigare har haft tuberkulos (tbc), eller andra lunginfektioner. Kontakta läkare om du upplever dimsyn eller andra synrubbningar.",
        "interaction": "Andra läkemedel och Salmeterol/Fluticasone Cipla Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även läkemedel mot astma och receptfria läkemedel. Detta är viktigt eftersom det kanske inte är lämpligt att ta Salmeterol/Fluticasone Cipla tillsammans med vissa andra läkemedel. Tala om för läkaren om du tar något av följande läkemedel, innan du påbörjar behandling med Salmeterol/Fluticasone Cipla. Betablockerare (t.ex. atenolol, propanolol och sotalol). Betablockerare används ofta för att behandla högt blodtryck eller andra hjärtåkommor. Läkemedel mot infektioner (t.ex. ketokonazol, erytromycin och itrakonazol). Vissa av dessa läkemedel kan öka mängden flutikasonpropionat eller salmeterol i kroppen. Detta kan öka risken för biverkningar av Salmeterol/Fluticasone Cipla, inklusive oregelbunden hjärtrytm, eller förvärra biverkningar. Kortison (intagna via munnen eller som injektion). Om du nyligen har blivit behandlad med dessa läkemedel kan det öka risken för påverkan av binjurarnas funktion. Diuretika, även känt som vätskedrivande tabletter, används för att behandla högt blodtryck. Andra luftrörsvidgande läkemedel (t.ex. salbutamol). Xantiner. Dessa används ofta för att behandla astma. Läkemedel mot virus (t.ex. vissa läkemedel mot HIV: ritonavir, kobicistat). Din läkare kan vilja övervaka dig noga om du tar dessa läkemedel.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Det är inte troligt att Salmeterol/Fluticasone Cipla påverkar din förmåga att köra bil eller använda maskiner. Du är själv ansvarig att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användningen av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Salmeterol/Fluticasone Cipla Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Använd din Salmeterol/Fluticasone Cipla varje dag, tills din läkare rekommenderar dig att sluta. Ta inte mer än den rekommenderade dosen. Rådfråga läkare eller apotekspersonal om du är osäker. Sluta inte att ta Salmeterol/Fluticasone Cipla och minska inte dosen av Salemeterol/Fluticasone Cipla utan att ha talat med din läkare först. Salmeterol/Fluticasone Cipla ska inhaleras genom munnen och ner i lungorna. Vuxna och ungdomar i åldern 12 år och äldre Salmeterol/Fluticasone Cipla 25 mikrogram/125 mikrogram/dos - 2 puffar två gånger dagligen Salmeterol/Fluticasone Cipla 25 mikrogram/250 mikrogram/dos - 2 puffar två gånger dagligen Användning för barn och ungdomar Salmeterol/Fluticasone Cipla 25 mikrogram/125 mikrogram och 25 mikrogram/250 mikrogram rekommenderas inte till barn under 12 år. Dosen ska anpassas till att du står på den lägsta dos som håller dina besvär under kontroll. Om dina besvär hålls under god kontroll med den lägsta styrkan av Salmeterol/Fluticasone Cipla (25/125 mikrogram) kan nästa steg vara ett byte till ett annat inhalationsläkemedel innehållande salmeterol/flutikason, men med lägre styrka (25/50 mikrogram). Om dina besvär är välkontrollerade när du tar Salmeterol/Fluticasone Cipla två gånger om dagen kan läkaren besluta om att minska dosen till en gång per dag. Dosen kan ändras till: en gång på kvällen – om du har besvär på natten en gång på morgonen – om du har besvär under dagen. Det är mycket viktigt att följa läkarens instruktioner om hur många inhalationer du ska ta och hur ofta du ska ta ditt läkemedel. Om du använder Salmeterol/Fluticasone Cipla för astma kan läkaren vilja följa upp dina besvär oftare. Kontakta omedelbart läkare om din astma eller din andning försämras. Du kan känna att andningen blir mer väsande, känslan av att det är trångt i bröstet kommer oftare eller att du behöver använda mer av din snabbverkande luftrörsvidgande medicin. Om något av detta inträffar ska du fortsätta att ta Salmeterol/Fluticasone Cipla, men inte öka antalet doser. Dina andningsbesvär kan förvärras och du kan bli allvarligt sjuk. Kontakta din läkare eftersom du kan behöva ytterligare astmabehandling. Bruksanvisning Läkare, sjuksköterska eller apotekspersonal bör Läkemedlet förvaras under tryck i en behållare som sitter i ett plasthölje med ett munstycke En dosräknare på framsidan av indikatorn visar hur många doser som finns kvar. När du använder inhalatorn roterar dosräknaren efter var 5:e till 7:e puff till en lägre siffra. Var försiktig så att du inte tappar inhalatorn eftersom detta kan göra att dosräknaren räknar ned en dos. Så här kontrollerar du att inhalatorn fungerar Innan du använder inhalatorn för första gången ska du kontrollera att den fungerar. Ta av munstycket genom att trycka lätt på dess båda sidor med tummen och pekfingret och dra isär. För att kontrollera att inhalatorn fungerar, skaka den väl, rikta munstycket bort från dig, tryck ner behållaren och spraya fyra puffar ut i luften. Dosräknaren visar siffran ’120’ vilket anger antalet puffar i inhalatorn. Om du inte har använt inhalatorn på en vecka eller mer, skaka väl och spraya två puffar i luften. Så här använder du inhalatorn Det är viktigt att andas så långsamt som möjligt precis innan du använder inhalatorn. Stå eller sitt upprätt när du använder inhalatorn. Ta av skyddet på munstycket. Kontrollera att munstycket är rent och fritt från lösa föremål både in- och utvändigt (bild A). Skaka inhalatorn 4 eller 5 gånger så att eventuella lösa föremål avlägsnas och innehållet i inhalatorn blandas väl (bild B). Håll inhalatorn upprätt med tummen på bottendelen, under munstycket. Andas ut så långt som det känns bekvämt (bild C). Placera munstycket i munnen mellan tänderna. Slut läpparna runt munstycket. Bit inte (bild D). Andas in genom munnen långsamt och djupt. Just som du börjar andas in, tryck bestämt ner toppen av behållaren för att spraya en dos. Fortsätt att andas in lugnt och djupt (bild D). Håll andan, ta bort inhalatorn från munnen och släpp fingret från toppen av inhalatorn. Fortsätt att hålla andan i några sekunder, eller så länge som det går utan att det börjar kännas obekvämt (bild E). Om ytterligare en dos ska tas, vänta ungefär en halv minut mellan varje dos och upprepa sedan steg 3 till 7. Skölj munnen med vatten och spotta ut, och/eller borsta tänderna efter användning. Detta hjälper dig att minska risken för att få svampinfektioner och att bli hes. Sätt alltid tillbaka skyddshuven som skydd mot damm efter att du har använt inhalatorn. Ett knäpp hörs när skyddshuven trycks på plats. Om det inte går att trycka den på plats, kontrollera att den är vänd åt rätt håll och försök igen. Tryck inte för hårt. Skynda inte igenom steg 4, 5, 6 och 7. Det är viktigt att du andas in så långsamt som möjligt precis innan du använder din inhalator. Du bör stå framför en spegel de första gångerna när du använder inhalatorn. Om du ser en ”dusch” komma från toppen av inhalatorn eller från sidorna på din mun ska du börja om från steg 3 igen. Som med alla inhalatorer bör vårdgivare försäkra sig om att ungdomar som fått denna medicin utskriven använder sig av korrekt inhalationsteknik, vilken beskrivits ovan. Om du tycker att det är svårt att använda inhalatorn kan en andningsbehållare, t.ex. Volumatic eller AeroChamber Plus eller andra andningsbehållare användas (beroende på nationella riktlinjer). Innan du använder en andningsbehållare för första gången eller om du behöver byta till en andningsbehållare av en annan modell ska du tala med läkare, sjuksköterska eller apotekspersonal. Du bör få en ny inhalator när dosräknaren visar ’40’ och färgen på dosräknaren ändras från grönt till rött. Sluta använda inhalatorn när dosräknaren visar ’0’ då kvarvarande mängd i inhalatorn kanske inte ger en full dos. Försök aldrig ändra siffrorna i dosräknaren eller ta av dosräknaren från avtryckaren. Dosräknaren kan inte återställas och är fäst på avtryckaren. Så här rengör du inhalatorn För att förhindra att inhalatorn täpps till är det viktigt att rengöra den minst en gång i veckan. Så här rengör du inhalatorn: Ta av skyddet på munstycket. Ta aldrig ut metallbehållaren ur plasthöljet. Torka av in- och utsidan på munstycket och plasthöljet med en torr duk eller pappersservett. Sätt tillbaka skyddet på munstycket. Ett klick hörs när den trycks på plats. Om det inte går att trycka den på plats, kontrollera att den är vänd åt rätt håll och försök igen. Använd inte för stor kraft. Placera inte metallbehållaren i vatten. Om du använt för stor mängd av Salmeterol/Fluticasone Cipla Det är viktigt att du använder inhalatorn enligt anvisningarna. Om du av misstag fått i dig en större mängd än rekommenderat, kontakta läkare eller apotekspersonal. Du kan känna att ditt hjärta slår snabbare än vanligt och att du blir darrig. Du kan också få yrsel, huvudvärk, muskelsvaghet och ledvärk. Om du har tagit större mängder under en längre tid eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Större mängder av Salmeterol/Fluticasone Cipla kan minska mängden kortison som produceras i binjurarna. Om du har glömt att använda Salmeterol/Fluticasone Cipla Om du har glömt att använda din inhalator, ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Salmeterol/Fluticasone Cipla Det är mycket viktigt att du tar Salmeterol/Fluticasone Cipla varje dag enligt ordination. Fortsätt att ta läkemedlet tills din läkare råder dig att sluta. Sluta inte ta eller minska inte plötsligt dosen av Salmeterol/Fluticasone Cipla. Detta kan förvärra dina andningsbesvär. Dessutom, om du plötsligt slutar ta Salmeterol/Fluticasone Cipla eller minskar dosen av Salmeterol/Fluticasone Cipla kan detta (i mycket sällsynta fall) orsaka problem med binjurarna (binjurebarksvikt) vilket ibland ger biverkningar. Biverkningar kan innefatta något av följande: Ont i magen Trötthet, aptitlöshet och sjukdomskänsla Illamående och diarré Viktminskning Huvudvärk eller dåsighet Lågt blodsockervärde Lågt blodtryck och kramper (anfall). När din kropp utsätts för stress, t.ex. i form av feber, trauma (t.ex. efter en bilolycka), infektion eller operation, kan binjurebarksvikten förvärras och du kan få någon av biverkningarna som listats ovan. Om du får några biverkningar, tala med din läkare eller apotekspersonal. För att förhindra att dessa besvär uppstår kan din läkare ordinera extra tillskott av kortikosteroider i tablettform (t.ex. prednisolon). Om du har ytterligare frågor om detta läkemedel, kontaktaläkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Salmeterol/Fluticasone Cipla 25 mikrogram/125 mikrogram och 25 mikrogram/250 mikrogram rekommenderas inte till barn under 12 år. Dosen ska anpassas till att du står på den lägsta dos som håller dina besvär under kontroll. Om dina besvär hålls under god kontroll med den lägsta styrkan av Salmeterol/Fluticasone Cipla (25/125 mikrogram) kan nästa steg vara ett byte till ett annat inhalationsläkemedel innehållande salmeterol/flutikason, men med lägre styrka (25/50 mikrogram). Om dina besvär är välkontrollerade när du tar Salmeterol/Fluticasone Cipla två gånger om dagen kan läkaren besluta om att minska dosen till en gång per dag. Dosen kan ändras till: en gång på kvällen – om du har besvär på natten en gång på morgonen – om du har besvär under dagen. Det är mycket viktigt att följa läkarens instruktioner om hur många inhalationer du ska ta och hur ofta du ska ta ditt läkemedel. Om du använder Salmeterol/Fluticasone Cipla för astma kan läkaren vilja följa upp dina besvär oftare. Kontakta omedelbart läkare om din astma eller din andning försämras. Du kan känna att andningen blir mer väsande, känslan av att det är trångt i bröstet kommer oftare eller att du behöver använda mer av din snabbverkande luftrörsvidgande medicin. Om något av detta inträffar ska du fortsätta att ta Salmeterol/Fluticasone Cipla, men inte öka antalet doser. Dina andningsbesvär kan förvärras och du kan bli allvarligt sjuk. Kontakta din läkare eftersom du kan behöva ytterligare astmabehandling. Bruksanvisning Läkare, sjuksköterska eller apotekspersonal bör Läkemedlet förvaras under tryck i en behållare som sitter i ett plasthölje med ett munstycke En dosräknare på framsidan av indikatorn visar hur många doser som finns kvar. När du använder inhalatorn roterar dosräknaren efter var 5:e till 7:e puff till en lägre siffra. Var försiktig så att du inte tappar inhalatorn eftersom detta kan göra att dosräknaren räknar ned en dos. Så här kontrollerar du att inhalatorn fungerar Innan du använder inhalatorn för första gången ska du kontrollera att den fungerar. Ta av munstycket genom att trycka lätt på dess båda sidor med tummen och pekfingret och dra isär. För att kontrollera att inhalatorn fungerar, skaka den väl, rikta munstycket bort från dig, tryck ner behållaren och spraya fyra puffar ut i luften. Dosräknaren visar siffran ’120’ vilket anger antalet puffar i inhalatorn. Om du inte har använt inhalatorn på en vecka eller mer, skaka väl och spraya två puffar i luften. Så här använder du inhalatorn Det är viktigt att andas så långsamt som möjligt precis innan du använder inhalatorn. Stå eller sitt upprätt när du använder inhalatorn. Ta av skyddet på munstycket. Kontrollera att munstycket är rent och fritt från lösa föremål både in- och utvändigt (bild A). Skaka inhalatorn 4 eller 5 gånger så att eventuella lösa föremål avlägsnas och innehållet i inhalatorn blandas väl (bild B). Håll inhalatorn upprätt med tummen på bottendelen, under munstycket. Andas ut så långt som det känns bekvämt (bild C). Placera munstycket i munnen mellan tänderna. Slut läpparna runt munstycket. Bit inte (bild D). Andas in genom munnen långsamt och djupt. Just som du börjar andas in, tryck bestämt ner toppen av behållaren för att spraya en dos. Fortsätt att andas in lugnt och djupt (bild D). Håll andan, ta bort inhalatorn från munnen och släpp fingret från toppen av inhalatorn. Fortsätt att hålla andan i några sekunder, eller så länge som det går utan att det börjar kännas obekvämt (bild E). Om ytterligare en dos ska tas, vänta ungefär en halv minut mellan varje dos och upprepa sedan steg 3 till 7. Skölj munnen med vatten och spotta ut, och/eller borsta tänderna efter användning. Detta hjälper dig att minska risken för att få svampinfektioner och att bli hes. Sätt alltid tillbaka skyddshuven som skydd mot damm efter att du har använt inhalatorn. Ett knäpp hörs när skyddshuven trycks på plats. Om det inte går att trycka den på plats, kontrollera att den är vänd åt rätt håll och försök igen. Tryck inte för hårt. Skynda inte igenom steg 4, 5, 6 och 7. Det är viktigt att du andas in så långsamt som möjligt precis innan du använder din inhalator. Du bör stå framför en spegel de första gångerna när du använder inhalatorn. Om du ser en ”dusch” komma från toppen av inhalatorn eller från sidorna på din mun ska du börja om från steg 3 igen. Som med alla inhalatorer bör vårdgivare försäkra sig om att ungdomar som fått denna medicin utskriven använder sig av korrekt inhalationsteknik, vilken beskrivits ovan. Om du tycker att det är svårt att använda inhalatorn kan en andningsbehållare, t.ex. Volumatic eller AeroChamber Plus eller andra andningsbehållare användas (beroende på nationella riktlinjer). Innan du använder en andningsbehållare för första gången eller om du behöver byta till en andningsbehållare av en annan modell ska du tala med läkare, sjuksköterska eller apotekspersonal. Du bör få en ny inhalator när dosräknaren visar ’40’ och färgen på dosräknaren ändras från grönt till rött. Sluta använda inhalatorn när dosräknaren visar ’0’ då kvarvarande mängd i inhalatorn kanske inte ger en full dos. Försök aldrig ändra siffrorna i dosräknaren eller ta av dosräknaren från avtryckaren. Dosräknaren kan inte återställas och är fäst på avtryckaren. Så här rengör du inhalatorn För att förhindra att inhalatorn täpps till är det viktigt att rengöra den minst en gång i veckan. Så här rengör du inhalatorn: Ta av skyddet på munstycket. Ta aldrig ut metallbehållaren ur plasthöljet. Torka av in- och utsidan på munstycket och plasthöljet med en torr duk eller pappersservett. Sätt tillbaka skyddet på munstycket. Ett klick hörs när den trycks på plats. Om det inte går att trycka den på plats, kontrollera att den är vänd åt rätt håll och försök igen. Använd inte för stor kraft. Placera inte metallbehållaren i vatten.",
        "overdosage": "Om du använt för stor mängd av Salmeterol/Fluticasone Cipla Det är viktigt att du använder inhalatorn enligt anvisningarna. Om du av misstag fått i dig en större mängd än rekommenderat, kontakta läkare eller apotekspersonal. Du kan känna att ditt hjärta slår snabbare än vanligt och att du blir darrig. Du kan också få yrsel, huvudvärk, muskelsvaghet och ledvärk. Om du har tagit större mängder under en längre tid eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Större mängder av Salmeterol/Fluticasone Cipla kan minska mängden kortison som produceras i binjurarna.",
        "missed": "Om du har glömt att använda Salmeterol/Fluticasone Cipla Om du har glömt att använda din inhalator, ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Salmeterol/Fluticasone Cipla Det är mycket viktigt att du tar Salmeterol/Fluticasone Cipla varje dag enligt ordination. Fortsätt att ta läkemedlet tills din läkare råder dig att sluta. Sluta inte ta eller minska inte plötsligt dosen av Salmeterol/Fluticasone Cipla. Detta kan förvärra dina andningsbesvär. Dessutom, om du plötsligt slutar ta Salmeterol/Fluticasone Cipla eller minskar dosen av Salmeterol/Fluticasone Cipla kan detta (i mycket sällsynta fall) orsaka problem med binjurarna (binjurebarksvikt) vilket ibland ger biverkningar. Biverkningar kan innefatta något av följande: Ont i magen Trötthet, aptitlöshet och sjukdomskänsla Illamående och diarré Viktminskning Huvudvärk eller dåsighet Lågt blodsockervärde Lågt blodtryck och kramper (anfall). När din kropp utsätts för stress, t.ex. i form av feber, trauma (t.ex. efter en bilolycka), infektion eller operation, kan binjurebarksvikten förvärras och du kan få någon av biverkningarna som listats ovan. Om du får några biverkningar, tala med din läkare eller apotekspersonal. För att förhindra att dessa besvär uppstår kan din läkare ordinera extra tillskott av kortikosteroider i tablettform (t.ex. prednisolon). Om du har ytterligare frågor om detta läkemedel, kontaktaläkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. För att minska risken för biverkningar kommer din läkare att ordinera den lägsta dos Salmeterol/Fluticasone Cipla som behövs för att kontrollera din astma. Allergiska reaktioner: Du kan märka att du plötsligt får svårare att andas omedelbart efter att du tagit Salmeterol/Fluticasone Cipla. Du kan få väsande andning och hosta eller känna dig andfådd. Du kan också få klåda, utslag (nässelfeber) och svullnad (vanligtvis i ansikte, läppar, tunga eller svalg), eller så kan du plötsligt känna att ditt hjärta slår väldigt snabbt eller att du känner dig svimfärdig och yr (vilket kan leda till kollaps eller att du förlorar medvetandet). Sluta ta Salmeterol/Fluticasone Cipla och kontakta omedelbart läkare om något av detta inträffar eller om de uppträder plötsligt efter att du har tagit Salmeterol/Fluticasone Cipla. Allergiska reaktioner mot Salmeterol/Fluticasone Cipla är mindre vanliga (kan förekomma hos upp till 1 av 100 användare). Övriga biverkningar listas nedan: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Huvudvärk - försvinner oftast efter fortsatt användning. Fler förkylningar har rapporterats hos patienter med KOL. Vanliga (kan förekomma hos upp till 1 av 10 användare) Svampinfektion (ömma, ljusgulaktiga upphöjda fläckar) i mun och svalg. Även ömmande tunga och heshet samt irritation i svalg. Detta kan förebyggas genom att skölja munnen med vatten och spotta ut omedelbart och/eller borsta tänderna efter varje inhalationstillfälle. Din läkare kan ordinera ett svampmedel för behandling av svampinfektionen. Värkande, svullna leder och muskelvärk. Muskelkramper. Följande biverkningar har också rapporterats hos patienter med kroniskt obstruktiv lungsjukdom (KOL) Lunginflammation hos KOL-patienter Tala om för läkaren om du har något av följande symtom medan du tar Salmeterol/Fluticasone Cipla eftersom de kan vara symtom på lunginflammation: • feber eller frossa • ökad slemproduktion, förändrad färg på slemmet • ökad hosta eller ökade andningssvårigheter Irritation i halsen. Detta kan förebyggas genom att skölja munnen med vatten och spotta ut omedelbart efter varje inhalationstillfälle. Blåmärken och benbrott. Bihåleinflammation (en känsla av tryck eller svullnad i näsa, kinder och bakom ögonen, ibland med en dunkande värk). Minskad kaliumhalt i blodet (som kan ge oregelbundna hjärtslag, muskelsvaghet, kramp). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Förhöjt blodsocker (glukos) (hyperglykemi). Om du har diabetes kan du behöva göra tätare blodsockerkontroller och eventuellt ändra din vanliga diabetesbehandling. Grumlig ögonlins (katarakt). Mycket snabba hjärtslag (takykardi). Känna sig skakig (tremor) samt snabba eller oregelbundna hjärtslag (palpitationer). Detta är oftast ofarligt och försvinner efter en tids användning. Bröstsmärta. Känsla av oro (detta förekommer främst hos barn). Sömnsvårigheter. Allergiska hudutslag. Sällsynta (kan förekomma hos upp till 1 av 1000 användare) Andningssvårigheter eller väsande andning som förvärras direkt efter att du har tagit Salmeterol/Fluticasone Cipla. Om detta inträffar ska du sluta att ta Salmeterol/Fluticasone Cipla. Använd inhalatorn med den snabbverkande luftrörsvidgande medicinen och kontakta läkare omedelbart. Salmeterol/Fluticasone Cipla kan påverka den normala bildningen av kortison i kroppen, särskilt om man har tagit höga doser under en längre tid. Effekter av detta kan ge: fördröjd längdtillväxt hos barn och ungdomar minskad bentäthet skador på ögats synnerv (glaukom) viktökning rundat ansikte (fullmåneansikte) (Cushings syndrom). Din läkare kommer att följa upp din behandling regelbundet för att se till att du står på den lägsta dos som håller din astma under kontroll för att minska risken för dessa biverkningar. Beteendestörningar, t.ex. att bli överaktiv och lättretlig (ses främst hos barn). Oregelbundna hjärtslag eller att hjärtat slår ett extraslag (arytmi). Tala om för din läkare men sluta inte att ta Salmeterol/Fluticasone Cipla förrän läkaren råder dig att sluta. En svampinfektion i esofagus (matstrupen), vilket kan medföra svårigheter att svälja. Har rapporterats (förekommer hos ett okänt antal användare) Depression eller aggression. Det är mer troligt att dessa biverkningar förekommer hos barn. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Dimsym Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information.Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.läkemedelsverket.se Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Salmeterol/Fluticasone Cipla ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Sätt tillbaka skyddshuven direkt efter användning med ett tryck tills du hör ett klick. Använd inte extra kraft. Förvaras vid högst 25 °C. Utsätt inte för temperaturer över 50 °C. Salmeterol/Fluticasone Cipla ska inte förvaras kallt eftersom läkemedlets verkan kan försämras. Används före utgångsdatum som anges på etiketten och på förpackningen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Behållaren innehåller en vätska under tryck. Behållaren får inte punkteras. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Varje uppmätt dos Salmeterol/Fluticasone Cipla innehåller: 25 mikrogram salmeterol (som salmeterolxinafoat) och 125 eller 250 mikrogram flutikasonproprionat (den dos som lämnar ventilen). Detta motsvarar en avgiven dos (den dos som lämnar inhalatorn) på 21 mikrogram salmeterol och 110 eller 220 mikrogram flutikasonpropionat. Övriga innehållsämnen är norfluran (HFA 134a). Läkemedlets utseende och förpackningsstorlekar Aluminiumbehållare med en lämplig doseringsventil, en avtryckare av polypropylen med en skyddshuv och en dosräknare i en förseglad påse innehållande torkmedel. Varje behållare innehåller 120 doser. Förpackningsstorlekar: 1, 2 (2x1) eller 3 (3x1) behållare innehållande 120 doser. 10 (10x1) behållare innehållande 120 doser – endast sjukhusförpackning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Cipla Europe NV De Keyserlei 58-60, Box-19, 2018 Antwerp, Belgien Tillverkare S&D Pharma CZ, spol. s r.o, Theodor 28, 273 08 Pchery (Pharmos a.s. facility), Tjeckien Cipla Europe NV De Keyserlei 58-60, Box-19, 2018 Antwerp, Belgien För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare för innehavaren av godkännandet för försäljning: Orion Pharma AB medinfo@orionpharma.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Sverige Salmeterol/Fluticasone Cipla 25 mikrogram/125 mikrogram/dos inhalationsspray, suspension Salmeterol/Fluticasone Cipla 25 mikrogram/250 mikrogram/dos inhalationsspray, suspension Tyskland SERROFLO 25 Mikrogramm/125 Mikrogramm/Dosis Druckgasinhalation, Suspension SERROFLO 25 Mikrogramm/250 Mikrogramm/Dosis Druckgasinhalation, Suspension Tjeckien FULLHALE 25 mikrogramů/125mikrogramů/dávka Suspenze k inhalaci v tlakovém obalu FULLHALE 25 mikrogramů/250 mikrogramů/dávka Suspenze k inhalaci v tlakovém obalu Slovakien FULLHALE 25/125 mikrogramov/dávka Inhalačná suspenzia v tlakovom obale FULLHALE 25/250 mikrogramov/dávka Inhalačná suspenzia v tlakovom obale Grekland CIPLACOMBO 25/125 micrograms per dose Εναιώρημα για εισπνοή υπό πίεση CIPLACOMBO 25/250 micrograms per dose Εναιώρημα για εισπνοή υπό πίεση Denna bipacksedel ändrades senast 2020-02-04",
        "composition": "Innehållsdeklaration Varje uppmätt dos Salmeterol/Fluticasone Cipla innehåller: 25 mikrogram salmeterol (som salmeterolxinafoat) och 125 eller 250 mikrogram flutikasonproprionat (den dos som lämnar ventilen). Detta motsvarar en avgiven dos (den dos som lämnar inhalatorn) på 21 mikrogram salmeterol och 110 eller 220 mikrogram flutikasonpropionat. Övriga innehållsämnen är norfluran (HFA 134a).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Aluminiumbehållare med en lämplig doseringsventil, en avtryckare av polypropylen med en skyddshuv och en dosräknare i en förseglad påse innehållande torkmedel. Varje behållare innehåller 120 doser. Förpackningsstorlekar: 1, 2 (2x1) eller 3 (3x1) behållare innehållande 120 doser. 10 (10x1) behållare innehållande 120 doser – endast sjukhusförpackning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Cipla Europe NV De Keyserlei 58-60, Box-19, 2018 Antwerp, Belgien Tillverkare S&D Pharma CZ, spol. s r.o, Theodor 28, 273 08 Pchery (Pharmos a.s. facility), Tjeckien Cipla Europe NV De Keyserlei 58-60, Box-19, 2018 Antwerp, Belgien För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare för innehavaren av godkännandet för försäljning: Orion Pharma AB medinfo@orionpharma.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Sverige Salmeterol/Fluticasone Cipla 25 mikrogram/125 mikrogram/dos inhalationsspray, suspension Salmeterol/Fluticasone Cipla 25 mikrogram/250 mikrogram/dos inhalationsspray, suspension Tyskland SERROFLO 25 Mikrogramm/125 Mikrogramm/Dosis Druckgasinhalation, Suspension SERROFLO 25 Mikrogramm/250 Mikrogramm/Dosis Druckgasinhalation, Suspension Tjeckien FULLHALE 25 mikrogramů/125mikrogramů/dávka Suspenze k inhalaci v tlakovém obalu FULLHALE 25 mikrogramů/250 mikrogramů/dávka Suspenze k inhalaci v tlakovém obalu Slovakien FULLHALE 25/125 mikrogramov/dávka Inhalačná suspenzia v tlakovom obale FULLHALE 25/250 mikrogramov/dávka Inhalačná suspenzia v tlakovom obale Grekland CIPLACOMBO 25/125 micrograms per dose Εναιώρημα για εισπνοή υπό πίεση CIPLACOMBO 25/250 micrograms per dose Εναιώρημα για εισπνοή υπό πίεση Denna bipacksedel ändrades senast 2020-02-04"
    },
    "produktresume": {
        "tradename": "Salmeterol/Fluticasone Cipla 25 mikrogram/125 mikrogram/dos inhalationsspray, suspensionSalmeterol/Fluticasone Cipla 25 mikrogram/250 mikrogram/dos inhalationsspray, suspension",
        "composition": "Varje uppmätt dos Salmeterol/Fluticasone Cipla innehåller:25 mikrogram salmeterol (som salmeterolxinafoat) och 125 respektive 250 mikrogram flutikasonpropionat (den dos som lämnar ventilen). Detta motsvarar en avgiven dos (den dos som lämnar inhalatorn) på 21 mikrogram salmeterol och 110 respektive 220 mikrogram flutikasonpropionat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Inhalationsspray, suspension.Behållaren innehåller en vit homogen suspension.",
        "clinical": "4.1 Terapeutiska indikationer Salmeterol/Fluticasone Cipla är avsedd för regelbunden behandling av astma när kombinationsbehandling (långverkande β2-agonist och inhalationssteroid) är lämplig för: patienter som inte uppnår adekvat symtomkontroll med inhalationssteroider och vidbehovsmedicinering med inhalerad kortverkande β2-agonist eller patienter som redan har adekvat symtomkontroll med inhalationssteroid och långverkande β2-agonist. 4.2 Dosering och administreringssätt DoseringSalmeterol/Fluticasone Cipla är endast avsett för inhalation.För optimal behandlingseffekt ska patienten instrueras att Salmeterol/Fluticasone Cipla måste användas dagligen, även vid symtomfrihet.Patienten ska regelbundet kontrolleras av läkare för optimal inställning av dosstyrkan. Doseringen ska endast ändras efter ordination av läkare. Dosen ska titreras till den lägsta dos vid vilken effektiv symtomkontroll uppnås. När symtomkontroll bibehålls med den lägsta styrkan Salmeterol/Fluticasone Cipla (25/125 mikrogram) kan nästa steg vara ett byte till ett annat inhalationsläkemedel innehållande salmeterol/flutikason, men med lägre styrka (25/50 mikrogram). Som alternativ kan de patienter som behöver en långverkande β2-agonist titreras till salmeterol/flutikasonpropionat givet en gång om dagen när detta bedöms bibehålla effektiv symtomkontroll. Vid engångsdosering ges dosen företrädesvis på kvällen vid nattliga besvär, respektive på morgonen till de patienter som har mest besvär under dagtid. Patienter ska ges en produkt innehållande salmeterol/flutikasonpropionat med den styrka som motsvarar den dos flutikasonpropionat som är lämplig för sjukdomens svårighetsgrad. Vid förskrivning till astmatiker bör det beaktas att flutikasonpropionat är lika effektivt som andra inhalationssteroider vid ungefär halva dagsdosen uttryckt i mikrogram. Om enskilda patienter skulle behöva dosering utöver rekommenderade doser, ska lämplig dos av β2-agonist och/eller kortikosteroid ordineras. Obs: Om det behövs en högre dos än 250 mikrogram flutikasonpropionat ska en annan produkt användas. Rekommenderad dosering: Vuxna och ungdomar 12 år och äldre: Två inhalationer med 25 mikrogram salmeterol och 125 mikrogram flutikasonpropionat två gånger dagligen. eller Två inhalationer med 25 mikrogram salmeterol och 250 mikrogram flutikasonpropionat två gånger dagligen. Någon klar fördel har inte visats vid jämförelse med enbart inhalerat flutikasonpropionat som initial underhållsmedicinering när en eller två kriterier för medelsvår astma saknas. Vanligtvis är inhalationssteroider förstahandsbehandling för de flesta patienter. Salmeterol/Fluticasone Cipla är inte avsett som initial behandling vid mild astma. För patienter som har svårt eller kan tänkas ha svårt att koordinera inhalation och sprayavtryck rekommenderas att Salmeterol/Fluticasone Cipla används tillsammans med en andningsbehållare. En andningsbehållare, t.ex. Volumatic, AeroChamber Plus eller andra andningsbehållare kan användas (beroende på nationella riktlinjer). Farmakokinetiska data från endosbehandling har visat att systemisk exponering av salmeterol och flutikasonpropionat kan förändras när olika andningsbehållare används (se avsnitt 4.4). Patienter ska instrueras avseende korrekt användning och hantering av deras inhalator och andningsbehållare och inhalationstekniken ska kontrolleras för att säkerställa optimal tillförsel av läkemedlet till lungorna. Patienter ska fortsätta att använda samma modell av andningsbehållare eftersom byte av andningsbehållare kan resultera i att lungorna tillförs en annan dos (se avsnitt 4.4). Re-titrering till lägsta effektiva dos ska alltid ske efter introduktion eller byte av andningsbehållare. Särskilda patientgrupper Ingen dosjustering krävs till äldre patienter eller till patienter med nedsatt njurfunktion. Det finns inga data tillgängliga avseende användning av salmeterol/flutikasonpropionat hos patienter med nedsatt leverfunktion. Bruksanvisning Patienten ska instrueras om korrekt användning av inhalatorn (se bipacksedel).Under inhalationen bör patienten helst sitta eller stå. Inhalatorn har utformats för att användas i upprätt läge. Hur inhalatorn ska kontrolleras Före första användning bör patienten kontrollera att inhalatorn fungerar. Detta görs genom att patienten tar av munstyckets skyddshuv genom att trycka lätt på dess sidor, skakar inhalatorn väl, håller inhalatorn mellan fingrar och tumme med tummen under munstycket och sprayar fyra puffar i luften. Inhalatorn ska skakas omedelbart innan en puff sprayas ut. Om inhalatorn inte har använts på en vecka eller mer ska patienten ta av munstyckets skyddshuv, skaka inhalatorn väl och spraya två puffar i luften.Hur inhalatorn ska användas1. Patienten ska ta av munstyckets skyddshuv genom att lätt trycka på sidorna2. Patienten ska kontrollera att inhalatorn inklusive munstycket är rena ut- och invändigt och fritt från lösa föremål.3. Patienten ska skaka inhalatorn väl så att eventuella lösa föremål avlägsnas och innehållet i inhalatorn blandas jämnt.4. Patienten ska hålla inhalatorn upprätt mellan fingrar och tumme med tummen under munstycket.5. Patienten ska andas ut så långt som känns bekvämt och sedan sätta munstycket i munnen mellan tänderna och sluta läpparna runt det. Patienter ska instrueras att inte bita i munstycket. 6. Strax efter att patienten börjar andas in genom munnen, sprayas en dos Salmeterol/Fluticasone Cipla genom att trycka ner inhalatorns ovandel samtidigt som patienten fortsätter att andas in lugnt och djupt.7. Medan patienten håller andan tas inhalatorn bort från munnen och fingret flyttas från inhalatorns ovandel. Patienten ska fortsätta hålla andan så länge som det går utan att det börjar kännas obekvämt.8. Om ytterligare en dos ska tas, ska inhalatorn fortsatt hållas upprätt och efter ungefär en halv minut kan punkt 3 till 7 upprepas.9. Patienten ska omedelbart sätta tillbaka munstyckets skyddshuv på rätt håll genom att trycka på skyddshuven tills ett knäpp hörs. Skyddshuven ska lätt kunna klickas på plats utan att trycka för hårt.VIKTIGTPatienten ska inte skynda igenom steg 5, 6 och 7. Det är viktigt att patienten börjar andas in så sakta som möjligt innan inhalatorn används. Patienten bör öva framför en spegel de första gångerna. Om det pyser från övre delen av inhalatorn eller genom sidorna av munnen, bör patienten upprepa från punkt 3.Patienten bör skölja munnen med vatten och spotta ut, och/eller borsta tänderna efter varje dos av läkemedel, i syfte att minimera risken för orofaryngeal candidiasis och heshet.Patienten bör överväga att skaffa ny inhalator när indikatorn visar siffran ”40” och färgen på dosräknaren ändras från grönt till rött. Sluta använda inhalatorn när dosräknaren visar ”0” eftersom kvarvarande mängd i inhalatorn kanske inte ger en full dos. Försök aldrig ändra siffrorna i dosräknaren eller ta av dosräknaren från avtryckaren. Dosräknaren kan inte återställas och är fäst på avtryckaren. Rengöring Inhalatorn bör rengöras minst en gång i veckan.1. Ta av munstyckets skyddshuv.2. Ta inte ut behållaren ur plasthöljet.3. Torka av in- och utsidan på munstycket och plasthöljet med en torr duk eller pappersservett.4. Sätt tillbaka munstyckets skyddshuv på rätt håll. Skyddshuven ska lätt kunna klickas på plats utan att trycka för hårt.LÄGG INTE METALLBEHÅLLAREN I VATTEN 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Behandling av astma bör normalt följa ett stegvis anpassat program och patientens terapisvar ska följas kliniskt och med lungfunktionsprov.Salmeterol/flutikasonpropionat ska inte användas för behandling av akuta astmasymtom då en snabb- och kortverkande bronkvidgare krävs. Patienter ska uppmanas att alltid ha anfallskuperande medicinering tillgänglig för att behandla akuta astmasymtom.Patienter ska inte sättas på salmeterol/flutikasonpropionat under en exacerbation eller vid signifikant försämring eller akut förvärrad astma.Allvarliga astmarelaterade biverkningar och försämrat sjukdomsförlopp kan förekomma under behandling med salmeterol/flutikasonpropionat. Patienter ska ombes att fortsätta behandling men att uppsöka läkare vid fortsatt okontrollerade eller försämrade astmasymtom efter att behandling med salmeterol/flutikasonpropionat har inletts.Ökat behov av användning av av lindrande läkemedel (kortverkande bronkvidgare), eller minskad respons av lindrande läkemedel tyder på försämrad astmakontroll och patienter bör i dessa fall utvärderas av läkare.Plötsligt och progressivt försämrad astmakontroll är potentiellt livshotande och patienten bör genomgå omedelbar medicinsk utvärdering. En högre kortikosteroiddos bör övervägas. Patienten ska även undersökas av läkare när den aktuella dosen salmeterol/flutikasonpropionat inte har kunnat ge adekvat astmakontroll. Ytterligare kortikosteroidbehandling bör övervägas.När astmasymtom är under kontroll kan man överväga att gradvis trappa ner dosen salmeterol/flutikasonpropionat. Regelbunden granskning av patienten är viktig när behandlingen trappas ner. Den lägsta effektiva dosen av salmeterol/flutikasonpropionat ska användas (se avsnitt 4.2).Behandling med salmeterol/flutikasonpropionat ska inte avbrytas abrupt på grund av risken för försämring. Behandlingen ska titreras ner under övervakning av läkare.Som med övriga inhalationsläkemedel innehållande kortikosteroider ska salmeterol/flutikasonpropionat ges med försiktighet till patienter med aktiv eller vilande lungtuberkulos samt med svamp-, virus- eller andra infektioner i luftvägarna. Vid behov ska lämplig behandling genast inledas.I sällsynta fall kan salmeterol/flutikasonpropionat orsaka hjärtarytmier t.ex. supraventrikulär takykardi, extrasystole och förmaksflimmer samt en svag övergående minskning av kaliumnivåer i serum vid höga terapeutiska doser. Salmeterol/flutikasonpropionat ska användas med försiktighet hos patienter med allvarlig hjärt-kärlsjukdom, hjärtrytmstörningar samt hos patienter med diabetes mellitus, tyreotoxikos, obehandlad hypokalemi eller hos patienter med en predisposition för låga kaliumnivåer i serum.Det har förekommit mycket sällsynta rapporter om förhöjda blodglukosnivåer (se avsnitt 4.8) och detta bör övervägas vid förskrivning till patienter med diabetes mellitus.Som vid annan inhalationsterapi kan paradoxal bronkospasm inträffa med ökad väsande andning och andnöd omedelbart efter dosering. Paradoxal bronkospasm svarar på en snabbverkande bronkdilaterare och bör behandlas direkt. Behandling med salmeterol/flutikasonpropionat ska då omedelbart avbrytas, patienten bedömas och alternativ terapi sättas in vid behov.Försiktighet bör iakttas vid överföring av patienter till behandling med salmeterol/flutikasonpropionat, särskilt om försämrad binjurefunktion efter tidigare systemisk steroidbehandling kan misstänkas.De farmakologiska biverkningarna av β2-agonist behandling som tremor, palpationer och huvudvärk har rapporterats men tenderar att vara övergående och minska med regelbunden behandling.Systemisk effekt kan förekomma vid behandling med alla inhalerade kortikosteroider, särskilt vid höga doser under längre behandlingsperioder. Sannolikheten att denna påverkan uppträder är mycket mindre än när kortikosteroider ges oralt. Eventuella systemiska effekter omfattar Cushings syndrom, Cushingoida drag, binjuresuppression, minskad bentäthet, katarakt och glaukom, och mer sällsynt en rad psykologiska störningar eller beteendestörningar inkluderande psykomotorisk hyperaktivitet, sömnstörningar, oro, depression eller aggression (särskilt hos barn) (se underrubriken Pediatrisk population nedan för information om de systemiska effekterna av inhalerade kortikosteroider hos barn och ungdomar). Det är därför viktigt att patienten utvärderas regelbundet och att dosen inhalationssteroid minskas till den lägsta dos vid vilken effektiv astmakontroll uppnås.Synrubbning kan rapporteras vid systemisk och topikal användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider.Långtidsbehandling med inhalationssteroider i höga doser kan leda till binjuresuppression och akut binjurekris. Mycket sällsynta fall av binjuresuppression och akut binjurekris har också rapporterats vid flutikasonpropionatdoser mellan 500 och 1000 mikrogram. Situationer som potentiellt kan utlösa akut binjurekris omfattar trauma, kirurgi, infektion eller snabb dosminskning. Symtomen är vanligen okaraktäristiska och kan omfatta anorexi, buksmärtor, viktnedgång, trötthet, huvudvärk, illamående, kräkningar, hypotension, nedsatt medvetandegrad, hypoglykemi och kramper. Tillägg av orala kortikosteroider bör övervägas vid olika stressituationer eller vid elektiva kirurgiska ingrepp.Den systemiska absorptionen av salmeterol och flutikasonpropionat sker huvudsakligen via lungorna. Då användning av en andningsbehållare tillsammans med en inhalator kan öka mängden läkemedel som når lungorna bör det uppmärksammas att detta potentiellt kan öka risken för systemiska biverkningar. Farmakokinetiska data från engångsdosering har visat att systemisk exponering av salmeterol och flutikasonpropionat kan ändras då olika andningsbehållare används.Inhalationsbehandling med flutikasonpropionat minskar normalt behovet av orala steroider, men för patienter som överförs från orala steroider finns risk för kvardröjande nedsatt binjurereserv under avsevärd tid. Dessa patienter bör därför behandlas med försiktighet och binjurefunktionen bör övervakas regelbundet. Patienter som tidigare krävt höga doser av kortikosteroider i akut behandling kan också vara i riskzonen. Möjligheten av kvarvarande nedsatt funktion bör alltid beaktas vid akuta och elektiva situationer som kan framkalla stress och lämplig kortikosteroidbehandling bör övervägas. Bedömning av omfattningen av den försämrade binjurefunktionen kan kräva specialistkonsultation före elektiva ingrepp.Ritonavir kan ge en kraftig höjning av plasmanivåerna av flutikasonpropionat. Samtidig användning ska därför undvikas såvida inte nyttan för patienten överväger risken för systemiska biverkningar av kortikosteroider. Risken för systemiska biverkningar ökar också när flutikasonpropionat kombineras med andra potenta CYP3A-hämmare, inklusive läkemedel som innehåller kobicistat (se avsnitt 4.5).I en studie som pågick under tre år fann man en ökad rapportering av nedre luftvägsinfektioner (särskilt pneumoni och bronkit) hos patienter med kroniskt obstruktiv lungsjukdom (KOL) som fick salmeterol och flutikasonpropionat som kombinationsbehandling administrerat med Diskus jämfört med placebo (se avsnitt 4.8). Den största risken att utveckla pneumoni oavsett behandling hade äldre patienter, patienter med ett lägre BMI (<25 kg/m2) och patienter med mycket svår sjukdom (FEV1 < 30% av beräknat normalvärde). Läkaren bör vara observant på eventuell utveckling av pneumoni och andra nedre luftvägsinfektioner hos patienter med KOL eftersom de kliniska tecknen på dessa infektioner och exacerbationer ofta sammanfaller. Om en patient med svår KOL haft pneumoni bör behandlande läkare göra en ny bedömning av behandlingen med salmeterol/flutikasonpropionat. Säkerheten och effekten med Seretide Evohaler har inte faställts hos patienter med KOL därför är salmeterol/flutikasonpropionat inte indicerat för behandling av patienter med KOL.Samtidig användning av systemiskt ketokonazol ökar signifikant systemisk exponering av salmeterol. Detta kan leda till en ökad frekvens av systemiska effekter (t.ex. förlängt QTc-intervall och palpitationer). Samtidig behandling med ketokonazol eller andra potenta CYP3A4-hämmare ska därför undvikas såvida inte nyttan överväger den potentiellt ökade risken för systemiska biverkningar av salmeterolbehandlingen (se avsnitt 4.5).Pediatrisk populationUngdomar < 16 år som tar höga doser flutikasonpropionat (normalt ≥ 1000 mikrogram/dag) kan vara särskilt utsatta för systemiska effekter. Systemisk påverkan kan förekomma, särskilt vid höga doser under längre behandlingsperioder. Eventuella systemiska effekter omfattar Cushings syndrom, Cushingoida drag, binjuresuppression, akut binjurekris och hämmad tillväxt hos ungdomar och mer sällsynt en rad psykologiska störningar eller beteendestörningar inklusive psykomotorisk hyperaktivitet, sömnstörningar, ångest, depression eller aggression. Man bör överväga om ungdomen ska hänvisas till en specialist inom pediatrisk lungmedicin. 4.5 Interaktioner med andra läkemedel och övriga interaktioner β-adrenerga blockerare kan minska eller motverka effekten av salmeterol. Både selektiva och icke-selektiva β-blockerare ska undvikas för patienter med astma såvida inte tvingande skäl föreligger. Behandling med β2-agonister kan resultera i potentiellt allvarlig hypokalemi. Särskild försiktighet rekommenderas vid akut svår astma eftersom denna effekt kan potentieras vid samtidig behandling med xantinderivat, steroider och diuretika. Samtidig användning av andra β-adrenerga läkemedel kan ha en potentiell additiv effekt. Flutikasonpropionat Under normala förhållanden uppnås låga plasmakoncentrationer av flutikasonpropionat efter inhalerad dos på grund av omfattande förstapassagemetabolism och hög systemisk clearance via cytokrom CYP 3A4 i tarm och lever. Kliniskt signifikanta läkemedelsinteraktioner med flutikasonpropionat är därför osannolika.I en interaktionsstudie med friska frivilliga försökspersoner som fick flutikasonpropionat intranasalt, ökade ritonavir (en mycket potent cytokrom CYP 3A4-hämmare) 100 mg b.i.d. plasmakoncentrationen av flutikasonpropionat flera hundra gånger, vilket resulterade i markant minskade serumkortisolkoncentrationer. Information om denna interaktion saknas för inhalerat flutikasonpropionat men en markant ökning i plasmanivåerna av flutikasonpropionat förväntas. Fall av Cushings syndrom och binjuresuppression har rapporterats. Kombinationen bör undvikas såvida inte nyttan överväger den ökade risken för systemiska biverkningar av glukokortikoiden.I en liten studie med friska frivilliga ökade den något mindre potenta cytokrom P450 3A4-hämmaren ketokonazol exponeringen av flutikasonpropionat med 150 % efter en enstaka inhalation. Detta resulterade i en större minskning av plasmakortisol jämfört med enbart flutikasonpropionat. Samtidig behandling med andra potenta CYP3A-hämmare som t.ex. itrakonazol och läkemedel som innehåller kobicistat, och måttliga CYP3A-hämmare som t.ex. erytromycin, förväntas också öka den systemiska exponeringen av flutikasonpropionat och risken för systemiska biverkningar. Kombinationen ska undvikas såvida inte nyttan uppväger den ökade risken för systemiska biverkningar av kortikosteroider, och om så är fallet ska patienter övervakas avseende systemiska biverkningar av kortikosteroider. Salmeterol Potenta CYP3A4-hämmare Samtidig administrering av ketokonazol (400 mg oralt en gång dagligen) och salmeterol (50 mikrogram inhalerat två gånger dagligen) hos 15 friska försökspersoner i 7 dagar resulterade i en signifikant ökning i plasmaexponering av salmeterol (1,4-faldigt högre Cmax och 15-faldigt större AUC). Detta kan leda till en ökad frekvens av andra systemiska effekter av salmeterolbehandling (t.ex. förlängt QTc-intervall och palpitationer) jämfört med salmeterol eller ketoconazolbehandling var för sig. Kliniskt signifikanta effekter sågs inte på blodtryck, hjärtfrekvens, glukos- och kaliumnivåer i blodet. Samtidig administrering med ketokonazol gav inte en förlängd halveringstid för salmeterol eller ökad ackumulering av salmeterol vid upprepad dosering. Samtidig administrering av ketokonazol (400 mg oralt en gång dagligen) och salmeterol (50 mikrogram inhalerat två gånger dagligen) hos 15 friska försökspersoner i 7 dagar resulterade i en signifikant ökning i plasmaexponering av salmeterol (1,4-faldigt högre Cmax och 15-faldigt större AUC). Detta kan leda till en ökad frekvens av andra systemiska effekter av salmeterolbehandling (t.ex. förlängt QTc-intervall och palpitationer) jämfört med salmeterol eller ketoconazolbehandling var för sig (se avsnitt 4.4). Måttliga CYP3A4-hämmare Samtidig administrering av erytromycin (500 mg oralt tre gånger dagligen) och salmeterol (50 mikrogram inhalerat två gånger dagligen) hos 15 friska försökspersoner i 6 dagar resulterade i en liten men icke-statistiskt signifikant ökning i exponering av salmeterol (1,4-faldigt högre Cmax och 1.2-faldigt större AUC). Samtidig administrering med erytromycin var inte associerad med några allvarliga biverkningar. 4.6 Fertilitet, graviditet och amning FertilitetDet finns inga data från människa. Djurstudier har dock inte visat några effekter av salmeterol eller flutikasonpropionat på fertilitet.Graviditet En stor mängd data från gravida kvinnor (mer än 1000 graviditeter) tyder inte på någon missbildnings- eller foster/neonatal toxicitet relaterat till salmeterol och flutikasonpropionat. Djurstudier har visat på reproduktionstoxikologiska effekter efter administrering av β2-agonister och glukokortikosteroider (se avsnitt 5.3). Administrering av salmeterol/flutikasonpropionat till gravida kvinnor ska endast övervägas om den förväntade fördelen för modern är större än den eventuella risken för fostret.Den lägsta effektiva dosen flutikasonpropionat som behövs för att ge adekvat astmakontroll ska användas vid behandling av gravida kvinnor.AmningDet är okänt om salmeterol och flutikasonpropionat/metaboliter utsöndras i bröstmjölk. Studier har visat att salmeterol och flutikasonpropionat samt deras metaboliter utsöndras i mjölken hos lakterande råttor.En risk för ammande nyfödda barn/spädbarn kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta behandling med salmeterol/flutikasonpropionat med hänsyn tagen till fördelen med amning för barnet och fördelen med behandling för kvinnan. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Salmeterol/flutikasonpropionat har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Eftersom Salmeterol/Fluticasone Cipla innehåller både salmeterol och flutikasonpropionat kan samma typ och samma svårighetsgrad av biverkningar förväntas som finns rapporterade för respektive substans. Samtidig administrering av de två substanserna har inte bidragit till ytterligare förekomst av biverkningar.Biverkningar som har relaterats till salmeterol/flutikasonpropionat anges nedan och är klassificerade efter organsystem och frekvens. Frekvenser definieras som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1000, < 1/100), sällsynta (< 1/10 000, < 1/1 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Biverkning Frekvens Infektioner och infestationer Candidainfektion i mun och svalg Pneumoni Bronkit Candidainfektion i esofagus Vanliga Vanliga1,3 Vanliga1,3 Sällsynta Immunsystemet Överkänslighetsreaktioner i form av: Kutana överkänslighetsreaktioner Dyspné Angioödem (huvudsakligen i ansikte, munhåla och svalg) Bronkospasm Anafylaktisk reaktion inklusive anafylaktisk chock Mindre vanliga Mindre vanliga Sällsynta Sällsynta Sällsynta Endokrina systemet Cushings syndrom, Cushingloida drag, Binjuresuppression, Hämmad tillväxt hos barn och ungdomar Minskad bentäthet Sällsynta4 Metabolism och nutrition Hypokalemi Hyperglykemi Vanliga3 Mindre vanliga4 Psykiska störningar Ångest Sömnsvårigheter Beteendestörningar inklusive psykomotorisk hyperaktivitet och irritabilitet (främst hos barn) Depression, aggression (främst hos barn) Mindre vanliga Mindre vanliga Sällsynta Ingen känd frekvens Centrala och perifera nervsystemet Huvudvärk Darrningar Mycket vanliga1 Mindre vanliga Ögon Katarakt Glaukom Dimsyn (se avsnitt 4.4) Mindre vanliga Sällsynta4 Ingen känd frkvens Hjärtat Palpitationer Takykardi Förmaksflimmer Angina pectoris Hjärtarytmier (inklusive supraventrikulär takykardi och extrasystole) Mindre vanliga Mindre vanliga Mindre vanliga Mindre vanliga Sällsynta Andningsvägar, bröstkorg och mediastinum Nasofaryngit Irritation i halsen Heshet/dysfoni Sinusit Paradoxal bronkospasm Mycket vanliga2,3 Vanliga Vanliga Vanliga1,3 Sällsynta4 Hud och subkutan vävnad Blåmärken Vanliga1,3 Muskuloskeletala systemet och bindväv Muskelkramper Traumatiska frakturer Artralgi Myalgi Vanliga Vanliga1,3 Vanliga Vanliga 1. Vanligen rapporterade med placebo2. Mycket vanligen rapporterade med placebo3. Rapporterade över 3 år i en KOL-studie4. Se avsnitt 4.4Beskrivning av utvalda biverkningar Farmakologiska biverkningar vid behandling med β2-agonist, t.ex. tremor, palpitationer och huvudvärk, har rapporterats men tenderar att vara övergående och minskar med regelbunden behandling. Som vid annan inhalationsterapi kan paradoxal bronkospasm inträffa med en ökad väsande andning omedelbart efter dosering. Paradoxal bronkospasm svarar på snabbverkande bronkdilaterare och bör behandlas omedelbart. Behandlingen med salmeterol/flutikasonpropionat ska avbrytas omedelbart och patienten utvärderas, vid behov ska alternativ behandling sättas in.På grund av flutikasonpropionatkomponenten kan heshet och candidainfektion (torsk) i munhåla och svalg och i sällsynta fall i esofagus förekomma hos vissa patienter. Både heshet och förekomst av candidainfektion i munhåla och svalg kan lindras genom att skölja munnen med vatten och/eller borsta tänderna efter användning av läkemedlet. Symptomatisk candidainfektion i munhåla och svalg kan behandlas med lokalt verkande svampläkemedel under fortsatt behandling med salmeterol/flutikasonpropionat. Pediatrisk population Potentiella systemiska effekter inkluderar Cushings syndrom, Cushingoida drag, binjuresuppression och hämmad tillväxt hos ungdomar (se avsnitt 4.4). Ungdomar kan också uppleva oro, sömnstörningar och beteendeförändringar, inklusive hyperaktivitet och irritabilitet.Rapportering av misstänkta biverkningarDet är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta–riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan).LäkemedelsverketBox 26751 03 Uppsalawww.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns inga tillgängliga data från kliniska prövningar angående överdosering med salmeterol/flutikasonpropionat, men data från överdosering med respektive läkemedel anges nedan:Tecken och symtom på överdosering med salmeterol är yrsel, ökning av systoliskt blodtryck, tremor, huvudvärk och takykardi. Föredragna antidoter är kardioselektiva β-blockerande preparat som skall användas med försiktighet hos patienter med bronkospasm i anamnesen. Om behandling med salmeterol/flutikasonpropionat måste avbrytas på grund av överdosering av β-agonist­komponenten, bör ersättning med lämplig steroidterapi övervägas. Dessutom kan hypokalemi förekomma och därför bör kaliumhalterna i serum övervakas. Kaliumersättning bör övervägas. Akut överdosering Akut inhalering av flutikasonpropionat i doser som överstiger rekommenderade doser kan leda till tillfällig suppression av binjurefunktionen. Detta fordrar inte några akuta åtgärder, eftersom binjurefunktionen återhämtar sig inom några dagar, vilket kan verifieras med plasmakortisolmätningar.Binjurereserver bör övervakas och behandling med en systemisk kortikosteroid kan vara nödvändigt. När binjurarnas kapacitet har stabiliserats ska behandlingen fortsätta med en rekommenderad dos inhalations kortikosteroid. Se avsnitt 4.4: risk för binjuresuppression.Övervakning av binjurereserven kan vara nödvändigt. Vid både akut och kronisk överdosering med flutikasonpropionat bör behandlingen med salmeterol/flutikasonpropionat fortsätta i lämplig dos för symtomkontroll.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Adrenergika i kombination med kortikosteroider eller övriga medel, exklusive antikolinergika. ATC-kod: R03AK06 Verkningsmekanism och farmakodynamiska effekter Salmeterol/Fluticasone Cipla innehåller salmeterol och flutikasonpropionat vilka har olika verkningsmekanismer.Respektive verkningsmekanism för substanserna diskuteras nedan. Salmeterol Salmeterol är en selektiv långverkande (12 timmar) β2-adrenoreceptoragonist med en lång sidokedja som binder till exo-platsen på receptorn. Salmeterol ger upphov till en mer långvarig bronkdilation, minst 12 timmar, jämfört med rekommenderad dos av konventionella kortverkande β2-agonister. Flutikasonpropionat Flutikasonpropionat given som en inhalation i rekommenderad dos har en glukokortikoidmedierad antiinflammatorisk effekt i lungorna, vilket resulterar i minskade symtom och astmaexacerbationer med färre biverkningar än vad som ses vid systemiskt administrerade kortikosteroider.Klinisk effekt och säkerhet Salmeterol/flutikasonpropionat i kliniska prövningar vid astma I en 12-månadersstudie (Gaining Optimal Asthma Control, GOAL) på 3416 vuxna och ungdomar med kontinuerliga astmabesvär jämfördes effekt och säkerhet av salmeterol/flutikasonpropionat med behandling med enbart inhalerad kortikosteroid (flutikasonpropionat) för att fastställa om det var möjligt att uppnå målen med astmahantering. Behandlingen trappades upp var 12:e vecka tills **total kontroll åstadkoms eller högsta dosen av studiemedicinen uppnåddes. GOAL visade att fler patienter som behandlades med salmeterol/flutikasonpropionat uppnådde astmakontroll än patienter som behandlades enbart med inhalerad kortikosteroid och denna kontroll uppnåddes med en lägre dos kortikosteroid. *Välkontrollerad astma uppnåddes snabbare med salmeterol/flutikasonpropionat än med enbart inhalerad kortikosteroid. Behandlingstiden för 50 % av deltagarna att uppnå en första välkontrollerad vecka var 16 dagar för salmeterol/flutikasonpropionat jämfört med 37 dagar för inhalerad kortikosteroid. I undergruppen med steroidnaiva astmatiker var tiden fram till en välkontrollerad vecka 16 dagar för salmeterol/flutikasonpropionat jämfört med 23 dagar för inhalerad kortikosteroid. De totala studieresultaten visar: Andel patienter som uppnådde *välkontrollerad (WC) och **totat kontrollerad (TC) astma under 12 månader Salmeterol/FP FP Behandling före studien WC TC WC TC Ingen inhalationssteroid (enbart kortverkande ß-agonist) 78 % 50 % 70 % 40 % Lågdos inhalationssteroid (≤500 mikrogram BDP eller motsvarande/dag) 75 % 44 % 60 % 28 % Medelhög dos inhalationssteroid (≤500‑1000 mikrogram BDP eller motsvarande/dag) 62 % 29 % 47 % 16 % Poolade resultat över de tre behandlingsformerna 71 % 41 % 59 % 28 % *Välkontrollerad astma: ≤ 2 dagar med symtompoäng > 1 (1 symtompoäng definieras som ‘symtom under en kort period under dagen’) kortverkande β-agonist används ≤ 2 dagar och ≤ 4 gånger/vecka, ≥ 80 % av beräknad topp för det expiratoriska flödet på morgonen, och inga uppvaknanden nattetid, inga exacerbationer och inga biverkningar som föranledde ändrad behandling.**Totalt kontrollerad astma: inga symtom, ingen användning av kortverkande β-agonist, ≥ 80 % av det maximala utandningsflödet (PEF-värdet) på morgonen, inga uppvaknanden nattetid, inga exacerbationer och inga biverkningar som föranledde ändrad behandling.I en dubbelblind randomiserad parallellgruppsstudie med 318 patienter i åldern ≥ 18 år med ihållande astma utvärderades säkerhet och tolerabilitet efter administrering av två inhalationer två gånger dagligen (dubbel dos) salmeterol/flutikasonpropionat i två veckor. Studien visade att en dubblering av inhalationerna för alla styrkor av salmeterol/flutikasonpropionat i upp till 14 dagar gav en liten ökning av β-agonistrelaterade biverkningar (tremor: 1 patient [1 %] vs 0, palpitationer: 6 [3 %] vs 1 [< 1 %], muskelkramper: 6 [3 %] vs 1 [< 1 %]) och en liknande frekvens av biverkningar relaterade till inhalerade kortikosteroider (t.ex. oral candidainfektion: 6 [6 %] vs 16 [8 %], heshet: 2 [2 %] vs 4 [2 %]) jämfört med en dos två gånger dagligen. Den lilla ökningen av β-agonistrelaterade biverkningar bör tas med i läkarens bedömning om en dubblering av dosen salmeterol/flutikasonpropionat övervägs till vuxna patienter som behöver ytterligare korttidsbehandling (upp till 14 dagar) med inhalerade kortikosteroider. Astma Salmeterol Multi-center Asthma Research Trial (SMART) Salmeterol Multi-center Asthma Research Trial (SMART) var en 28-veckors amerikansk studie som utvärderade säkerheten för salmeterol jämfört med placebo som tillägg till vanlig behandling hos vuxna och ungdomar. Trots att det inte fanns några signifikanta skillnader i primär effektvariabel av kombinerat antal andningsrelaterade dödsfall och andningsrelaterade livshotande tillstånd, visade studien en signifikant ökning av astma-relaterade dödsfall hos patienter som fick salmeterol (13 dödsfall av 13 176 patienter behandlades med salmeterol jämfört med 3 dödsfall av 13 179 patienter på placebo). Studien var inte designad för att bedöma effekterna av samtidig inhalation av kortikosteroider, och endast 47% av patienterna rapporterade att de använde inhalerade kortikosteroider vid baslinjen.Säkerhet och effekt av salmeterol-flutikasonpropionat jämfört med enbart flutikasonpropionat vid astma Två 26 veckor långa multicenterstudier utfördes för att jämföra säkerhet och effekt för salmeterol-flutikasonpropionat jämfört med enbart flutikasonpropionat, en på vuxna och ungdomar (AUSTRI-studien), och den andra på barn i åldern 4-11 år (VESTRI-studien). Till båda studierna rekryterades patienter med måttlig till svår persistent astma med astmarelaterad sjukhusvistelse eller astmaexacerbationer under föregående år. Det primära syftet med båda studierna var att fastställa om tillägg av långverkande β2 -agonist till inhalerad kortikosteroid-behandling (salmeterol-flutikasonpropionat) var minst lika bra (non-inferiority) som enbart inhalerade kortikosteroider (flutikasonpropionat) avseende risk för allvarliga astmarelaterade händelser (astmarelaterad sjukhusvistelse, endotrakealtub eller död). En sekundär effektvariabel i studierna var att undersöka om inhalerade kortikosteroider/långverkande β2 -agonist (salmeterol-flutikasonpropionat) var bättre än behandling med enbart inhalerade kortikosteroider (flutikasonpropionat) avseende allvarlig astmaexacerbation (definierat som försämrad astma som krävde användning av systemiska kortikosteroider i minst 3 dagar eller inläggning på sjukhus eller besök på akutmottagning på grund av astma som krävde systemiska kortikosteroider). Totalt randomiserades och behandlades 11 679 deltagare i AUSTRI-studien och 6 208 deltagare i VESTRI-studien. Avseende den primära effektvariabeln uppnåddes non-inferiority i båda studierna (se nedanstående tabell). Allvarliga astmarelaterade händelser i 26-veckorsstudierna AUSTRI och VESTRI AUSTRI VESTRI Salmeterol- flutikason- propionat (n = 5 834) Enbart flutikasonpropionat (n = 5 845) Salmeterol- flutikasonpropionat (n = 3 107) Enbart flutikason-propionat (n = 3 101) Sammansatta effektvariabler (astmarelaterad sjukhusinläggning, endotrakealtub eller död) 34 (0,6 %) 33 (0,6 %) 27 (0,9 %) 21 (0,7 %) Riskkvot salmeterol– flutikasonpropionat/ flutikasonpropionat (95 % KI) 1,029 (0,638 - 1,662)a 1,285 (0,726–2,272)b Död 0 0 0 0 Astmarelaterad sjukhusvistelse 34 33 27 21 Endotrakealtub 0 2 0 0 a Om resulterande övre 95-procentigt KI-estimat för den relativa risken understeg 2,0 förelåg non-inferiority.b Om resulterande övre 95-procentigt KI-estimat för den relativa risken understeg 2,675 förelåg non-inferiority.Avseende den sekundära effektvariabeln sågs kortare tid till första astmaexacerbation för salmeterol-flutikasonpropionat jämfört med enbart flutikasonpropionat i båda studierna, dock med statistisk signifikans endast i AUSTRI-studien: AUSTRI VESTRI Salmeterol- flutikasonpropionat (n = 5 834) Enbart flutikason- propionat (n = 5 845) Salmeterol- flutikasonpropionat (n = 3 107) Enbart flutikason-propionat (n = 3 101) Antal deltagare med astmaexacerbation 480 (8 %) 597 (10 %) 265 (9 %) 309 (10 %) Riskkvot salmeterol– flutikasonpropionat/ flutikasonpropionat (95 % KI) 0,787 (0,698; 0,888) 0,859 (0,729; 1,012) Användning av flutikasonpropionat-innehållande astmaläkemedel under graviditet En retrospektiv epidemiologisk observationell kohortstudie där man använde sig av elektroniska journaler från Storbritannien utfördes för att undersöka risken för allvarliga medfödda missbildningar efter exponering under första trimestern för enbart inhalerat flutikasonpropionat och salmeterol–flutikasonpropionat jämfört med inhalerade kortikosteroider utan innehåll av flutikasonpropionat. Ingen placebokomparator användes i studien.I astmakohorten bestående av 5 362 graviditeter som exponerats för inhalerade kortikosteroider under den första trimestern konstaterades 131 allvarliga medfödda missbildningar. 1 612 (30 %) hade exponerats för flutikasonpropionat eller salmeterol–flutikasonpropionat och hos dessa konstaterades 42 allvarliga medfödda missbildningar. Justerad oddskvot för allvarliga medfödda missbildningar som diagnostiserades under år 1 var 1,1 (95 % KI: 0,5-2,3) för flutikasonpropionat-exponerade jämfört med kvinnor som inte exponerats för inhalerat flutikasonproprionat med måttlig astma och 1,2 (95 % KI: 0,7-2,0) för kvinnor med betydande till svår astma. Ingen skillnad i risken för allvarlig medfödd missbildning kunde identifieras efter exponering under första trimestern för enbart flutikasonpropionat jämfört med salmeterol–flutikasonpropionat. Den absoluta risken för allvarlig medfödd missbildning för samtliga svårighetsgrader av astma varierade mellan 2,0 och 2,9 per 100 flutikasonpropionat-exponerade graviditeter, vilket är jämförbart med resultaten från en studie av 15 840 graviditeter utan exponering för astmabehandling i databasen General Practice Research (2,8 allvarliga medfödda missbildnings-händelser per 100 graviditeter). 5.2 Farmakokinetiska egenskaper Samtidig inhalation av salmeterol och flutikasonpropionat medför likartad farmakokinetik som när substanserna inhaleras var för sig. Ur farmakokinetisk synvinkel kan därför substanserna bedömas var för sig.Salmeterol:Salmeterol verkar lokalt i lungan och plasmanivåer utgör därför inte ett mått på terapeutisk effekt. Endast begränsad farmakokinetisk data finns tillgänglig för salmeterol på grund av tekniska svårigheter att mäta substansen i plasma. Detta beror på de låga plasmakoncentrationerna vid terapeutiska doser (cirka 200 pikogram/ml eller mindre) som uppnås efter inhalation.Flutikasonpropionat:Den absoluta biotillgänglighet efter inhalation av en dos flutikasonpropionat varierar hos friska personer mellan 5 och 11 % av den nominella dosen beroende på vilken inhalator som används. Hos astmatiker har en lägre grad av systemisk exponering observerats efter inhalation av flutikasonpropionat.Den systemiska absorptionen sker huvudsakligen via lungorna, och den är initialt snabb men sedan utdragen. Återstoden av den inhalerade dosen kan sväljas men bidrar minimalt till systemisk exponering på grund av låg vattenlöslighet och presystemisk metabolism, vilket resulterar i oral biotillgänglighet på mindre än 1 %. Systemisk exponeringen ökar linjärt med ökad inhalerad dos.Fördelningen av flutikasonpropionat karaktäriseras av hög plasma clearance (cirka 1150 ml/min), en stor distributionsvolym vid steady state (cirka 300 l) och en terminal halveringstid på ungefär 8 timmar.Plasmaproteinbindningen är 91%.Flutikasonpropionat elimineras snabbt ur den systemiska cirkulationen. Detta sker främst genom metabolism till en inaktiv karboxylsyremetabolit via cytokrom P450-enzymet CYP3A4. Andra oidentifierade metaboliter har även återfunnits i feces. Flutikasonpropionats renala clearance är negligerbart. Mindre än 5% av dosen utsöndras i urinen, främst som metaboliter. Den största delen av dosen utsöndras i feces som metaboliter och oförändrat läkemedel. 5.3 Prekliniska säkerhetsuppgifter Den enda säkerhetsaspekten för humanbruk som framkommit vid djurstudier, där salmeterolxinafoat och flutikasonpropionat administrerats var för sig, är effekter som är associerade med förstärkta farmakologiska aktiviteter. I reproduktionsstudier på djur har glukokortikosteroider visat sig kunna ge upphov till missbildningar (gomspalt, skelettmissbildningar). Dessa experimentella djurresultat förefaller inte ha någon relevans för människa vid rekommenderade doser. Djurstudier med salmeterol har visat embryofetal toxicitet endast vid höga exponeringsnivåer. Vid samtidig administrering av båda substanserna ökade incidensen av transposition av navelartär och ofullständig ossifiering av occipitalbenet hos råttor vid doser associerade med kända glukokortikoid-inducerade missbildningar. Varken salmeterolxinafoat eller flutikasonpropionat har visat någon potential för genetisk toxicitet. Den freonfria drivgasen norfluran har visats vara utan toxisk effekt vid mycket höga ångkoncentrationer, långt överskridande de som förväntas hos patienter, i ett flertal djurslag som exponerats dagligen i tvåårsperioder.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Norfluran (HFA 134a) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Sätt tillbaka skyddshuven på munstycket med ett tryck tills ett knäpp hörs.Behållaren innehåller en vätska under tryck. Förvaras vid högst 30 °C. Får inte utsättas för temperaturer över 50 °C. Behållaren får inte punkteras.Liksom med de flesta läkemedel i tryckbehållare kan den terapeutiska effekten av detta läkemedel minska när behållaren är kall. 6.5 Förpackningstyp och innehåll Aluminiumbehållare med en lämplig doseringsventil, en avtryckare av polypropylen, en skyddshuv och en dosräknare i en förseglad påse innehållande torkmedel. Varje behållare innehåller 120 doser. Förpackningsstorlekar:1, 2 (2x1) eller 3 (3x1) behållare innehållande 120 doser.10 (10x1) behållare innehållande 120 doser – endast sjukhusförpackning.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "prod-license": "Cipla Europe NVDe Keyserlei 58-60,Box-19, 2018 Antwerp,Belgien",
        "approval-first-date": "Första godkännandet: 2014-04-24/2019-03-12",
        "revision-date": "2020-02-27"
    },
    "fass_text": {
        "indication": "Salmeterol/Fluticasone Cipla är avsedd för regelbunden behandling av astma när kombinationsbehandling (långverkande β2-agonist och inhalationssteroid) är lämplig för: patienter som inte uppnår adekvat symtomkontroll med inhalationssteroider och vidbehovsmedicinering med inhalerad kortverkande β2-agonist eller patienter som redan har adekvat symtomkontroll med inhalationssteroid och långverkande β2-agonist.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Salmeterol/Fluticasone Cipla är endast avsett för inhalation. För optimal behandlingseffekt ska patienten instrueras att Salmeterol/Fluticasone Cipla måste användas dagligen, även vid symtomfrihet. Patienten ska regelbundet kontrolleras av läkare för optimal inställning av dosstyrkan. Doseringen ska endast ändras efter ordination av läkare. Dosen ska titreras till den lägsta dos vid vilken effektiv symtomkontroll uppnås. När symtomkontroll bibehålls med den lägsta styrkan Salmeterol/Fluticasone Cipla (25/125 mikrogram) kan nästa steg vara ett byte till ett annat inhalationsläkemedel innehållande salmeterol/flutikason, men med lägre styrka (25/50 mikrogram). Som alternativ kan de patienter som behöver en långverkande β2-agonist titreras till salmeterol/flutikasonpropionat givet en gång om dagen när detta bedöms bibehålla effektiv symtomkontroll. Vid engångsdosering ges dosen företrädesvis på kvällen vid nattliga besvär, respektive på morgonen till de patienter som har mest besvär under dagtid. Patienter ska ges en produkt innehållande salmeterol/flutikasonpropionat med den styrka som motsvarar den dos flutikasonpropionat som är lämplig för sjukdomens svårighetsgrad. Vid förskrivning till astmatiker bör det beaktas att flutikasonpropionat är lika effektivt som andra inhalationssteroider vid ungefär halva dagsdosen uttryckt i mikrogram. Om enskilda patienter skulle behöva dosering utöver rekommenderade doser, ska lämplig dos av β2-agonist och/eller kortikosteroid ordineras. Obs: Om det behövs en högre dos än 250 mikrogram flutikasonpropionat ska en annan produkt användas. Rekommenderad dosering: Vuxna och ungdomar 12 år och äldre: Två inhalationer med 25 mikrogram salmeterol och 125 mikrogram flutikasonpropionat två gånger dagligen. eller Två inhalationer med 25 mikrogram salmeterol och 250 mikrogram flutikasonpropionat två gånger dagligen. Någon klar fördel har inte visats vid jämförelse med enbart inhalerat flutikasonpropionat som initial underhållsmedicinering när en eller två kriterier för medelsvår astma saknas. Vanligtvis är inhalationssteroider förstahandsbehandling för de flesta patienter. Salmeterol/Fluticasone Cipla är inte avsett som initial behandling vid mild astma. För patienter som har svårt eller kan tänkas ha svårt att koordinera inhalation och sprayavtryck rekommenderas att Salmeterol/Fluticasone Cipla används tillsammans med en andningsbehållare. En andningsbehållare, t.ex. Volumatic, AeroChamber Plus eller andra andningsbehållare kan användas (beroende på nationella riktlinjer). Farmakokinetiska data från endosbehandling har visat att systemisk exponering av salmeterol och flutikasonpropionat kan förändras när olika andningsbehållare används (se avsnitt Varningar och försiktighet). Patienter ska instrueras avseende korrekt användning och hantering av deras inhalator och andningsbehållare och inhalationstekniken ska kontrolleras för att säkerställa optimal tillförsel av läkemedlet till lungorna. Patienter ska fortsätta att använda samma modell av andningsbehållare eftersom byte av andningsbehållare kan resultera i att lungorna tillförs en annan dos (se avsnitt Varningar och försiktighet). Re-titrering till lägsta effektiva dos ska alltid ske efter introduktion eller byte av andningsbehållare. Särskilda patientgrupper Ingen dosjustering krävs till äldre patienter eller till patienter med nedsatt njurfunktion. Det finns inga data tillgängliga avseende användning av salmeterol/flutikasonpropionat hos patienter med nedsatt leverfunktion. Bruksanvisning Patienten ska instrueras om korrekt användning av inhalatorn (se bipacksedel). Under inhalationen bör patienten helst sitta eller stå. Inhalatorn har utformats för att användas i upprätt läge. Hur inhalatorn ska kontrolleras Före första användning bör patienten kontrollera att inhalatorn fungerar. Detta görs genom att patienten tar av munstyckets skyddshuv genom att trycka lätt på dess sidor, skakar inhalatorn väl, håller inhalatorn mellan fingrar och tumme med tummen under munstycket och sprayar fyra puffar i luften. Inhalatorn ska skakas omedelbart innan en puff sprayas ut. Om inhalatorn inte har använts på en vecka eller mer ska patienten ta av munstyckets skyddshuv, skaka inhalatorn väl och spraya två puffar i luften. Hur inhalatorn ska användas 1. Patienten ska ta av munstyckets skyddshuv genom att lätt trycka på sidorna 2. Patienten ska kontrollera att inhalatorn inklusive munstycket är rena ut- och invändigt och fritt från lösa föremål. 3. Patienten ska skaka inhalatorn väl så att eventuella lösa föremål avlägsnas och innehållet i inhalatorn blandas jämnt. 4. Patienten ska hålla inhalatorn upprätt mellan fingrar och tumme med tummen under munstycket. 5. Patienten ska andas ut så långt som känns bekvämt och sedan sätta munstycket i munnen mellan tänderna och sluta läpparna runt det. Patienter ska instrueras att inte bita i munstycket. 6. Strax efter att patienten börjar andas in genom munnen, sprayas en dos Salmeterol/Fluticasone Cipla genom att trycka ner inhalatorns ovandel samtidigt som patienten fortsätter att andas in lugnt och djupt. 7. Medan patienten håller andan tas inhalatorn bort från munnen och fingret flyttas från inhalatorns ovandel. Patienten ska fortsätta hålla andan så länge som det går utan att det börjar kännas obekvämt. 8. Om ytterligare en dos ska tas, ska inhalatorn fortsatt hållas upprätt och efter ungefär en halv minut kan punkt 3 till 7 upprepas. 9. Patienten ska omedelbart sätta tillbaka munstyckets skyddshuv på rätt håll genom att trycka på skyddshuven tills ett knäpp hörs. Skyddshuven ska lätt kunna klickas på plats utan att trycka för hårt. VIKTIGT Patienten ska inte skynda igenom steg 5, 6 och 7. Det är viktigt att patienten börjar andas in så sakta som möjligt innan inhalatorn används. Patienten bör öva framför en spegel de första gångerna. Om det pyser från övre delen av inhalatorn eller genom sidorna av munnen, bör patienten upprepa från punkt 3. Patienten bör skölja munnen med vatten och spotta ut, och/eller borsta tänderna efter varje dos av läkemedel, i syfte att minimera risken för orofaryngeal candidiasis och heshet. Patienten bör överväga att skaffa ny inhalator när indikatorn visar siffran ”40” och färgen på dosräknaren ändras från grönt till rött. Sluta använda inhalatorn när dosräknaren visar ”0” eftersom kvarvarande mängd i inhalatorn kanske inte ger en full dos. Försök aldrig ändra siffrorna i dosräknaren eller ta av dosräknaren från avtryckaren. Dosräknaren kan inte återställas och är fäst på avtryckaren. Rengöring Inhalatorn bör rengöras minst en gång i veckan. 1. Ta av munstyckets skyddshuv. 2. Ta inte ut behållaren ur plasthöljet. 3. Torka av in- och utsidan på munstycket och plasthöljet med en torr duk eller pappersservett. 4. Sätt tillbaka munstyckets skyddshuv på rätt håll. Skyddshuven ska lätt kunna klickas på plats utan att trycka för hårt. LÄGG INTE METALLBEHÅLLAREN I VATTEN",
        "caution": "Behandling av astma bör normalt följa ett stegvis anpassat program och patientens terapisvar ska följas kliniskt och med lungfunktionsprov. Salmeterol/flutikasonpropionat ska inte användas för behandling av akuta astmasymtom då en snabb- och kortverkande bronkvidgare krävs. Patienter ska uppmanas att alltid ha anfallskuperande medicinering tillgänglig för att behandla akuta astmasymtom. Patienter ska inte sättas på salmeterol/flutikasonpropionat under en exacerbation eller vid signifikant försämring eller akut förvärrad astma. Allvarliga astmarelaterade biverkningar och försämrat sjukdomsförlopp kan förekomma under behandling med salmeterol/flutikasonpropionat. Patienter ska ombes att fortsätta behandling men att uppsöka läkare vid fortsatt okontrollerade eller försämrade astmasymtom efter att behandling med salmeterol/flutikasonpropionat har inletts. Ökat behov av användning av av lindrande läkemedel (kortverkande bronkvidgare), eller minskad respons av lindrande läkemedel tyder på försämrad astmakontroll och patienter bör i dessa fall utvärderas av läkare. Plötsligt och progressivt försämrad astmakontroll är potentiellt livshotande och patienten bör genomgå omedelbar medicinsk utvärdering. En högre kortikosteroiddos bör övervägas. Patienten ska även undersökas av läkare när den aktuella dosen salmeterol/flutikasonpropionat inte har kunnat ge adekvat astmakontroll. Ytterligare kortikosteroidbehandling bör övervägas. När astmasymtom är under kontroll kan man överväga att gradvis trappa ner dosen salmeterol/flutikasonpropionat. Regelbunden granskning av patienten är viktig när behandlingen trappas ner. Den lägsta effektiva dosen av salmeterol/flutikasonpropionat ska användas (se avsnitt Dosering). Behandling med salmeterol/flutikasonpropionat ska inte avbrytas abrupt på grund av risken för försämring. Behandlingen ska titreras ner under övervakning av läkare. Som med övriga inhalationsläkemedel innehållande kortikosteroider ska salmeterol/flutikasonpropionat ges med försiktighet till patienter med aktiv eller vilande lungtuberkulos samt med svamp-, virus- eller andra infektioner i luftvägarna. Vid behov ska lämplig behandling genast inledas. I sällsynta fall kan salmeterol/flutikasonpropionat orsaka hjärtarytmier t.ex. supraventrikulär takykardi, extrasystole och förmaksflimmer samt en svag övergående minskning av kaliumnivåer i serum vid höga terapeutiska doser. Salmeterol/flutikasonpropionat ska användas med försiktighet hos patienter med allvarlig hjärt-kärlsjukdom, hjärtrytmstörningar samt hos patienter med diabetes mellitus, tyreotoxikos, obehandlad hypokalemi eller hos patienter med en predisposition för låga kaliumnivåer i serum. Det har förekommit mycket sällsynta rapporter om förhöjda blodglukosnivåer (se avsnitt Biverkningar) och detta bör övervägas vid förskrivning till patienter med diabetes mellitus. Som vid annan inhalationsterapi kan paradoxal bronkospasm inträffa med ökad väsande andning och andnöd omedelbart efter dosering. Paradoxal bronkospasm svarar på en snabbverkande bronkdilaterare och bör behandlas direkt. Behandling med salmeterol/flutikasonpropionat ska då omedelbart avbrytas, patienten bedömas och alternativ terapi sättas in vid behov. Försiktighet bör iakttas vid överföring av patienter till behandling med salmeterol/flutikasonpropionat, särskilt om försämrad binjurefunktion efter tidigare systemisk steroidbehandling kan misstänkas. De farmakologiska biverkningarna av β2-agonist behandling som tremor, palpationer och huvudvärk har rapporterats men tenderar att vara övergående och minska med regelbunden behandling. Systemisk effekt kan förekomma vid behandling med alla inhalerade kortikosteroider, särskilt vid höga doser under längre behandlingsperioder. Sannolikheten att denna påverkan uppträder är mycket mindre än när kortikosteroider ges oralt. Eventuella systemiska effekter omfattar Cushings syndrom, Cushingoida drag, binjuresuppression, minskad bentäthet, katarakt och glaukom, och mer sällsynt en rad psykologiska störningar eller beteendestörningar inkluderande psykomotorisk hyperaktivitet, sömnstörningar, oro, depression eller aggression (särskilt hos barn) (se underrubriken Pediatrisk population nedan för information om de systemiska effekterna av inhalerade kortikosteroider hos barn och ungdomar). Det är därför viktigt att patienten utvärderas regelbundet och att dosen inhalationssteroid minskas till den lägsta dos vid vilken effektiv astmakontroll uppnås. Synrubbning kan rapporteras vid systemisk och topikal användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. Långtidsbehandling med inhalationssteroider i höga doser kan leda till binjuresuppression och akut binjurekris. Mycket sällsynta fall av binjuresuppression och akut binjurekris har också rapporterats vid flutikasonpropionatdoser mellan 500 och 1000 mikrogram. Situationer som potentiellt kan utlösa akut binjurekris omfattar trauma, kirurgi, infektion eller snabb dosminskning. Symtomen är vanligen okaraktäristiska och kan omfatta anorexi, buksmärtor, viktnedgång, trötthet, huvudvärk, illamående, kräkningar, hypotension, nedsatt medvetandegrad, hypoglykemi och kramper. Tillägg av orala kortikosteroider bör övervägas vid olika stressituationer eller vid elektiva kirurgiska ingrepp. Den systemiska absorptionen av salmeterol och flutikasonpropionat sker huvudsakligen via lungorna. Då användning av en andningsbehållare tillsammans med en inhalator kan öka mängden läkemedel som når lungorna bör det uppmärksammas att detta potentiellt kan öka risken för systemiska biverkningar. Farmakokinetiska data från engångsdosering har visat att systemisk exponering av salmeterol och flutikasonpropionat kan ändras då olika andningsbehållare används. Inhalationsbehandling med flutikasonpropionat minskar normalt behovet av orala steroider, men för patienter som överförs från orala steroider finns risk för kvardröjande nedsatt binjurereserv under avsevärd tid. Dessa patienter bör därför behandlas med försiktighet och binjurefunktionen bör övervakas regelbundet. Patienter som tidigare krävt höga doser av kortikosteroider i akut behandling kan också vara i riskzonen. Möjligheten av kvarvarande nedsatt funktion bör alltid beaktas vid akuta och elektiva situationer som kan framkalla stress och lämplig kortikosteroidbehandling bör övervägas. Bedömning av omfattningen av den försämrade binjurefunktionen kan kräva specialistkonsultation före elektiva ingrepp. Ritonavir kan ge en kraftig höjning av plasmanivåerna av flutikasonpropionat. Samtidig användning ska därför undvikas såvida inte nyttan för patienten överväger risken för systemiska biverkningar av kortikosteroider. Risken för systemiska biverkningar ökar också när flutikasonpropionat kombineras med andra potenta CYP3A-hämmare, inklusive läkemedel som innehåller kobicistat (se avsnitt Interaktioner). I en studie som pågick under tre år fann man en ökad rapportering av nedre luftvägsinfektioner (särskilt pneumoni och bronkit) hos patienter med kroniskt obstruktiv lungsjukdom (KOL) som fick salmeterol och flutikasonpropionat som kombinationsbehandling administrerat med Diskus jämfört med placebo (se avsnitt Biverkningar). Den största risken att utveckla pneumoni oavsett behandling hade äldre patienter, patienter med ett lägre BMI (<25 kg/m2) och patienter med mycket svår sjukdom (FEV1 < 30% av beräknat normalvärde). Läkaren bör vara observant på eventuell utveckling av pneumoni och andra nedre luftvägsinfektioner hos patienter med KOL eftersom de kliniska tecknen på dessa infektioner och exacerbationer ofta sammanfaller. Om en patient med svår KOL haft pneumoni bör behandlande läkare göra en ny bedömning av behandlingen med salmeterol/flutikasonpropionat. Säkerheten och effekten med Seretide Evohaler har inte faställts hos patienter med KOL därför är salmeterol/flutikasonpropionat inte indicerat för behandling av patienter med KOL. Samtidig användning av systemiskt ketokonazol ökar signifikant systemisk exponering av salmeterol. Detta kan leda till en ökad frekvens av systemiska effekter (t.ex. förlängt QTc-intervall och palpitationer). Samtidig behandling med ketokonazol eller andra potenta CYP3A4-hämmare ska därför undvikas såvida inte nyttan överväger den potentiellt ökade risken för systemiska biverkningar av salmeterolbehandlingen (se avsnitt Interaktioner). Pediatrisk population Ungdomar < 16 år som tar höga doser flutikasonpropionat (normalt ≥ 1000 mikrogram/dag) kan vara särskilt utsatta för systemiska effekter. Systemisk påverkan kan förekomma, särskilt vid höga doser under längre behandlingsperioder. Eventuella systemiska effekter omfattar Cushings syndrom, Cushingoida drag, binjuresuppression, akut binjurekris och hämmad tillväxt hos ungdomar och mer sällsynt en rad psykologiska störningar eller beteendestörningar inklusive psykomotorisk hyperaktivitet, sömnstörningar, ångest, depression eller aggression. Man bör överväga om ungdomen ska hänvisas till en specialist inom pediatrisk lungmedicin.",
        "interaction": "β-adrenerga blockerare kan minska eller motverka effekten av salmeterol. Både selektiva och icke-selektiva β-blockerare ska undvikas för patienter med astma såvida inte tvingande skäl föreligger. Behandling med β2-agonister kan resultera i potentiellt allvarlig hypokalemi. Särskild försiktighet rekommenderas vid akut svår astma eftersom denna effekt kan potentieras vid samtidig behandling med xantinderivat, steroider och diuretika. Samtidig användning av andra β-adrenerga läkemedel kan ha en potentiell additiv effekt. Flutikasonpropionat Under normala förhållanden uppnås låga plasmakoncentrationer av flutikasonpropionat efter inhalerad dos på grund av omfattande förstapassagemetabolism och hög systemisk clearance via cytokrom CYP 3A4 i tarm och lever. Kliniskt signifikanta läkemedelsinteraktioner med flutikasonpropionat är därför osannolika. I en interaktionsstudie med friska frivilliga försökspersoner som fick flutikasonpropionat intranasalt, ökade ritonavir (en mycket potent cytokrom CYP 3A4-hämmare) 100 mg b.i.d. plasmakoncentrationen av flutikasonpropionat flera hundra gånger, vilket resulterade i markant minskade serumkortisolkoncentrationer. Information om denna interaktion saknas för inhalerat flutikasonpropionat men en markant ökning i plasmanivåerna av flutikasonpropionat förväntas. Fall av Cushings syndrom och binjuresuppression har rapporterats. Kombinationen bör undvikas såvida inte nyttan överväger den ökade risken för systemiska biverkningar av glukokortikoiden. I en liten studie med friska frivilliga ökade den något mindre potenta cytokrom P450 3A4-hämmaren ketokonazol exponeringen av flutikasonpropionat med 150 % efter en enstaka inhalation. Detta resulterade i en större minskning av plasmakortisol jämfört med enbart flutikasonpropionat. Samtidig behandling med andra potenta CYP3A-hämmare som t.ex. itrakonazol och läkemedel som innehåller kobicistat, och måttliga CYP3A-hämmare som t.ex. erytromycin, förväntas också öka den systemiska exponeringen av flutikasonpropionat och risken för systemiska biverkningar. Kombinationen ska undvikas såvida inte nyttan uppväger den ökade risken för systemiska biverkningar av kortikosteroider, och om så är fallet ska patienter övervakas avseende systemiska biverkningar av kortikosteroider. Salmeterol Potenta CYP3A4-hämmare Samtidig administrering av ketokonazol (400 mg oralt en gång dagligen) och salmeterol (50 mikrogram inhalerat två gånger dagligen) hos 15 friska försökspersoner i 7 dagar resulterade i en signifikant ökning i plasmaexponering av salmeterol (1,4-faldigt högre Cmax och 15-faldigt större AUC). Detta kan leda till en ökad frekvens av andra systemiska effekter av salmeterolbehandling (t.ex. förlängt QTc-intervall och palpitationer) jämfört med salmeterol eller ketoconazolbehandling var för sig. Kliniskt signifikanta effekter sågs inte på blodtryck, hjärtfrekvens, glukos- och kaliumnivåer i blodet. Samtidig administrering med ketokonazol gav inte en förlängd halveringstid för salmeterol eller ökad ackumulering av salmeterol vid upprepad dosering. Samtidig administrering av ketokonazol (400 mg oralt en gång dagligen) och salmeterol (50 mikrogram inhalerat två gånger dagligen) hos 15 friska försökspersoner i 7 dagar resulterade i en signifikant ökning i plasmaexponering av salmeterol (1,4-faldigt högre Cmax och 15-faldigt större AUC). Detta kan leda till en ökad frekvens av andra systemiska effekter av salmeterolbehandling (t.ex. förlängt QTc-intervall och palpitationer) jämfört med salmeterol eller ketoconazolbehandling var för sig (se avsnitt Varningar och försiktighet). Måttliga CYP3A4-hämmare Samtidig administrering av erytromycin (500 mg oralt tre gånger dagligen) och salmeterol (50 mikrogram inhalerat två gånger dagligen) hos 15 friska försökspersoner i 6 dagar resulterade i en liten men icke-statistiskt signifikant ökning i exponering av salmeterol (1,4-faldigt högre Cmax och 1.2-faldigt större AUC). Samtidig administrering med erytromycin var inte associerad med några allvarliga biverkningar.",
        "pregnancy": "Graviditet En måttlig mängd data från gravida kvinnor (mellan 300-1000 graviditeter) tyder inte på någon missbildnings- eller foster/neonatal toxicitet relaterat till salmeterol och flutikasonpropionat. Djurstudier har visat på reproduktionstoxikologiska effekter efter administrering av β2-agonister och glukokortikosteroider (se avsnitt Prekliniska egenskaper). Administrering av salmeterol/flutikasonpropionat till gravida kvinnor ska endast övervägas om den förväntade fördelen för modern är större än den eventuella risken för fostret. Den lägsta effektiva dosen flutikasonpropionat som behövs för att ge adekvat astmakontroll ska användas vid behandling av gravida kvinnor.",
        "breastfeeding": "Det är okänt om salmeterol och flutikasonpropionat/metaboliter utsöndras i bröstmjölk. Studier har visat att salmeterol och flutikasonpropionat samt deras metaboliter utsöndras i mjölken hos lakterande råttor. En risk för ammande nyfödda barn/spädbarn kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta behandling med salmeterol/flutikasonpropionat med hänsyn tagen till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Det finns inga data från människa. Djurstudier har dock inte visat några effekter av salmeterol eller flutikasonpropionat på fertilitet.",
        "driving": "Salmeterol/flutikasonpropionat har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Eftersom Salmeterol/Fluticasone Cipla innehåller både salmeterol och flutikasonpropionat kan samma typ och samma svårighetsgrad av biverkningar förväntas som finns rapporterade för respektive substans. Samtidig administrering av de två substanserna har inte bidragit till ytterligare förekomst av biverkningar. Biverkningar som har relaterats till salmeterol/flutikasonpropionat anges nedan och är klassificerade efter organsystem och frekvens. Frekvenser definieras som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1000, < 1/100), sällsynta (< 1/10 000, < 1/1 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Biverkning Frekvens Infektioner och infestationer Candidainfektion i mun och svalg Pneumoni Bronkit Candidainfektion i esofagus Vanliga Vanliga1,3 Vanliga1,3 Sällsynta Immunsystemet Överkänslighetsreaktioner i form av: Kutana överkänslighetsreaktioner Dyspné Angioödem (huvudsakligen i ansikte, munhåla och svalg) Bronkospasm Anafylaktisk reaktion inklusive anafylaktisk chock Mindre vanliga Mindre vanliga Sällsynta Sällsynta Sällsynta Endokrina systemet Cushings syndrom, Cushingloida drag, Binjuresuppression, Hämmad tillväxt hos barn och ungdomar Minskad bentäthet Sällsynta4 Metabolism och nutrition Hypokalemi Hyperglykemi Vanliga3 Mindre vanliga4 Psykiska störningar Ångest Sömnsvårigheter Beteendestörningar inklusive psykomotorisk hyperaktivitet och irritabilitet (främst hos barn) Depression, aggression (främst hos barn) Mindre vanliga Mindre vanliga Sällsynta Ingen känd frekvens Centrala och perifera nervsystemet Huvudvärk Darrningar Mycket vanliga1 Mindre vanliga Ögon Katarakt Glaukom Dimsyn (se avsnitt Varningar och försiktighet) Mindre vanliga Sällsynta4 Ingen känd frkvens Hjärtat Palpitationer Takykardi Förmaksflimmer Angina pectoris Hjärtarytmier (inklusive supraventrikulär takykardi och extrasystole) Mindre vanliga Mindre vanliga Mindre vanliga Mindre vanliga Sällsynta Andningsvägar, bröstkorg och mediastinum Nasofaryngit Irritation i halsen Heshet/dysfoni Sinusit Paradoxal bronkospasm Mycket vanliga2,3 Vanliga Vanliga Vanliga1,3 Sällsynta4 Hud och subkutan vävnad Blåmärken Vanliga1,3 Muskuloskeletala systemet och bindväv Muskelkramper Traumatiska frakturer Artralgi Myalgi Vanliga Vanliga1,3 Vanliga Vanliga 1. Vanligen rapporterade med placebo 2. Mycket vanligen rapporterade med placebo 3. Rapporterade över 3 år i en KOL-studie 4. Se avsnitt Varningar och försiktighet Beskrivning av utvalda biverkningar Farmakologiska biverkningar vid behandling med β2-agonist, t.ex. tremor, palpitationer och huvudvärk, har rapporterats men tenderar att vara övergående och minskar med regelbunden behandling. Som vid annan inhalationsterapi kan paradoxal bronkospasm inträffa med en ökad väsande andning omedelbart efter dosering. Paradoxal bronkospasm svarar på snabbverkande bronkdilaterare och bör behandlas omedelbart. Behandlingen med salmeterol/flutikasonpropionat ska avbrytas omedelbart och patienten utvärderas, vid behov ska alternativ behandling sättas in. På grund av flutikasonpropionatkomponenten kan heshet och candidainfektion (torsk) i munhåla och svalg och i sällsynta fall i esofagus förekomma hos vissa patienter. Både heshet och förekomst av candidainfektion i munhåla och svalg kan lindras genom att skölja munnen med vatten och/eller borsta tänderna efter användning av läkemedlet. Symptomatisk candidainfektion i munhåla och svalg kan behandlas med lokalt verkande svampläkemedel under fortsatt behandling med salmeterol/flutikasonpropionat. Pediatrisk population Potentiella systemiska effekter inkluderar Cushings syndrom, Cushingoida drag, binjuresuppression och hämmad tillväxt hos ungdomar (se avsnitt Varningar och försiktighet). Ungdomar kan också uppleva oro, sömnstörningar och beteendeförändringar, inklusive hyperaktivitet och irritabilitet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta–riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan). Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns inga tillgängliga data från kliniska prövningar angående överdosering med salmeterol/flutikasonpropionat, men data från överdosering med respektive läkemedel anges nedan: Tecken och symtom på överdosering med salmeterol är yrsel, ökning av systoliskt blodtryck, tremor, huvudvärk och takykardi. Föredragna antidoter är kardioselektiva β-blockerande preparat som skall användas med försiktighet hos patienter med bronkospasm i anamnesen. Om behandling med salmeterol/flutikasonpropionat måste avbrytas på grund av överdosering av β-agonist­komponenten, bör ersättning med lämplig steroidterapi övervägas. Dessutom kan hypokalemi förekomma och därför bör kaliumhalterna i serum övervakas. Kaliumersättning bör övervägas. Akut överdosering Akut inhalering av flutikasonpropionat i doser som överstiger rekommenderade doser kan leda till tillfällig suppression av binjurefunktionen. Detta fordrar inte några akuta åtgärder, eftersom binjurefunktionen återhämtar sig inom några dagar, vilket kan verifieras med plasmakortisolmätningar. Binjurereserver bör övervakas och behandling med en systemisk kortikosteroid kan vara nödvändigt. När binjurarnas kapacitet har stabiliserats ska behandlingen fortsätta med en rekommenderad dos inhalations kortikosteroid. Se avsnitt Varningar och försiktighet: risk för binjuresuppression. Övervakning av binjurereserven kan vara nödvändigt. Vid både akut och kronisk överdosering med flutikasonpropionat bör behandlingen med salmeterol/flutikasonpropionat fortsätta i lämplig dos för symtomkontroll.",
        "pharmacodynamic": "Verkningsmekanism och farmakodynamiska effekter Salmeterol/Fluticasone Cipla innehåller salmeterol och flutikasonpropionat vilka har olika verkningsmekanismer. Respektive verkningsmekanism för substanserna diskuteras nedan. Salmeterol Salmeterol är en selektiv långverkande (12 timmar) β2-adrenoreceptoragonist med en lång sidokedja som binder till exo-platsen på receptorn. Salmeterol ger upphov till en mer långvarig bronkdilation, minst 12 timmar, jämfört med rekommenderad dos av konventionella kortverkande β2-agonister. Flutikasonpropionat Flutikasonpropionat given som en inhalation i rekommenderad dos har en glukokortikoidmedierad antiinflammatorisk effekt i lungorna, vilket resulterar i minskade symtom och astmaexacerbationer med färre biverkningar än vad som ses vid systemiskt administrerade kortikosteroider. Klinisk effekt och säkerhet Salmeterol/flutikasonpropionat i kliniska prövningar vid astma I en 12-månadersstudie (Gaining Optimal Asthma Control, GOAL) på 3416 vuxna och ungdomar med kontinuerliga astmabesvär jämfördes effekt och säkerhet av salmeterol/flutikasonpropionat med behandling med enbart inhalerad kortikosteroid (flutikasonpropionat) för att fastställa om det var möjligt att uppnå målen med astmahantering. Behandlingen trappades upp var 12:e vecka tills **total kontroll åstadkoms eller högsta dosen av studiemedicinen uppnåddes. GOAL visade att fler patienter som behandlades med salmeterol/flutikasonpropionat uppnådde astmakontroll än patienter som behandlades enbart med inhalerad kortikosteroid och denna kontroll uppnåddes med en lägre dos kortikosteroid. *Välkontrollerad astma uppnåddes snabbare med salmeterol/flutikasonpropionat än med enbart inhalerad kortikosteroid. Behandlingstiden för 50 % av deltagarna att uppnå en första välkontrollerad vecka var 16 dagar för salmeterol/flutikasonpropionat jämfört med 37 dagar för inhalerad kortikosteroid. I undergruppen med steroidnaiva astmatiker var tiden fram till en välkontrollerad vecka 16 dagar för salmeterol/flutikasonpropionat jämfört med 23 dagar för inhalerad kortikosteroid. De totala studieresultaten visar: Andel patienter som uppnådde *välkontrollerad (WC) och **totat kontrollerad (TC) astma under 12 månader Salmeterol/FP FP Behandling före studien WC TC WC TC Ingen inhalationssteroid (enbart kortverkande ß-agonist) 78 % 50 % 70 % 40 % Lågdos inhalationssteroid (≤500 mikrogram BDP eller motsvarande/dag) 75 % 44 % 60 % 28 % Medelhög dos inhalationssteroid (≤500‑1000 mikrogram BDP eller motsvarande/dag) 62 % 29 % 47 % 16 % Poolade resultat över de tre behandlingsformerna 71 % 41 % 59 % 28 % *Välkontrollerad astma: ≤ 2 dagar med symtompoäng > 1 (1 symtompoäng definieras som ‘symtom under en kort period under dagen’) kortverkande β-agonist används ≤ 2 dagar och ≤ 4 gånger/vecka, ≥ 80 % av beräknad topp för det expiratoriska flödet på morgonen, och inga uppvaknanden nattetid, inga exacerbationer och inga biverkningar som föranledde ändrad behandling. **Totalt kontrollerad astma: inga symtom, ingen användning av kortverkande β-agonist, ≥ 80 % av det maximala utandningsflödet (PEF-värdet) på morgonen, inga uppvaknanden nattetid, inga exacerbationer och inga biverkningar som föranledde ändrad behandling. I en dubbelblind randomiserad parallellgruppsstudie med 318 patienter i åldern ≥ 18 år med ihållande astma utvärderades säkerhet och tolerabilitet efter administrering av två inhalationer två gånger dagligen (dubbel dos) salmeterol/flutikasonpropionat i två veckor. Studien visade att en dubblering av inhalationerna för alla styrkor av salmeterol/flutikasonpropionat i upp till 14 dagar gav en liten ökning av β-agonistrelaterade biverkningar (tremor: 1 patient [1 %] vs 0, palpitationer: 6 [3 %] vs 1 [< 1 %], muskelkramper: 6 [3 %] vs 1 [< 1 %]) och en liknande frekvens av biverkningar relaterade till inhalerade kortikosteroider (t.ex. oral candidainfektion: 6 [6 %] vs 16 [8 %], heshet: 2 [2 %] vs 4 [2 %]) jämfört med en dos två gånger dagligen. Den lilla ökningen av β-agonistrelaterade biverkningar bör tas med i läkarens bedömning om en dubblering av dosen salmeterol/flutikasonpropionat övervägs till vuxna patienter som behöver ytterligare korttidsbehandling (upp till 14 dagar) med inhalerade kortikosteroider. Astma Salmeterol Multi-center Asthma Research Trial (SMART) Salmeterol Multi-center Asthma Research Trial (SMART) var en 28-veckors amerikansk studie som utvärderade säkerheten för salmeterol jämfört med placebo som tillägg till vanlig behandling hos vuxna och ungdomar. Trots att det inte fanns några signifikanta skillnader i primär effektvariabel av kombinerat antal andningsrelaterade dödsfall och andningsrelaterade livshotande tillstånd, visade studien en signifikant ökning av astma-relaterade dödsfall hos patienter som fick salmeterol (13 dödsfall av 13 176 patienter behandlades med salmeterol jämfört med 3 dödsfall av 13 179 patienter på placebo). Studien var inte designad för att bedöma effekterna av samtidig inhalation av kortikosteroider, och endast 47% av patienterna rapporterade att de använde inhalerade kortikosteroider vid baslinjen. Säkerhet och effekt av salmeterol-flutikasonpropionat jämfört med enbart flutikasonpropionat vid astma Två 26 veckor långa multicenterstudier utfördes för att jämföra säkerhet och effekt för salmeterol-flutikasonpropionat jämfört med enbart flutikasonpropionat, en på vuxna och ungdomar (AUSTRI-studien), och den andra på barn i åldern 4-11 år (VESTRI-studien). Till båda studierna rekryterades patienter med måttlig till svår persistent astma med astmarelaterad sjukhusvistelse eller astmaexacerbationer under föregående år. Det primära syftet med båda studierna var att fastställa om tillägg av långverkande β2 -agonist till inhalerad kortikosteroid-behandling (salmeterol-flutikasonpropionat) var minst lika bra (non-inferiority) som enbart inhalerade kortikosteroider (flutikasonpropionat) avseende risk för allvarliga astmarelaterade händelser (astmarelaterad sjukhusvistelse, endotrakealtub eller död). En sekundär effektvariabel i studierna var att undersöka om inhalerade kortikosteroider/långverkande β2 -agonist (salmeterol-flutikasonpropionat) var bättre än behandling med enbart inhalerade kortikosteroider (flutikasonpropionat) avseende allvarlig astmaexacerbation (definierat som försämrad astma som krävde användning av systemiska kortikosteroider i minst 3 dagar eller inläggning på sjukhus eller besök på akutmottagning på grund av astma som krävde systemiska kortikosteroider). Totalt randomiserades och behandlades 11 679 deltagare i AUSTRI-studien och 6 208 deltagare i VESTRI-studien. Avseende den primära effektvariabeln uppnåddes non-inferiority i båda studierna (se nedanstående tabell). Allvarliga astmarelaterade händelser i 26-veckorsstudierna AUSTRI och VESTRI AUSTRI VESTRI Salmeterol- flutikason- propionat (n = 5 834) Enbart flutikasonpropionat (n = 5 845) Salmeterol- flutikasonpropionat (n = 3 107) Enbart flutikason-propionat (n = 3 101) Sammansatta effektvariabler (astmarelaterad sjukhusinläggning, endotrakealtub eller död) 34 (0,6 %) 33 (0,6 %) 27 (0,9 %) 21 (0,7 %) Riskkvot salmeterol– flutikasonpropionat/ flutikasonpropionat (95 % KI) 1,029 (0,638 - 1,662)a 1,285 (0,726–2,272)b Död 0 0 0 0 Astmarelaterad sjukhusvistelse 34 33 27 21 Endotrakealtub 0 2 0 0 a Om resulterande övre 95-procentigt KI-estimat för den relativa risken understeg 2,0 förelåg non-inferiority. b Om resulterande övre 95-procentigt KI-estimat för den relativa risken understeg 2,675 förelåg non-inferiority. Avseende den sekundära effektvariabeln sågs kortare tid till första astmaexacerbation för salmeterol-flutikasonpropionat jämfört med enbart flutikasonpropionat i båda studierna, dock med statistisk signifikans endast i AUSTRI-studien: AUSTRI VESTRI Salmeterol- flutikasonpropionat (n = 5 834) Enbart flutikason- propionat (n = 5 845) Salmeterol- flutikasonpropionat (n = 3 107) Enbart flutikason-propionat (n = 3 101) Antal deltagare med astmaexacerbation 480 (8 %) 597 (10 %) 265 (9 %) 309 (10 %) Riskkvot salmeterol– flutikasonpropionat/ flutikasonpropionat (95 % KI) 0,787 (0,698; 0,888) 0,859 (0,729; 1,012) Användning av flutikasonpropionat-innehållande astmaläkemedel under graviditet En retrospektiv epidemiologisk observationell kohortstudie där man använde sig av elektroniska journaler från Storbritannien utfördes för att undersöka risken för allvarliga medfödda missbildningar efter exponering under första trimestern för enbart inhalerat flutikasonpropionat och salmeterol–flutikasonpropionat jämfört med inhalerade kortikosteroider utan innehåll av flutikasonpropionat. Ingen placebokomparator användes i studien. I astmakohorten bestående av 5 362 graviditeter som exponerats för inhalerade kortikosteroider under den första trimestern konstaterades 131 allvarliga medfödda missbildningar. 1 612 (30 %) hade exponerats för flutikasonpropionat eller salmeterol–flutikasonpropionat och hos dessa konstaterades 42 allvarliga medfödda missbildningar. Justerad oddskvot för allvarliga medfödda missbildningar som diagnostiserades under år 1 var 1,1 (95 % KI: 0,5-2,3) för flutikasonpropionat-exponerade jämfört med kvinnor som inte exponerats för inhalerat flutikasonproprionat med måttlig astma och 1,2 (95 % KI: 0,7-2,0) för kvinnor med betydande till svår astma. Ingen skillnad i risken för allvarlig medfödd missbildning kunde identifieras efter exponering under första trimestern för enbart flutikasonpropionat jämfört med salmeterol–flutikasonpropionat. Den absoluta risken för allvarlig medfödd missbildning för samtliga svårighetsgrader av astma varierade mellan 2,0 och 2,9 per 100 flutikasonpropionat-exponerade graviditeter, vilket är jämförbart med resultaten från en studie av 15 840 graviditeter utan exponering för astmabehandling i databasen General Practice Research (2,8 allvarliga medfödda missbildnings-händelser per 100 graviditeter).",
        "pharmacokinetic": "Samtidig inhalation av salmeterol och flutikasonpropionat medför likartad farmakokinetik som när substanserna inhaleras var för sig. Ur farmakokinetisk synvinkel kan därför substanserna bedömas var för sig. Salmeterol: Salmeterol verkar lokalt i lungan och plasmanivåer utgör därför inte ett mått på terapeutisk effekt. Endast begränsad farmakokinetisk data finns tillgänglig för salmeterol på grund av tekniska svårigheter att mäta substansen i plasma. Detta beror på de låga plasmakoncentrationerna vid terapeutiska doser (cirka 200 pikogram/ml eller mindre) som uppnås efter inhalation. Flutikasonpropionat: Den absoluta biotillgänglighet efter inhalation av en dos flutikasonpropionat varierar hos friska personer mellan 5 och 11 % av den nominella dosen beroende på vilken inhalator som används. Hos astmatiker har en lägre grad av systemisk exponering observerats efter inhalation av flutikasonpropionat. Den systemiska absorptionen sker huvudsakligen via lungorna, och den är initialt snabb men sedan utdragen. Återstoden av den inhalerade dosen kan sväljas men bidrar minimalt till systemisk exponering på grund av låg vattenlöslighet och presystemisk metabolism, vilket resulterar i oral biotillgänglighet på mindre än 1 %. Systemisk exponeringen ökar linjärt med ökad inhalerad dos. Fördelningen av flutikasonpropionat karaktäriseras av hög plasma clearance (cirka 1150 ml/min), en stor distributionsvolym vid steady state (cirka 300 l) och en terminal halveringstid på ungefär 8 timmar. Plasmaproteinbindningen är 91%. Flutikasonpropionat elimineras snabbt ur den systemiska cirkulationen. Detta sker främst genom metabolism till en inaktiv karboxylsyremetabolit via cytokrom P450-enzymet CYP3A4. Andra oidentifierade metaboliter har även återfunnits i feces. Flutikasonpropionats renala clearance är negligerbart. Mindre än 5% av dosen utsöndras i urinen, främst som metaboliter. Den största delen av dosen utsöndras i feces som metaboliter och oförändrat läkemedel.",
        "preclinical-info": "Den enda säkerhetsaspekten för humanbruk som framkommit vid djurstudier, där salmeterolxinafoat och flutikasonpropionat administrerats var för sig, är effekter som är associerade med förstärkta farmakologiska aktiviteter. I reproduktionsstudier på djur har glukokortikosteroider visat sig kunna ge upphov till missbildningar (gomspalt, skelettmissbildningar). Dessa experimentella djurresultat förefaller inte ha någon relevans för människa vid rekommenderade doser. Djurstudier med salmeterol har visat embryofetal toxicitet endast vid höga exponeringsnivåer. Vid samtidig administrering av båda substanserna ökade incidensen av transposition av navelartär och ofullständig ossifiering av occipitalbenet hos råttor vid doser associerade med kända glukokortikoid-inducerade missbildningar. Varken salmeterolxinafoat eller flutikasonpropionat har visat någon potential för genetisk toxicitet. Den freonfria drivgasen norfluran har visats vara utan toxisk effekt vid mycket höga ångkoncentrationer, långt överskridande de som förväntas hos patienter, i ett flertal djurslag som exponerats dagligen i tvåårsperioder.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje uppmätt dos Salmeterol/Fluticasone Cipla innehåller: 25 mikrogram salmeterol (som salmeterolxinafoat) och 125 respektive 250 mikrogram flutikasonpropionat (den dos som lämnar ventilen). Detta motsvarar en avgiven dos (den dos som lämnar inhalatorn) på 21 mikrogram salmeterol och 110 respektive 220 mikrogram flutikasonpropionat. Förteckning över hjälpämnen Norfluran (HFA 134a)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för salmeterol är framtagen av företaget GlaxoSmithKline för Seretide® Diskus®, Seretide® Diskus® forte, Seretide® Diskus® mite, Seretide® Evohaler®, Seretide® Evohaler® forte, Seretide® Evohaler® mite, Serevent® Diskus®, Serevent® Evohaler®, Viani Diskus, Viani Diskus forte, Viani Diskus mite, Viani Evohaler, Viani Evohaler forte, Viani Evohaler mite Miljörisk: Användning av salmeterol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Salmeterol är potentiellt persistent. Bioackumulering: Salmeterol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 2.10 x 10-4 μg/L Where: A = 1.39 kg (total sold amount API in Sweden year 2019, data from IQVIA). Reduction of A may be justified based on metabolism data. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Scenedesmus subspicatus): IC50 96h (inhibition) = 2,800 μg/L (OECD 201) (Reference 3) NOEC = 1,300 μg/L Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 13,800 μg/L (OECD 202) (Reference 10) Water flea (Ceriodaphnia dubia): Chronic toxicity NOEC 8 days (reproduction) = 1,100 μg/L (USEPA 1002) (Reference 6) Rainbow Trout (Oncorhyncus mykiss): Acute toxicity LC50 96 h (lethality) = 24,000 μg/L (OECD 203) (Reference 5) Fathead minnow, Pimephales promelas: Chronic toxicity No data Other ecotoxicity data: Microorganisms in activated sludge: EC50 3 h (inhibition) > 688,000 μg/L (OECD 209) (Reference 10) Terrestrial toxicity Manure worm (Eisenia foetida): LC50 28d = 230,000 μg/kg (TAD 4.12) (Reference 8) PNEC = 1,100/50 = 22 μg/L PNEC (μg/L) = lowest NOEC/50, where 50 is the assessment factor applied for two long-term NOECs. NOEC for water flea (= 1,100 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 2.69 x 10-4/22 = 1.22 x 10-5i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of salmeterol has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: No data Inherent degradability: 50% degradation in 12.80 days (TAD 3.11). (Reference 10) Soil metabolism: 29.9 to 49.9% degradation in 64 days (OECD 304) (Reference 9) Abiotic degradation Hydrolysis: 50% degradation > 1 year (TAD 3.09). (Reference 10) Photolysis: No data Justification of chosen degradation phrase: Salmeterol is not readily degradable but it is inherently primarily degradable in that removal of the parent API in the Sewage Treatment Plant is expected to a significant extent. The phrase “Salmeterol is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = 1.71 at pH 7 (TAD 3.02). (Reference 4) Log Dow at pH 5 = 2.06 Log Dow at pH 7 = 1.71 Log Dow at pH 9 = 1.32 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Salmeterol is extensively metabolised to a pharmacologically inactive 17 metabolite 1-hydroxy-2-naphthoic acid (xinafoate). The major route of excretion of drug related material is via the faeces, 25%-60%. (Reference 2). PBT/vPvB assessment Salmeterol does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Please, also see Safety data sheets onhttp://www.msds-gsk.com/ExtMSDSlist.asp References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Product Information: Serevent(R) Diskus(R), Salmeterol inhalation powder. GlaxoSmithKline, Research Triangle Park, NC, 2003a. Vryenhoef V and McKenzie J. Salmeterol Xinafoate: Algal Inhibition Test. Report No. 1127/547. Safepharm Laboratories Limited, April 2005. Hartley DR. Salmeterol hydroxynapththoate: Determination of the n-Octanol/Water Partition Coefficient following FDA Technical Assisstance Document 3.02. Report No. 92-2-4102. Springborn laboratories, Inc, April 1992. Sewell IG and McKenzie J. Salmeterol Xinafoate: Acute Toxicity to Rainbow Trout. Report No. 1127/546. Safepharm Laboratories Limited, April 2005. Wetton PM Salmeterol Xinafoate: Daphnid, Ceriodaphnia Dubia Survival and Reproduction Test. Report No. 1127/949. Safepharm Laboratories Limited, March 2006. Sewell IG and McKenzie J. Salmeterol Xinafoate: Acute Toxicity to Rainbow Trout. Report No. 1127/546. Safepharm Laboratories Limited, April 2005. Handley JW, Sewell IG and Bartlett AJ. GR33343G: Earthworm Subacute Toxicty Test. Report No. 303/678. Safepharm Laboratories Limited, May 1995. Secker, RC. GR33343G: Biodegradation in Soil. Report No. WPT/94/243. Pharmaco LSR Ltd, February1995. Material Safety Data Sheet for Advair HFA. SDS number 126599. GlaxoSmithKline plc, November 2008.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Sätt tillbaka skyddshuven på munstycket med ett tryck tills ett knäpp hörs. Behållaren innehåller en vätska under tryck. Förvaras vid högst 30 °C. Får inte utsättas för temperaturer över 50 °C. Behållaren får inte punkteras. Liksom med de flesta läkemedel i tryckbehållare kan den terapeutiska effekten av detta läkemedel minska när behållaren är kall. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för salmeterol är framtagen av företaget GlaxoSmithKline för Seretide® Diskus®, Seretide® Diskus® forte, Seretide® Diskus® mite, Seretide® Evohaler®, Seretide® Evohaler® forte, Seretide® Evohaler® mite, Serevent® Diskus®, Serevent® Evohaler®, Viani Diskus, Viani Diskus forte, Viani Diskus mite, Viani Evohaler, Viani Evohaler forte, Viani Evohaler mite Miljörisk: Användning av salmeterol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Salmeterol är potentiellt persistent. Bioackumulering: Salmeterol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 2.10 x 10-4 μg/L Where: A = 1.39 kg (total sold amount API in Sweden year 2019, data from IQVIA). Reduction of A may be justified based on metabolism data. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Scenedesmus subspicatus): IC50 96h (inhibition) = 2,800 μg/L (OECD 201) (Reference 3) NOEC = 1,300 μg/L Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 13,800 μg/L (OECD 202) (Reference 10) Water flea (Ceriodaphnia dubia): Chronic toxicity NOEC 8 days (reproduction) = 1,100 μg/L (USEPA 1002) (Reference 6) Rainbow Trout (Oncorhyncus mykiss): Acute toxicity LC50 96 h (lethality) = 24,000 μg/L (OECD 203) (Reference 5) Fathead minnow, Pimephales promelas: Chronic toxicity No data Other ecotoxicity data: Microorganisms in activated sludge: EC50 3 h (inhibition) > 688,000 μg/L (OECD 209) (Reference 10) Terrestrial toxicity Manure worm (Eisenia foetida): LC50 28d = 230,000 μg/kg (TAD 4.12) (Reference 8) PNEC = 1,100/50 = 22 μg/L PNEC (μg/L) = lowest NOEC/50, where 50 is the assessment factor applied for two long-term NOECs. NOEC for water flea (= 1,100 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 2.69 x 10-4/22 = 1.22 x 10-5i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of salmeterol has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: No data Inherent degradability: 50% degradation in 12.80 days (TAD 3.11). (Reference 10) Soil metabolism: 29.9 to 49.9% degradation in 64 days (OECD 304) (Reference 9) Abiotic degradation Hydrolysis: 50% degradation > 1 year (TAD 3.09). (Reference 10) Photolysis: No data Justification of chosen degradation phrase: Salmeterol is not readily degradable but it is inherently primarily degradable in that removal of the parent API in the Sewage Treatment Plant is expected to a significant extent. The phrase “Salmeterol is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = 1.71 at pH 7 (TAD 3.02). (Reference 4) Log Dow at pH 5 = 2.06 Log Dow at pH 7 = 1.71 Log Dow at pH 9 = 1.32 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Salmeterol is extensively metabolised to a pharmacologically inactive 17 metabolite 1-hydroxy-2-naphthoic acid (xinafoate). The major route of excretion of drug related material is via the faeces, 25%-60%. (Reference 2). PBT/vPvB assessment Salmeterol does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Please, also see Safety data sheets onhttp://www.msds-gsk.com/ExtMSDSlist.asp References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Product Information: Serevent(R) Diskus(R), Salmeterol inhalation powder. GlaxoSmithKline, Research Triangle Park, NC, 2003a. Vryenhoef V and McKenzie J. Salmeterol Xinafoate: Algal Inhibition Test. Report No. 1127/547. Safepharm Laboratories Limited, April 2005. Hartley DR. Salmeterol hydroxynapththoate: Determination of the n-Octanol/Water Partition Coefficient following FDA Technical Assisstance Document 3.02. Report No. 92-2-4102. Springborn laboratories, Inc, April 1992. Sewell IG and McKenzie J. Salmeterol Xinafoate: Acute Toxicity to Rainbow Trout. Report No. 1127/546. Safepharm Laboratories Limited, April 2005. Wetton PM Salmeterol Xinafoate: Daphnid, Ceriodaphnia Dubia Survival and Reproduction Test. Report No. 1127/949. Safepharm Laboratories Limited, March 2006. Sewell IG and McKenzie J. Salmeterol Xinafoate: Acute Toxicity to Rainbow Trout. Report No. 1127/546. Safepharm Laboratories Limited, April 2005. Handley JW, Sewell IG and Bartlett AJ. GR33343G: Earthworm Subacute Toxicty Test. Report No. 303/678. Safepharm Laboratories Limited, May 1995. Secker, RC. GR33343G: Biodegradation in Soil. Report No. WPT/94/243. Pharmaco LSR Ltd, February1995. Material Safety Data Sheet for Advair HFA. SDS number 126599. GlaxoSmithKline plc, November 2008."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Salmeterol/Fluticasone Cipla, Inhalationsspray, suspension 25 mikrogram/125 mikrogram/dos"
    }
}