{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Regiocit är och vad det används för 2. Vad du behöver veta innan du använder Regiocit 3. Hur du använder Regiocit 4. Eventuella biverkningar 5. Hur Regiocit ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Regiocit är och vad det används för Detta läkemedel är en hemofiltrationsvätska som förhindrar blodet att levra sig under kontinuerlig njurersättningsterapi (CRRT), som är en form av dialysbehandling. Detta läkemedel används hos allvarligt sjuka patienter, särsklit när läkemedlet heparin som vanligtvis brukar ges för att förhindra blodet att levra sig inte går att använda. Effekten på blodets förmåga att levra sig uppnås genom att citrat binder till kalcium i blodet. De aktiva innehållsämnena (citrat, natrium, klorid) som finns i Regiocit kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Detta läkemedel är en hemofiltrationsvätska som förhindrar blodet att levra sig under kontinuerlig njurersättningsterapi (CRRT), som är en form av dialysbehandling. Detta läkemedel används hos allvarligt sjuka patienter, särsklit när läkemedlet heparin som vanligtvis brukar ges för att förhindra blodet att levra sig inte går att använda. Effekten på blodets förmåga att levra sig uppnås genom att citrat binder till kalcium i blodet. De aktiva innehållsämnena (citrat, natrium, klorid) som finns i Regiocit kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Regiocit Använd inte detta läkemedel i fall av: Allergi mot de aktiva substanserna eller något annat innehållsämne (anges i avsnitt 6) Kraftigt nedsatt leverfunktion Kraftigt minskat blodflöde i musklerna Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder detta läkemedel. Detta läkemedel är ej avsett för direkt intravenös infusion. Det ska endast användas med en maskin som kan utföra kontinuerlig njurersättningsterapi (CRRT) som är en typ av dialys som används specifikt för allvarligt sjuka patienter med njursvikt. CRRT-maskinen måste vara lämplig för att användas med citrat som motverkar blodets levringsförmåga. Regiocit kan värmas till 37 °C för att öka patientens välbefinnande. Uppvärmning av vätskan före användning får endast göras med torr värme. Vätskor ska inte värmas i vatten eller i en mikrovågsugn. Regiocit ska besiktigas visuellt avseende partiklar och missfärgning före administrering. Administrera inte såvida inte vätskan är klar, fri från synliga partiklar och förseglingen är intakt. Om omslaget eller vätskepåsen är skadad kan vätskan vara kontaminerad och får ej användas. I behandlingen ingår andra vätskor som ges via infusion förutom detta läkemedel. Sammansättningen eller hastigheten som dessa andra vätskor tillförs måste eventuellt justeras för att passa bra tillsammans med detta läkemedel. Läkaren kommer noggrant att övervaka balansen mellan ditt blodtryck och blodflöde (hemodynamik-status), vätskebalans, blodsockernivå, elektrolyt- och syra/bas-balans innan och under behandlingen. Natrium, magnesium, kalium, fosfat och kalcium kommer att övervakas noga. Behandlingen kommer att justeras om det behövs. Regiocit innehåller inte kalcium. Användning av Regiocit kan leda till låg nivå av kalcium i blodet (hypokalcemi). Regiocit innehåller inte magnesium. Användning av Regiocit kan leda till låg nivå av magnesium i blodet (hypomagnesemi). Nivån av magnesium i blodet kommer att övervakas noga och infusion av magnesium kan bli nödvändigt. Regiocit innehåller inte glukos. Användning av Regiocit kan leda till låg nivå av glukos i blodet (hypoglykemi). Blodglukosnivåerna ska övervakas regelbundet. Regiocit innehåller inte kalium. Koncentrationen av serumkalium måste övervakas före och efter behandling. Läkaren kommer att ägna särskild uppmärksamhet åt infusionshastigheten för citrat. För mycket citrat leder till låga blodnivåer av kalcium och ett högt pH-värde i blodet, vilket kan orsaka neurologiska komplikationer och hjärtkomplikationer. Ett högt pH-värde i blodet kan korrigeras genom justering av dialysinställningarna och genom infusion av 0,9 % natriumkloridlösning efter hemofiltret eller förändring av sammansättningen av CRRT-vätskan. Låga blodnivåer av kalcium kan behandlas genom infusion av kalcium. Läkaren kommer att vara särskilt uppmärksam på om du lider av leversvikt eller chock. Eftersom nedbrytningen av citrat kan minskas markant, vilket leder till anhopning av citrat och ett lågt pH-värde i blodet. Läkaren bestämmer om din behandling måste anpassas. Om kvoten mellan totalt/joniserat kalcium överskrider 2,3 bör citratbufferten minskas eller stoppas. Om Regiocit administreras till patienter med nedsatt leverfunktion är det viktigt med frekventa kontroller av pH, elektrolyter, kvoten mellan totalt/joniserat kalcium och systemiskt joniserat kalcium för att undvika elektrolyt- och/eller syra/bas-obalans. Använd inte om du har allvarligt nedsatt leverfunktion. I fall av onormalt hög volym av vätska i kroppen (hypervolemi), kan hastigheten för nettoultrafiltrationen som ordinerats för CRRT-enheten ökas och/eller administreringshastigheten för andra vätskor än ersättningsvätska och/eller dialysat kan minskas. I fall av onormalt låg volym av vätska i kroppen (hypovolemi), kan hastigheten för nettoultrafiltrationen som ordinerats för CRRT-enheten minskas och/eller administreringshastigheten för andra vätskor än ersättningsvätska och/eller dialysat kan ökas. Regiocit är hypoosmolärt/hypotont i relation till vanliga CRRT-ersättningsvätskor och bör användas med försiktighet till patienter med traumatisk hjärnskada, cerebralt ödem eller förhöjt intrakraniellt tryck. Användarinstruktionerna måste följas strikt. Felaktig användning av utflödesportar eller andra begränsningar av flödet kan leda till felaktig viktminskning hos patienten och utlösa dialysapparatens larm. Om behandlingen fortsätter utan att problemets orsak åtgärdas kan det leda till patientskada eller dödsfall. Andra läkemedel och Regiocit Tala om för läkare, apotekspersonal eller sjuksköterska om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Det är viktigt eftersom koncentrationen av andra läkemedel kan minska under dialysbehandlingen. Din läkare beslutar om doseringen av de läkemedel du tar behöver justeras. Det är särskilt viktigt att du talar om för läkaren om du använder läkemedel som innehåller: Vitamin D och andra läkemedel som innehåller kalcium och läkemedel som innehåller kalciumklorid eller kalciumglukonat; eftersom de kan öka risken för en hög koncentration av kalcium i blodet (hyperkalcemi) och kan leda till en reducerad antikoagulationseffekt. Natriumvätekarbonat, eftersom de kan öka vätekarbonatnivån i ditt blod. Graviditet, amning och fertilitet Fertilitet: Inga effekter på fertiliteten förväntas eftersom natrium, klorid och citrat är normala beståndsdelar i kroppen. Graviditet och amning: Det finns inga data om användning av detta läkemedel under graviditet eller amning. Detta läkemedel ska endast ges till gravida eller ammande kvinnor om det finns ett tydligt behov. Körförmåga och användning av maskiner Regiocit har ingen känd påverkan på förmågan att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte detta läkemedel i fall av: Allergi mot de aktiva substanserna eller något annat innehållsämne (anges i avsnitt 6) Kraftigt nedsatt leverfunktion Kraftigt minskat blodflöde i musklerna",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder detta läkemedel. Detta läkemedel är ej avsett för direkt intravenös infusion. Det ska endast användas med en maskin som kan utföra kontinuerlig njurersättningsterapi (CRRT) som är en typ av dialys som används specifikt för allvarligt sjuka patienter med njursvikt. CRRT-maskinen måste vara lämplig för att användas med citrat som motverkar blodets levringsförmåga. Regiocit kan värmas till 37 °C för att öka patientens välbefinnande. Uppvärmning av vätskan före användning får endast göras med torr värme. Vätskor ska inte värmas i vatten eller i en mikrovågsugn. Regiocit ska besiktigas visuellt avseende partiklar och missfärgning före administrering. Administrera inte såvida inte vätskan är klar, fri från synliga partiklar och förseglingen är intakt. Om omslaget eller vätskepåsen är skadad kan vätskan vara kontaminerad och får ej användas. I behandlingen ingår andra vätskor som ges via infusion förutom detta läkemedel. Sammansättningen eller hastigheten som dessa andra vätskor tillförs måste eventuellt justeras för att passa bra tillsammans med detta läkemedel. Läkaren kommer noggrant att övervaka balansen mellan ditt blodtryck och blodflöde (hemodynamik-status), vätskebalans, blodsockernivå, elektrolyt- och syra/bas-balans innan och under behandlingen. Natrium, magnesium, kalium, fosfat och kalcium kommer att övervakas noga. Behandlingen kommer att justeras om det behövs. Regiocit innehåller inte kalcium. Användning av Regiocit kan leda till låg nivå av kalcium i blodet (hypokalcemi). Regiocit innehåller inte magnesium. Användning av Regiocit kan leda till låg nivå av magnesium i blodet (hypomagnesemi). Nivån av magnesium i blodet kommer att övervakas noga och infusion av magnesium kan bli nödvändigt. Regiocit innehåller inte glukos. Användning av Regiocit kan leda till låg nivå av glukos i blodet (hypoglykemi). Blodglukosnivåerna ska övervakas regelbundet. Regiocit innehåller inte kalium. Koncentrationen av serumkalium måste övervakas före och efter behandling. Läkaren kommer att ägna särskild uppmärksamhet åt infusionshastigheten för citrat. För mycket citrat leder till låga blodnivåer av kalcium och ett högt pH-värde i blodet, vilket kan orsaka neurologiska komplikationer och hjärtkomplikationer. Ett högt pH-värde i blodet kan korrigeras genom justering av dialysinställningarna och genom infusion av 0,9 % natriumkloridlösning efter hemofiltret eller förändring av sammansättningen av CRRT-vätskan. Låga blodnivåer av kalcium kan behandlas genom infusion av kalcium. Läkaren kommer att vara särskilt uppmärksam på om du lider av leversvikt eller chock. Eftersom nedbrytningen av citrat kan minskas markant, vilket leder till anhopning av citrat och ett lågt pH-värde i blodet. Läkaren bestämmer om din behandling måste anpassas. Om kvoten mellan totalt/joniserat kalcium överskrider 2,3 bör citratbufferten minskas eller stoppas. Om Regiocit administreras till patienter med nedsatt leverfunktion är det viktigt med frekventa kontroller av pH, elektrolyter, kvoten mellan totalt/joniserat kalcium och systemiskt joniserat kalcium för att undvika elektrolyt- och/eller syra/bas-obalans. Använd inte om du har allvarligt nedsatt leverfunktion. I fall av onormalt hög volym av vätska i kroppen (hypervolemi), kan hastigheten för nettoultrafiltrationen som ordinerats för CRRT-enheten ökas och/eller administreringshastigheten för andra vätskor än ersättningsvätska och/eller dialysat kan minskas. I fall av onormalt låg volym av vätska i kroppen (hypovolemi), kan hastigheten för nettoultrafiltrationen som ordinerats för CRRT-enheten minskas och/eller administreringshastigheten för andra vätskor än ersättningsvätska och/eller dialysat kan ökas. Regiocit är hypoosmolärt/hypotont i relation till vanliga CRRT-ersättningsvätskor och bör användas med försiktighet till patienter med traumatisk hjärnskada, cerebralt ödem eller förhöjt intrakraniellt tryck. Användarinstruktionerna måste följas strikt. Felaktig användning av utflödesportar eller andra begränsningar av flödet kan leda till felaktig viktminskning hos patienten och utlösa dialysapparatens larm. Om behandlingen fortsätter utan att problemets orsak åtgärdas kan det leda till patientskada eller dödsfall. Andra läkemedel och Regiocit Tala om för läkare, apotekspersonal eller sjuksköterska om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Det är viktigt eftersom koncentrationen av andra läkemedel kan minska under dialysbehandlingen. Din läkare beslutar om doseringen av de läkemedel du tar behöver justeras. Det är särskilt viktigt att du talar om för läkaren om du använder läkemedel som innehåller: Vitamin D och andra läkemedel som innehåller kalcium och läkemedel som innehåller kalciumklorid eller kalciumglukonat; eftersom de kan öka risken för en hög koncentration av kalcium i blodet (hyperkalcemi) och kan leda till en reducerad antikoagulationseffekt. Natriumvätekarbonat, eftersom de kan öka vätekarbonatnivån i ditt blod.",
        "pregnancy": "Graviditet, amning och fertilitet Fertilitet: Inga effekter på fertiliteten förväntas eftersom natrium, klorid och citrat är normala beståndsdelar i kroppen. Graviditet och amning: Det finns inga data om användning av detta läkemedel under graviditet eller amning. Detta läkemedel ska endast ges till gravida eller ammande kvinnor om det finns ett tydligt behov.",
        "driving": "Körförmåga och användning av maskiner Regiocit har ingen känd påverkan på förmågan att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Regiocit För intravenös användning. Detta läkemedel ska användas på sjukhus och ska endast ges av sjukvårdspersonal. Den volym som används, och således läkemedlets dos, beror på ditt tillstånd. Dosvolymen kommer att fastställas av din läkare. De rekommenderade hastigheterna för införsel av detta läkemedel hos vuxna och ungdomar: I kontinuerlig veno-venös hemofiltration 1-2,5 l/h med en blodflödeshastighet mellan 100 och 200 ml/min. I kontinuerlig veno-venös hemodiafiltration 1-2 l/h med en blodflödeshastighet mellan 100 och 200 ml/min. Användning hos äldre: De rekommenderade flödeshastigheterna är samma som för vuxna och ungdomar. Användning hos barn: Hos nyfödda och småbarn (0 till 23 månader) ska en dos på 3 mmol citrat per liter blodflöde av Regiocit strävas efter, i kontinuerlig veno-venös hemofiltration eller hemodiafiltration. Hos barn (2 till 11 år) ska doseringen anpassas till både patientens vikt och blodflödeshastigheten. Leversvikt eller chock: Vid dessa tillstånd ska den inledande startdosen av citrat minskas. Bruksanvisning Regiocit kommer att ges till dig på ett sjukhus. Din läkare kommer att veta hur man använder Regiocit. Bruksanvisningen finns i slutet av denna bipacksedel.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Ditt blod kommer regelbundet att kontrolleras av en läkare eller sjuksköterska i syfte att upptäcka eventuella biverkningar. Användning av denna vätska kan orsaka: Vanliga: kan förekomma hos upp till 1 av 10 användare Syra/bas-obalans i blodet Rubbade balanser hos elektrolyternas nivåer i blodet (t.ex. sjunkande kalcium-, natrium-, magnesium-, kalium- och/eller fosfatnivåer i blodet eller en förhöjd kalciumnivå i blodet) Har rapporterats: förekommer hos ett okänt antal användare Obalans i kroppens vätskenivå (uttorkning, ansamling av vätska i kroppen) Sänkt blodtryck * Illamående*, kräkningar* Kramper * * Biverkningar som hör samman med dialysbehandlingen snarare än med detta läkemedel. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Regiocit ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Får ej frysas. Används före utgångsdatum som anges på etiketten och på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Använd inte detta läkemedel om produkten är skadad eller om du upptäcker synliga partiklar i vätskan. Vätskan kan spolas ut via avloppet utan att miljön skadas.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Sammansättning: Natriumklorid 5,03 g/l Natriumcitrat 5,29 g/l De aktiva substanserna är: Natrium, Na+ 140 mmol/l Klorid, Cl- 86 mmol/l Citrat, C6H5O73- 18 mmol/l Teoretisk osmolaritet: 244 mOsm/l pH ≈ 7,4 Övriga innehållsämnen är: Utspädd saltsyra (för pH-justering) E 507 Vatten för injektioner Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är en klar och färglös hemofiltrationsvätska förpackad i en enkammarpåse tillverkad av en flerskiktsfilm som innehåller polyolefiner och elastomerer. Vätskan är steril och fri från bakteriella endotoxiner. Varje påse innehåller 5 000 ml vätska och påsen har ett omslag av transparent film. Varje låda innehåller två påsar och en bipacksedel. Innehavare av godkännande för försäljning Baxter Holding B.V. Kobaltweg 49 3542CE Utrecht Nederländerna Tillverkare Bieffe Medital S.p.A. Via Stelvio, 94 23035 Sondalo (SO) Italien Baxter Healthcare S.A. Moneen Road Castlebar County Mayo F23 XR63 Irland Lokal företrädare Baxter Medical AB Box 63 164 94 Kista Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Förenade kungariket (Nordirland) under namnen: Belgien, Cypern, Danmark, Estland, Finland, Frankrike, Grekland, Irland, Island, Italien, Kroatien, Lettland, Litauen, Luxemburg, Malta, Nederländerna, Norge, Polen, Portugal, Rumänien, Slovakien, Slovenien, Spanien, Storbritannien (Nordirland), Sverige, Tjeckien, Tyskland, Ungern, Österrike: Regiocit Bulgarien: Regiocit (Региоцит) Denna bipacksedel ändrades senast 2023-12-11 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering Hastigheten med vilken Regiocit administreras beror på målet för citratdosen och den ordinerade blodflödeshastigheten (BFR). Vid ordination av Regiocit ska hänsyn tas till flödeshastigheter hos avflödesvätskor och andra terapeutiska vätskor, patientens behov av vätskeborttag, ytterligare vätskeintag och vätskeuttag samt önskad syra/bas- och elektrolytbalans. Ordination och fastställande av administrering (dos, infusionshastighet och kumulativ volym) av Regiocit får endast göras av en läkare med erfarenhet av intensivvård och CRRT. Regiocits infusionshastighet före filtret ska ordineras och anpassas i förhållande till blodflödeshastigheten för att uppnå en målkoncentration av blodcitrat på 3 till 4 mmol/l blod. Vid ordination av Regiocit ska hänsyn tas till flödeshastigheter hos avflödesvätskor och andra terapeutiska vätskor, patientens behov av vätskeborttag, ytterligare vätskeintag och vätskeuttag samt önskad syra/bas- och elektrolytbalans. Flödeshastigheten för antikoagulation i den extrakorporeala banan ska titreras för att uppnå en koncentration av joniserat kalcium efter filtret inom intervallet 0,25 till 0,35 mmol/l. Koncentrationen av systemiskt joniserat kalcium hos patienten ska hållas inom det normala fysiologiska intervallet genom att anpassa kalciumtillskottet. Citrat fungerar även som en buffertkälla (på grund av omvandling till bikarbonat); infusionshastigheten för Regiocit måste beaktas i relation till den hastighet med vilken buffertadministrering sker från andra källor (t.ex. dialysat och/eller ersättningsvätska). Regiocit måste användas tillsammans med en dialysvätska/ersättningsvätska med lämplig bikarbonatkoncentration. En separat infusion av kalcium krävs alltid. Justera eller stoppa kalciuminfusion i enlighet med läkarens ordination när antikoagulation stoppas. Övervakning av joniserat kalcium (iCa) i blodet efter filtret, systemiskt blod-iCa och totala blodkalciumnivåer tillsammans med andra laboratorie- och kliniska parametrar är väsentliga för att vägleda lämplig dosering av Regiocit baserat på den önskade nivån av antikoagulation. Plasmanivåer av natrium, magnesium, kalium och fosfat ska övervakas regelbundet och kompletteras vid behov. Flödeshastigheter för Regiocit hos vuxna och ungdomar: I kontinuerlig veno-venös hemofiltration 1-2,5 l/h med en blodflödeshastighet mellan 100 och 200 ml/min. I kontinuerlig veno-venös hemodiafiltration 1-2 l/h med en blodflödeshastighet mellan 100 och 200 ml/min. Pediatrisk population: Hos nyfödda till småbarn (0 till 23 månader) ska målet vara en Regiocit-dos på 3 mmol citrat per liter av blodflöde i kontinuerlig veno-venös hemofiltration eller hemodiafiltration. Hos barn (2 till 11 år) ska doseringen anpassas till både patientens vikt och blodflödeshastigheten. Särskilda populationer: Det krävs inga särskilda dosjusteringar hos den äldre populationen jämfört med vuxna. Nedsatt leverfunktion eller chock: Dosreduktion kan krävas för patienter med lindrigt till måttligt nedsatt leverfunktion (t.ex. Child-Pugh ≤ 12). Vid nedsatt leverfunktion (inklusive levercirros), ska den inledande startdosen av citrat reduceras eftersom metabolismen kan vara otillräcklig. Frekventa kontrollerav citratackumulering rekommenderas. Regiocit får inte administreras till patienter med allvarligt nedsatt leverfunktion eller chock med muskelhypoperfusion (t.ex. tillstånd såsom septisk chock och laktatacidos) på grund av begränsad citratmetabolism. Överdosering Oönskad administrering av för höga volymer av ersättningsvätska kan leda till överdosering, vilket kan orsaka en livshotande situation för patienten. Detta kan resultera i lungödem och kronisk hjärtinsufficiens i samband med övervätskning och i hypokalcemi och metabolisk alkalos på grund av för mycket citrat i förhållande till blodflödet. Denna störning måste omedelbart korrigeras genom att stoppa mängden av ersättningsvätska och genom intravenös administrering av kalcium. Noggrann kalciumsupplementering kan häva effekterna av en överdos. Risken kan minimeras genom noggrann övervakning under behandling. Hos patienter med nedsatt citratmetabolism (leversvikt eller chock) kan överdos manifesteras som citratackumulering, metabolisk acidos, systemisk total hyperkalcemi och joniserad hypokalcemi tillsammans med ökad kvot för totalt kalcium/joniserat kalcium. Regiocit ska i så fall antingen reduceras eller stoppas. För att korrigera metabolisk acidos måste vätekarbonathalten återställas. Kontinuerlig njurersättningsterapi kan fortsätta utan antikoagulation eller så måste andra möjligheter för antikoagulation övervägas. Förberedelse och/eller hantering Vätskan kan spolas ut via avloppet utan att miljön skadas. Följande användarinstruktioner ska följas: Aseptisk teknik ska användas under hela hanteringen och administreringen till patienten. Ta av omslaget från påsen omedelbart före användning. Använd endast om omslaget är oskadat, alla förseglingar är intakta och vätskan är klar. Tryck hårt på påsen för att kontrollera att den inte läcker. Om läckage upptäcks ska vätskan kasseras omedelbart eftersom sterilitet inte längre kan garanteras. För att undvika mikrobiologisk kontaminering bör vätskan användas omedelbart efter att förpackningen öppnats. Om luerkopplingen används ska hättan avlägsnas genom att man vrider och samtidigt drar i den. Anslut han-luer-lockanslutningen på för-blodpumpsslangen till hon-luer-kopplingen på påsen genom att samtidigt trycka och vrida in den. Kontrollera att anslutningen sitter ordentligt på plats och dra sedan åt den. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. (Se bild I. nedan) När för-blodpumpsslangen kopplas bort från luerkopplingen kommer kopplingen att stängas och flödet av vätska att stoppas. Luern är en nålfri och tvättbar port. Om injektionsanslutningen (eller spikanslutningen) används ska först snäpplocket tas bort. Injektionsporten kan rengöras. För in spetsen genom skiljeväggen av gummi. Kontrollera att vätskan flödar fritt. (Se bild II. nedan) Innan en substans eller ett läkemedel tillsätts måste det verifieras att dessa är lösliga och stabila i Regiocit, och att pH-intervallet för produkten är lämpligt. Tillsatser som konstaterats eller bedömts som inkompatibla ska inte tillsättas. Bruksanvisningen för läkemedlet som ska tillsättas och annan relevant litteratur måste konsulteras. Om det efter tillsats syns en missfärgning och/eller fällning, olösliga komplex eller kristaller, ska vätskan inte användas. Blanda vätskan noga när tillsatser har introducerats. Introduktion och blandning av tillsatser måste alltid utföras innan vätskepåsen ansluts till den extrakorporeala banan. Vätskan är endast för engångsbruk. Kassera oanvänd del.",
        "composition": "Innehållsdeklaration Sammansättning: Natriumklorid 5,03 g/l Natriumcitrat 5,29 g/l De aktiva substanserna är: Natrium, Na+ 140 mmol/l Klorid, Cl- 86 mmol/l Citrat, C6H5O73- 18 mmol/l Teoretisk osmolaritet: 244 mOsm/l pH ≈ 7,4 Övriga innehållsämnen är: Utspädd saltsyra (för pH-justering) E 507 Vatten för injektioner",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är en klar och färglös hemofiltrationsvätska förpackad i en enkammarpåse tillverkad av en flerskiktsfilm som innehåller polyolefiner och elastomerer. Vätskan är steril och fri från bakteriella endotoxiner. Varje påse innehåller 5 000 ml vätska och påsen har ett omslag av transparent film. Varje låda innehåller två påsar och en bipacksedel.",
        "prod-license": "Innehavare av godkännande för försäljning Baxter Holding B.V. Kobaltweg 49 3542CE Utrecht Nederländerna Tillverkare Bieffe Medital S.p.A. Via Stelvio, 94 23035 Sondalo (SO) Italien Baxter Healthcare S.A. Moneen Road Castlebar County Mayo F23 XR63 Irland Lokal företrädare Baxter Medical AB Box 63 164 94 Kista Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Förenade kungariket (Nordirland) under namnen: Belgien, Cypern, Danmark, Estland, Finland, Frankrike, Grekland, Irland, Island, Italien, Kroatien, Lettland, Litauen, Luxemburg, Malta, Nederländerna, Norge, Polen, Portugal, Rumänien, Slovakien, Slovenien, Spanien, Storbritannien (Nordirland), Sverige, Tjeckien, Tyskland, Ungern, Österrike: Regiocit Bulgarien: Regiocit (Региоцит) Denna bipacksedel ändrades senast 2023-12-11",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering Hastigheten med vilken Regiocit administreras beror på målet för citratdosen och den ordinerade blodflödeshastigheten (BFR). Vid ordination av Regiocit ska hänsyn tas till flödeshastigheter hos avflödesvätskor och andra terapeutiska vätskor, patientens behov av vätskeborttag, ytterligare vätskeintag och vätskeuttag samt önskad syra/bas- och elektrolytbalans. Ordination och fastställande av administrering (dos, infusionshastighet och kumulativ volym) av Regiocit får endast göras av en läkare med erfarenhet av intensivvård och CRRT. Regiocits infusionshastighet före filtret ska ordineras och anpassas i förhållande till blodflödeshastigheten för att uppnå en målkoncentration av blodcitrat på 3 till 4 mmol/l blod. Vid ordination av Regiocit ska hänsyn tas till flödeshastigheter hos avflödesvätskor och andra terapeutiska vätskor, patientens behov av vätskeborttag, ytterligare vätskeintag och vätskeuttag samt önskad syra/bas- och elektrolytbalans. Flödeshastigheten för antikoagulation i den extrakorporeala banan ska titreras för att uppnå en koncentration av joniserat kalcium efter filtret inom intervallet 0,25 till 0,35 mmol/l. Koncentrationen av systemiskt joniserat kalcium hos patienten ska hållas inom det normala fysiologiska intervallet genom att anpassa kalciumtillskottet. Citrat fungerar även som en buffertkälla (på grund av omvandling till bikarbonat); infusionshastigheten för Regiocit måste beaktas i relation till den hastighet med vilken buffertadministrering sker från andra källor (t.ex. dialysat och/eller ersättningsvätska). Regiocit måste användas tillsammans med en dialysvätska/ersättningsvätska med lämplig bikarbonatkoncentration. En separat infusion av kalcium krävs alltid. Justera eller stoppa kalciuminfusion i enlighet med läkarens ordination när antikoagulation stoppas. Övervakning av joniserat kalcium (iCa) i blodet efter filtret, systemiskt blod-iCa och totala blodkalciumnivåer tillsammans med andra laboratorie- och kliniska parametrar är väsentliga för att vägleda lämplig dosering av Regiocit baserat på den önskade nivån av antikoagulation. Plasmanivåer av natrium, magnesium, kalium och fosfat ska övervakas regelbundet och kompletteras vid behov. Flödeshastigheter för Regiocit hos vuxna och ungdomar: I kontinuerlig veno-venös hemofiltration 1-2,5 l/h med en blodflödeshastighet mellan 100 och 200 ml/min. I kontinuerlig veno-venös hemodiafiltration 1-2 l/h med en blodflödeshastighet mellan 100 och 200 ml/min. Pediatrisk population: Hos nyfödda till småbarn (0 till 23 månader) ska målet vara en Regiocit-dos på 3 mmol citrat per liter av blodflöde i kontinuerlig veno-venös hemofiltration eller hemodiafiltration. Hos barn (2 till 11 år) ska doseringen anpassas till både patientens vikt och blodflödeshastigheten. Särskilda populationer: Det krävs inga särskilda dosjusteringar hos den äldre populationen jämfört med vuxna. Nedsatt leverfunktion eller chock: Dosreduktion kan krävas för patienter med lindrigt till måttligt nedsatt leverfunktion (t.ex. Child-Pugh ≤ 12). Vid nedsatt leverfunktion (inklusive levercirros), ska den inledande startdosen av citrat reduceras eftersom metabolismen kan vara otillräcklig. Frekventa kontrollerav citratackumulering rekommenderas. Regiocit får inte administreras till patienter med allvarligt nedsatt leverfunktion eller chock med muskelhypoperfusion (t.ex. tillstånd såsom septisk chock och laktatacidos) på grund av begränsad citratmetabolism. Överdosering Oönskad administrering av för höga volymer av ersättningsvätska kan leda till överdosering, vilket kan orsaka en livshotande situation för patienten. Detta kan resultera i lungödem och kronisk hjärtinsufficiens i samband med övervätskning och i hypokalcemi och metabolisk alkalos på grund av för mycket citrat i förhållande till blodflödet. Denna störning måste omedelbart korrigeras genom att stoppa mängden av ersättningsvätska och genom intravenös administrering av kalcium. Noggrann kalciumsupplementering kan häva effekterna av en överdos. Risken kan minimeras genom noggrann övervakning under behandling. Hos patienter med nedsatt citratmetabolism (leversvikt eller chock) kan överdos manifesteras som citratackumulering, metabolisk acidos, systemisk total hyperkalcemi och joniserad hypokalcemi tillsammans med ökad kvot för totalt kalcium/joniserat kalcium. Regiocit ska i så fall antingen reduceras eller stoppas. För att korrigera metabolisk acidos måste vätekarbonathalten återställas. Kontinuerlig njurersättningsterapi kan fortsätta utan antikoagulation eller så måste andra möjligheter för antikoagulation övervägas. Förberedelse och/eller hantering Vätskan kan spolas ut via avloppet utan att miljön skadas. Följande användarinstruktioner ska följas: Aseptisk teknik ska användas under hela hanteringen och administreringen till patienten. Ta av omslaget från påsen omedelbart före användning. Använd endast om omslaget är oskadat, alla förseglingar är intakta och vätskan är klar. Tryck hårt på påsen för att kontrollera att den inte läcker. Om läckage upptäcks ska vätskan kasseras omedelbart eftersom sterilitet inte längre kan garanteras. För att undvika mikrobiologisk kontaminering bör vätskan användas omedelbart efter att förpackningen öppnats. Om luerkopplingen används ska hättan avlägsnas genom att man vrider och samtidigt drar i den. Anslut han-luer-lockanslutningen på för-blodpumpsslangen till hon-luer-kopplingen på påsen genom att samtidigt trycka och vrida in den. Kontrollera att anslutningen sitter ordentligt på plats och dra sedan åt den. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. (Se bild I. nedan) När för-blodpumpsslangen kopplas bort från luerkopplingen kommer kopplingen att stängas och flödet av vätska att stoppas. Luern är en nålfri och tvättbar port. Om injektionsanslutningen (eller spikanslutningen) används ska först snäpplocket tas bort. Injektionsporten kan rengöras. För in spetsen genom skiljeväggen av gummi. Kontrollera att vätskan flödar fritt. (Se bild II. nedan) Innan en substans eller ett läkemedel tillsätts måste det verifieras att dessa är lösliga och stabila i Regiocit, och att pH-intervallet för produkten är lämpligt. Tillsatser som konstaterats eller bedömts som inkompatibla ska inte tillsättas. Bruksanvisningen för läkemedlet som ska tillsättas och annan relevant litteratur måste konsulteras. Om det efter tillsats syns en missfärgning och/eller fällning, olösliga komplex eller kristaller, ska vätskan inte användas. Blanda vätskan noga när tillsatser har introducerats. Introduktion och blandning av tillsatser måste alltid utföras innan vätskepåsen ansluts till den extrakorporeala banan. Vätskan är endast för engångsbruk. Kassera oanvänd del."
    },
    "produktresume": {
        "tradename": "Regiocit, hemofiltrationsvätska",
        "composition": "Sammansättning: Natriumklorid 5,03 g/l Natriumcitrat 5,29 g/l Natrium, Na+ 140 mmol/l Klorid, Cl- 86 mmol/l Citrat, C6H5O73- 18 mmol/l För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Hemofiltrationsvätska Vätskan är steril, klar och färglös och fri från bakteriella endotoxiner.Teoretisk osmolaritet: 244 mOsm/lpH ≈ 7,4",
        "clinical": "4.1 Terapeutiska indikationer Regiocit är indicerat som ersättningsvätska vid kontinuerlig njurersättningsterapi (CRRT) med regional citratantikoagulation. Citrat är särskilt viktigt när systemisk antikoagulation med heparin är kontraindicerat, till exempel för patienter med ökad blödningsrisk.För pediatriska patienter är Regiocit indicerat i alla åldersgrupper förutsatt att utrustningen som används anpassas till barnets vikt. 4.2 Dosering och administreringssätt Dosering Hastigheten med vilken Regiocit administreras beror på målet för citratdosen och den ordinerade blodflödeshastigheten (BFR). Vid ordination av Regiocit ska hänsyn tas till flödeshastigheter hos avflödesvätskor och andra terapeutiska vätskor, patientens behov av vätskeborttag, ytterligare vätskeintag och vätskeuttag samt önskad syra/bas- och elektrolytbalans. Ordination och fastställande av administrering (dos, infusionshastighet och kumulativ volym) av Regiocit får endast göras av en läkare med erfarenhet av intensivvård och CRRT.Regiocits infusionshastighet före filtret ska ordineras och anpassas i förhållande till blodflödeshastigheten för att uppnå en målkoncentration av blodcitrat på 3 till 4 mmol/l blod. Flödeshastigheten för antikoagulation i den extrakorporeala banan ska titreras för att uppnå en koncentration av joniserat kalcium efter filtret inom intervallet 0,25 till 0,35 mmol/l. Koncentrationen av systemiskt joniserat kalcium hos patienten ska hållas inom det normala fysiologiska intervallet genom att anpassa kalciumtillskottet.Citrat fungerar även som en buffertkälla (på grund av omvandling till bikarbonat); infusionshastigheten för Regiocit måste beaktas i relation till den hastighet med vilken buffertadministreringen sker från andra källor (t.ex. dialysat och/eller ersättningsvätska). Regiocit måste användas tillsammans med en dialysvätska/ersättningsvätska med lämplig bikarbonatkoncentration.En separat infusion av kalcium krävs alltid. Justera eller stoppa kalciuminfusion i enlighet med läkarens ordination när antikoagulation stoppas.Övervakning av joniserat kalcium (iCa) i blodet efter filtret, systemiskt blod-iCa och totala blodkalciumnivåer tillsammans med andra laboratorie- och kliniska parametrar är väsentliga för att vägleda lämplig dosering av Regiocit baserat på den önskade nivån av antikoagulation (se avsnitt 4.4).Plasmanivåer av natrium, magnesium, kalium och fosfat ska övervakas regelbundet och kompletteras vid behov.Flödeshastigheter för Regiocit hos vuxna och ungdomar: I kontinuerlig veno-venös hemofiltration 1-2,5 l/h med en blodflödeshastighet mellan 100 och 200 ml/min. I kontinuerlig veno-venös hemodiafiltration 1-2 l/h med en blodflödeshastighet mellan 100 och 200 ml/min. Pediatrisk population: Hos nyfödda till småbarn (0 till 23 månader) ska målet vara en Regiocit-dos på 3 mmol citrat per liter blodflöde i kontinuerlig veno-venös hemofiltration eller hemodiafiltration. Hos barn (2 till 11 år) ska doseringen anpassas till både patientens vikt och blodflödeshastigheten. Särskilda populationer: Det krävs inga särskilda dosjusteringar hos den äldre populationen jämfört med vuxna. Nedsatt leverfunktion eller chock: Dosreduktion kan krävas för patienter med lindrigt till måttligt nedsatt leverfunktion (t.ex. Child-Pugh ≤ 12). Vid nedsatt leverfunktion (inklusive levercirros), ska den inledande startdosen av citrat reduceras eftersom metabolismen kan vara otillräcklig (se avsnitt 4.4). Frekventa kontroller av citratackumulering rekommenderas. Regiocit får inte administreras till patienter med allvarligt nedsatt leverfunktion eller chock med muskelhypoperfusion (t.ex. tillstånd såsom septisk chock och laktatacidos) på grund av begränsad citratmetabolism. Administreringssätt För intravenös användning. Regiocit ska endast användas med lämplig extrakorporeal njurersättningsutrustning avsedd för CRRT och endast i predilution-läge (före filtret) med en speciell pump för citrat-antikoagulation där vätskans flödeshastighet anpassas automatiskt baserat på en användarinställd måldos (mmol citrat/l blod).Regiocit är endast avsett att användas av, eller under ledning av, en läkare med erfarenhet av tillämpning av regional citrat-antikoagulation i CRRT. 4.3 Kontraindikationer Överkänslighet mot den (de) aktiva substansen (substanserna) eller mot något hjälpämne som anges i avsnitt 6.1.Kraftigt nedsatt leverfunktionChock med muskelhypoperfusion 4.4 Varningar och försiktighet Regiocit är ej avsett för direkt intravenös infusion. Det ska endast användas som predilution (före filtret), med lämplig extrakorporeal njurersättningsutrustning avsedd för CRRT. Dialysmaskinen ska vara lämplig för citrat-antikoagulation.Regiocit kan värmas till 37 °C för att öka patientens välbefinnande. Uppvärmning av vätskan före användning får endast göras med torr värme. Vätskor ska inte värmas i vatten eller i en mikrovågsugn på grund av risken för patientskada eller -obehag. Regiocit ska besiktigas visuellt avseende partiklar och missfärgning före administrering, när vätska och behållare medger detta. Administrera inte såvida inte vätskan är klar och förseglingen är intakt.Använd endast om omslaget och vätskepåsen är oskadade. Användning av kontaminerad vätska kan orsaka sepsis och chock.Med hänsyn till Regiocits sammansättning måste andra vätskor som används i behandlingen ha en lämplig vätekarbonatkoncentration.Regiocit innehåller citrat, vilket kan påverka patientens elektrolyt- och syra/bas-balans. Patientens hemodynamikstatus, vätskebalans, glukosnivå, elektrolyt och syra/bas-balans bör noga övervakas innan och under behandlingen.Övervaka noga natrium, magnesium, kalium, fosfat och kalcium. Blodkoncentrationen och patientens behov måste bedömas flera gånger dagligen, inklusive bedömning av infunderingsinflöde och alla utflöden. Infusion av elektrolyter kan behövas för att komplettera eventuell förlust (se avsnitt 4.8 och 4.9).Regiocit innehåller inte kalcium, och kan leda till systemisk joniserad hypokalcemi på grund av förlust av kalcium bundet till citrat i avflödet och/eller i fall av systemisk citratackumulering. Regiocit innehåller inte magnesium. Användning av Regiocit kan leda till hypomagnesemi på grund av CRRT-avflödesförluster. Patienten ska övervakas noga eftersom infusion av magnesium kan bli nödvändigt.Regiocit innehåller inte glukos. Administrering av Regiocit kan leda till hypoglykemi. Blodglukosnivåerna ska övervakas regelbundet.Regiocit innehåller inte kalium. Koncentrationen av serumkalium måste övervakas före och efter CRRT. Citratackumulering på grund av ämnesomsättningsfel: Särskild uppmärksamhet krävs för patienter med leversvikt (inklusive levercirros eller akut leversvikt) eller chock (se avsnitt 4.2 och 4.3), eftersom metabolismen av citrat kan reduceras markant vilket medför att patienten exponeras för citratackumulering. Om hemofiltration med citrat används på dessa patienter rekommenderas noggrann övervakning av citratackumulering. Om levern och skelettmuskulaturen inte kan metabolisera citrat, produceras inte vätekarbonat och citrat kan ackumuleras. Följden av detta blir metabolisk acidos och joniserad hypokalcemi. Citratackumulering kan detekteras genom att följa upp koncentrationen av joniserat kalcium, totalt kalcium och vätekarbonat i blodet. Om citrat ackumuleras ökar kvoten mellan totalt och joniserat kalcium i blodet. Om kvoten mellan totalt/joniserat kalcium överskrider 2,3 bör citratbufferten reduceras eller stoppas. För att korrigera metabolisk acidos måste vätekarbonathalten återställas. CRRT kan fortsätta utan antikoagulation eller så ska andra möjligheter för antikoagulation övervägas. Citratackumulering på grund av felaktig infusion: Felaktig infusion med för stora mängder citrat (se även avsnitt 4.9) orsakar akut hypokalcemi och metabolisk alkalos och kan utsätta patienten för neurologiska komplikationer och hjärtkomplikationer. Detta behandlas genom att citratinfusionen avbryts och att en infusion av kalcium ges. Systemisk hypokalcemi (lågt joniserat kalcium) kan vara resultatet av två olika mekanismer: Otillräcklig kompensation för kalciumförlust med citrat genom filtret (lågt joniserat kalcium och lågt totalt kalcium), vilket kräver anpassning av flödeshastigheten hos vätskan med kalciumtillskott; Citratackumulering som ett resultat av undermålig metabolism i levern och muskler (hög kvot mellan totalt kalcium/joniserat kalcium), vilket kräver partiellt eller fullständigt byte av Regiocit till en annan ersättningsvätska utan citrat (kontinuerlig veno-venös hemofiltration) eller en kombination av reducerad eller stoppad Regiocit-flödeshastighet och ökad dialysatflödeshastighet för att öka elimineringen av citrat (kontinuerlig veno-venös hemodiafiltration). Systemisk hyperkalcemi Högt totalt kalcium med högt joniserat kalcium kan orsakas av överdriven perfusion av kalciumersättningsvätskan. Detta kräver en reducering av kalciumvätskans flödeshastighet. Högt totalt kalcium med en hög kvot mellan totalt kalcium och joniserat kalcium kan vara resultatet av kalciumcitratackumulering i förhållande till överdriven citratflödeshastighet eller oförmåga att metabolisera en tillräcklig mängd av citrat. Detta bör leda till en reducerad eller stoppad citratinfusion. Metabolisk acidos Citrat kan ackumuleras om levern eller skelettmuskulaturen inte metaboliserar citronsyra tillräckligt, vilket kan förekomma vid levercirros eller akut leversvikt. I dessa fall ackumuleras citronsyra med metabolisk acidos som resultat. Hos dessa patienter ökar dessutom det klassiska anjongapet, vilket avspeglar ökningen av joniserat citrat. I de flesta fall ackumuleras också laktat. Metabolisk acidos som ett resultat av misslyckad metabolism av citronsyra kan diagnosticeras tidigt genom rutinövervakning av ämnesomsättningen.Om citratackumulering utvecklas och/eller metabolisk acidos utvecklas eller förvärras under behandling med Regiocit kan man behöva minska infusionshastigheten eller stoppa administreringen. Metabolisk alkalos Vissa patienter kräver och tolererar höga citratinfusionshastigheter för att upprätthålla nivåer av joniserat kalcium inom önskat intervall i den extrakorporeala banan. Regiocit innehåller citrat, vilket bidrar till den totala buffertbelastningen. Ytterligare natriumvätekarbonat (eller buffertkälla) som finns i CRRT-vätskorna eller i andra vätskor som administreras under behandling kan öka risken för metabolisk alkalos. Metabolisk alkalos kan uppkomma om hastigheten för nettocitratadministreringen överskrider den som är nödvändig för att upprätthålla syra/bas-balans (se avsnitt 4.2).Detta kan hanteras genom att reducera blodflödeshastigheten och således sänka citratinfusionshastigheten för patienten. Metabolisk alkalos kan också hanteras genom att öka dialysatflödeshastigheten vilket också upprätthåller CRRT-dosen och genom att infusera 0,9 % natriumklorid efter filtret, eller ändra sammansättningen av CRRT-vätskan. Citratackumulering med metabolisk alkalos och hypokalcemi kan också förekomma om patienten har fått en stor volym citrat som innehåller blodprodukter och CRRT-dosen är för låg. Blodkalciumnivåer ska övervakas regelbundet hos patienter med metabolisk alkalos eftersom detta tillstånd kan förstärka hypokalcemi. Användning till patienter med nedsatt leverfunktion Metabolism av citrat (till bikarbonat) kan vara nedsatt hos patienter med nedsatt leverfunktion, vilket leder till ackumulering av citrat. Om Regiocit administreras till patienter med lindrigt till måttligt nedsatt leverfunktion (t.ex. Child-Pugh ≤ 12), är det viktigt med frekvent övervakning av pH, elektrolyter, kvot för totalt/joniserat kalcium och systemiskt joniserat kalcium för att undvika elektrolyt- och/eller syra/bas-obalans (se avsnitt 4.2). Regiocit ska inte användas till patienter med allvarligt nedsatt leverfunktion (se avsnitt 4.3). Hemodynamiskt status och vätskebalans Patientens hemodynamiska status och vätskebalans ska övervakas under hela proceduren. I fall av hypervolemi kan hastigheten för nettoultrafiltrationen som ordinerats för CRRT-enheten ökas och/eller administreringshastigheten för andra vätskor än ersättningsvätska och/eller dialysat kan minskas. I fall av hypovolemi kan hastigheten för nettoultrafiltrationen som ordinerats för CRRT-enheten minskas och/eller administreringshastigheten för andra vätskor än ersättningsvätska och/eller dialysat kan ökas. Hypoosmolaritet/hypotonicitet Regiocit är hypoosmolärt/hypotont i relation till vanliga CRRT-ersättningsvätskor och bör användas med försiktighet till patienter med traumatisk hjärnskada, cerebralt ödem eller förhöjt intrakraniellt tryck.Bruksanvisningen måste följas strikt. Felaktig användning av utflödesportar eller andra begränsningar av flödet kan leda till felaktig viktminskning hos patienten och utlösa larmet i apparaten. Om behandlingen fortsätter utan att problemets orsak åtgärdas kan det leda till patientskada eller dödsfall.Använd endast om vätskan är klar och utan synliga partiklar.CRRT resulterar i avlägsnande av natrium proportionellt med natriuminnehållet i plasmavattnet. För att undvika att patientens natriumhalt i blodet sänks (hyponatremi) ska natriumminskningen balanseras i den allmänna vätske- och elektrolythanteringen (se avsnitt 4.8). Administrering av såväl dialysvätskor till CRRT som vätskor som inte ingår i CRRT-ordinationen kräver noggrant övervägande. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Blodkoncentrationen av filtrerbara/dialyserbara läkemedel kan minska under behandling på grund av att de avlägsnas av det extrakorporeala filtret. Motsvarande korrigerande terapi ska vid behov sättas in för att etablera de önskade blodkoncentrationerna för läkemedel som avlägsnas under behandling.Inga farmakodynamiska läkemedelsinteraktioner mellan innehållsämnena i Regiocit förväntas. Interaktioner kan endast förväntas vid otillräcklig eller felaktig terapeutisk användning av vätskan (se avsnitt 4.4 och 4.9). Följande interaktioner är emellertid möjliga med läkemedel som innehåller: Vitamin D och andra vitamin D-analoger, liksom läkemedel som innehåller kalcium (t.ex. kalciumklorid eller kalciumglukonat som används för underhåll av kalciumhomeostas hos CRRT-patienter som får citratantikoagulation) kan öka risken för hyperkalcemi, och kan leda till en reducerad antikoagulationseffekt. Natriumvätekarbonat, som kan öka risken för en hög vätekarbonathalt i blodet (metabolisk alkalos – se avsnitt 4.8). 4.6 Fertilitet, graviditet och amning Fertilitet:Inga effekter på fertiliteten förväntas eftersom natrium, klorid och citrat är normala beståndsdelar i kroppen.Graviditet och amning:Det finns inga dokumenterade kliniska data om användning av Regiocit under graviditet och amning. Regiocit ska endast ges till gravida eller ammande kvinnor om det finns ett klart behov. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Regiocit har ingen känd påverkan på förmågan att köra bil eller använda maskiner. 4.8 Biverkningar Biverkningar kan orsakas av Regiocit-vätskan eller dialysbehandlingen. Särskilda försiktighetsåtgärder vid användning beskrivs i avsnitt 4.4.Följande biverkningar har beskrivits i publicerad litteratur (mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data): Metabolism och nutrition Vanliga Rubbad elektrolytbalans, t.ex. hypomagnesemi (se avsnitt 4.4), hypokalcemi (se avsnitt 4.4 och 4.9), hyperkalcemi (se avsnitt 4.4), hyponatremi (se avsnitt 4.4), hypokalemi (se avsnitt 4.4), hypofosfatemi (se avsnitt 4.4) Störningar i syra/bas-balans inklusive metabolisk acidos (se avsnitt 4.4 och 4.9) och metabolisk alkalos (se avsnitt 4.4, 4.5 och 4.9) Ingen känd frekvens Vätskeretention Vätskeobalans, t.ex. uttorkning (se avsnitt 4.4) Blodkärl Ingen känd frekvens Hypotoni* Magtarmkanalen Ingen känd frekvens Illamående* Kräkningar* Muskuloskeletala systemet och bindväv Ingen känd frekvens Muskelspasmer* * biverkningar relaterade till dialysbehandlingen Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Oönskad administrering av för höga volymer av ersättningsvätska kan leda till överdosering, vilket kan orsaka en livshotande situation för patienten. Detta kan resultera i lungödem och kronisk hjärtinsufficiens i samband med övervätskning och i hypokalcemi (se avsnitt 4.4) och metabolisk alkalos (se avsnitt 4.4) på grund av för mycket citrat i förhållande till blodflödet. Denna störning måste omedelbart korrigeras genom att stoppa mängden av ersättningsvätska och genom intravenös administrering av kalcium. Noggrann kalciumsupplementering kan häva effekterna av en överdos. Risken kan minimeras genom noggrann övervakning under behandling.Hos patienter med nedsatt citratmetabolism (leversvikt eller chock), kan överdos manifesteras som citratackumulering, metabolisk acidos (se avsnitt 4.4), systemisk total hyperkalcemi (se avsnitt 4.4) och joniserad hypokalcemi (se avsnitt 4.4 och 4.8) tillsammans med ökad kvot för totalt kalcium/joniserat kalcium.Regiocit ska i så fall antingen reduceras eller stoppas.För att korrigera metabolisk acidos måste vätekarbonathalten återställas. Kontinuerlig njurersättningsterapi kan fortsätta utan antikoagulation eller så måste andra möjligheter för antikoagulation övervägas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: HemofiltratATC-kod: B05ZBCitrat tillhandahåller antikoagulation genom att bilda komplex med joniserat kalcium, vilket gör det otillgängligt för koagulationskaskaden. Natriumkoncentrationen i Regiocit är satt till 140 mmol/l eftersom kritiskt sjuka patienter har en benägenhet att utveckla svår hyponatremi. Klorid är satt till den nivå som krävs för att balansera katjoner eftersom vätskan inte innehåller vätekarbonat. Natrium och klorid är normala beståndsdelar av människokroppen och anses vara farmakologiskt inaktiva. Citrat är en normal metabolit i människokroppen som agerar som en första intermediär substans i citronsyracykeln. Regiocit har inget kalium eller glukos. Inga toxiska effekter orsakade av Regiocit förväntas vid terapeutisk dos. 5.2 Farmakokinetiska egenskaper Citrat är en normal metabolit i människokroppen och en intermediär substans i citronsyracykeln. Denna fysiologiska reaktionsväg kan bearbeta stora mängder av citronsyra så länge som det förekommer i låga koncentrationer. Citronsyracykeln äger rum i mitokondrierna, och alla celler som innehåller dessa cellulära organeller kan metabolisera citrat. Vävnad som innehåller stora mängder av mitokondrier, som levern, skelettmuskulaturen och njurarna, har därför en högre kapacitet för generering och eliminering av citrat. Absorption och distribution Absorption och distribution av natrium och klorider avgörs av patientens kliniska tillstånd, metaboliska status och residuala njurfunktion. Extracellulärt citrat kan transporteras från blodet genom plasmamembranet av en grupp proteiner (plasma membrane citrate transporters, PMCTs) in i celler och sedan metaboliseras i olika organ och vävnader. Metabolism Hos människor är citrat en intermediär i den centrala metabolismvägen som kallas citronsyracykeln, som nämns ovan. Citrat metaboliseras snabbt huvudsakligen i levern, men kan också metaboliseras i andra organ/vävnader. Eliminering Eventuellt överskott av cirkulerande citrat utsöndras normalt via njurarna. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska uppgifter som anses relevanta för klinisk säkerhet utöver de uppgifter som inkluderas i andra avsnitt av produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vatten för injektionerUtspädd saltsyra (för pH-justering) E 507 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.Det är läkarens ansvar att fastställa kompatibiliteten hos ett tillagt läkemedel med detta läkemedel genom att kontrollera om eventuell färgförändring och/eller eventuell utfällning uppstår. Innan ett läkemedel läggs till ska det bekräftas att det är lösligt och stabilt i detta läkemedel. 6.3 Hållbarhet 18 månader 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Får ej frysas. 6.5 Förpackningstyp och innehåll Förpackningen är en enkammarpåse tillverkad av en flerskiktsfilm som innehåller polyolefiner och elastomerer. Påsen är utrustad med en injektionsanslutning (eller spikanslutning) och en luerkoppling för anslutning till en lämplig hemofiltrationsslang eller för-blodpumpsslang. Påsen innehåller 5 000 ml vätska och har ett transparent omslag av polymerfilm. Varje låda innehåller två påsar och en bipacksedel.Förpackningsstorlek: 2 x 5 000 ml i en låda 6.6 Särskilda anvisningar för destruktion Vätskan kan spolas ut via avloppet utan att miljön skadas. Följande användarinstruktioner ska följas:Aseptisk teknik ska användas under hela hanteringen och administreringen till patienten. Ta av omslaget från påsen omedelbart före användning. Använd endast om omslaget är oskadat, alla förseglingar är intakta och vätskan är klar. Tryck hårt på påsen för att kontrollera att den inte läcker. Om läckage upptäcks ska vätskan kasseras omedelbart eftersom sterilitet inte längre kan garanteras. För att undvika mikrobiologisk kontaminering bör vätskan användas omedelbart efter att förpackningen öppnats. Om luerkopplingen används ska hättan avlägsnas genom att man vrider och samtidigt drar i den. Anslut han-luer-lockanslutningen på för-blodpumpsslangen till hon-luer-kopplingen på påsen genom att samtidigt trycka och vrida in den. Kontrollera att anslutningen sitter ordentligt på plats och dra sedan åt den. Kopplingen är nu öppen. Kontrollera att vätskan flödar fritt. När för-blodpumpsslangen kopplas bort från luerkopplingen kommer kopplingen att stängas och flödet av vätska att stoppas. Luern är en nålfri och tvättbar port. Om injektionsanslutningen (eller spikanslutningen) används ska först snäpplocket tas bort. Injektionsporten kan rengöras. För in spetsen genom skiljeväggen av gummi. Kontrollera att vätskan flödar fritt. Innan en substans eller ett läkemedel tillsätts måste det verifieras att dessa är lösliga och stabila i Regiocit, och att pH-intervallet för produkten är lämpligt. Tillsatser som konstaterats eller bedömts som inkompatibla ska inte tillsättas.Bruksanvisningen för läkemedlet som ska tillsättas och annan relevant litteratur måste konsulteras.Om det efter tillsats syns en missfärgning och/eller fällning, olösliga komplex eller kristaller ska vätskan inte användas.Blanda vätskan noga när tillsatser har introducerats. Introduktion och blandning av tillsatser måste alltid utföras innan vätskepåsen ansluts till den extrakorporeala banan.Vätskan är endast för engångsbruk. Kassera oanvänd del.",
        "prod-license": "Baxter Holding B.V.Kobaltweg 493542CE UtrechtNederländerna",
        "approval-number": "49875",
        "approval-first-date": "Första godkännandet: 2014-12-17Förnyat godkännande: 2019-10-01",
        "revision-date": "2023-12-11"
    },
    "fass_text": {
        "indication": "Regiocit är indicerat som ersättningsvätska vid kontinuerlig njurersättningsterapi (CRRT) med regional citratantikoagulation. Citrat är särskilt viktigt när systemisk antikoagulation med heparin är kontraindicerat, till exempel för patienter med ökad blödningsrisk. För pediatriska patienter är Regiocit indicerat i alla åldersgrupper förutsatt att utrustningen som används anpassas till barnets vikt.",
        "contraindication": "Överkänslighet mot den (de) aktiva substansen (substanserna) eller mot något hjälpämne som anges i avsnitt Innehåll. Kraftigt nedsatt leverfunktion Chock med muskelhypoperfusion",
        "dosage": "Dosering Hastigheten med vilken Regiocit administreras beror på målet för citratdosen och den ordinerade blodflödeshastigheten (BFR). Vid ordination av Regiocit ska hänsyn tas till flödeshastigheter hos avflödesvätskor och andra terapeutiska vätskor, patientens behov av vätskeborttag, ytterligare vätskeintag och vätskeuttag samt önskad syra/bas och elektrolytbalans. Ordination och fastställande av administrering (dos, infusionshastighet och kumulativ volym) av Regiocit får endast göras av en läkare med erfarenhet av intensivvård och CRRT. Regiocits infusionshastighet före filtret ska ordineras och anpassas i förhållande till blodflödeshastigheten för att uppnå en målkoncentration av blodcitrat på 3 till 4 mmol/l blod. Flödeshastigheten för antikoagulation i den extrakorporeala banan ska titreras för att uppnå en koncentration av joniserat kalcium efter filtret inom intervallet 0,25 till 0,35 mmol/l. Koncentrationen av systemiskt joniserat kalcium hos patienten ska hållas inom det normala fysiologiska intervallet genom att anpassa kalciumtillskottet. Citrat fungerar även som en buffertkälla (på grund av omvandling till bikarbonat); infusionshastigheten för Regiocit måste beaktas i relation till den hastighet med vilken buffertadministreringen sker från andra källor (t.ex. dialysat och/eller ersättningsvätska). Regiocit måste användas tillsammans med en dialysvätska/ersättningsvätska med lämplig bikarbonatkoncentration. En separat infusion av kalcium krävs alltid. Justera eller stoppa kalciuminfusion i enlighet med läkarens ordination när antikoagulation stoppas. Övervakning av joniserat kalcium (iCa) i blodet efter filtret, systemiskt blod-iCa och totala blodkalciumnivåer tillsammans med andra laboratorie- och kliniska parametrar är väsentliga för att vägleda lämplig dosering av Regiocit baserat på den önskade nivån av antikoagulation (se avsnitt Varningar och försiktighet). Plasmanivåer av natrium, magnesium, kalium och fosfat ska övervakas regelbundet och kompletteras vid behov. Flödeshastigheter för Regiocit hos vuxna och ungdomar: I kontinuerlig veno-venös hemofiltration 1-2,5 l/h med en blodflödeshastighet mellan 100 och 200 ml/min. I kontinuerlig veno-venös hemodiafiltration 1-2 l/h med en blodflödeshastighet mellan 100 och 200 ml/min. Pediatrisk population: Hos nyfödda till småbarn (0 till 23 månader) ska målet vara en Regiocit-dos på 3 mmol citrat per liter blodflöde i kontinuerlig veno-venös hemofiltration eller hemodiafiltration. Hos barn (2 till 11 år) ska doseringen anpassas till både patientens vikt och blodflödeshastigheten. Särskilda populationer: Det krävs inga särskilda dosjusteringar hos den äldre populationen jämfört med vuxna. Nedsatt leverfunktion eller chock: Dosreduktion kan krävas för patienter med lindrigt till måttligt nedsatt leverfunktion (t.ex. Child-Pugh ≤ 12). Vid nedsatt leverfunktion (inklusive levercirros), ska den inledande startdosen av citrat reduceras eftersom metabolismen kan vara otillräcklig (se avsnitt Varningar och försiktighet). Frekventa kontroller av citratackumulering rekommenderas. Regiocit får inte administreras till patienter med allvarligt nedsatt leverfunktion eller chock med muskelhypoperfusion (t.ex. tillstånd såsom septisk chock och laktatacidos) på grund av begränsad citratmetabolism. Administreringssätt För intravenös användning. Regiocit ska endast användas med en lämplig extrakorporeal njurersättningsutrustning avsedd för CRRT och endast i predilution-läge (före filtret) med en speciell pump för citrat-antikoagulation där vätskans flödeshastighet anpassas automatiskt baserat på en användarinställd måldos (mmol citrat/l blod). Regiocit är endast avsett att användas av, eller under ledning av, en läkare med erfarenhet av tillämpning av regional citrat-antikoagulation i CRRT.",
        "caution": "Regiocit är ej avsett för direkt intravenös infusion. Det ska endast användas som predilution (före filtret), med lämplig extrakorporeal njurersättningsutrustning avsedd för CRRT. Dialysmaskinen ska vara lämplig för citrat-antikoagulation. Regiocit kan värmas till 37 °C för att öka patientens välbefinnande. Uppvärmning av vätskan före användning får endast göras med torr värme. Vätskor ska inte värmas i vatten eller i en mikrovågsugn på grund av risken för patientskada eller -obehag. Regiocit ska besiktigas visuellt avseende partiklar och missfärgning före administrering, när vätska och behållare medger detta. Administrera inte såvida inte vätskan är klar och förseglingen är intakt. Använd endast om omslaget och vätskepåsen är oskadade. Användning av kontaminerad vätska kan orsaka sepsis och chock. Med hänsyn till Regiocits sammansättning måste andra vätskor som används i behandlingen ha en lämplig vätekarbonatkoncentration. Regiocit innehåller citrat, vilket kan påverka patientens elektrolyt- och syra/bas-balans. Patientens hemodynamikstatus, vätskebalans, glukosnivå, elektrolyt och syra/bas-balans bör noga övervakas innan och under behandlingen. Övervaka noga natrium, magnesium, kalium, fosfat och kalcium. Blodkoncentrationen och patientens behov måste bedömas flera gånger dagligen, inklusive bedömning av infunderingsinflöde och alla utflöden. Infusion av elektrolyter kan behövas för att komplettera eventuell förlust (se avsnitt Biverkningar och Överdosering). Regiocit innehåller inte kalcium, och kan leda till systemisk joniserad hypokalcemi på grund av förlust av kalcium bundet till citrat i avflödet och/eller i fall av systemisk citratackumulering. Regiocit innehåller inte magnesium. Användning av Regiocit kan leda till hypomagnesemi på grund av CRRT-avflödesförluster. Patienten ska övervakas noga eftersom infusion av magnesium kan bli nödvändigt. Regiocit innehåller inte glukos. Administrering av Regiocit kan leda till hypoglykemi. Blodglukosnivåerna ska övervakas regelbundet. Regiocit innehåller inte kalium. Koncentrationen av serumkalium måste övervakas före och efter CRRT. Citratackumulering på grund av ämnesomsättningsfel: Särskild uppmärksamhet krävs för patienter med leversvikt (inklusive levercirros eller akut leversvikt) eller chock (se avsnitt Dosering och Kontraindikation), eftersom metabolismen av citrat kan reduceras markant vilket medför att patienten exponeras för citratackumulering. Om hemofiltration med citrat används på dessa patienter rekommenderas noggrann övervakning av citratackumulering. Om levern och skelettmuskulaturen inte kan metabolisera citrat, produceras inte vätekarbonat och citrat kan ackumuleras. Följden av detta blir metabolisk acidos och joniserad hypokalcemi. Citratackumulering kan detekteras genom att följa upp koncentrationen av joniserat kalcium, totalt kalcium och vätekarbonat i blodet. Om citrat ackumuleras ökar kvoten mellan totalt och joniserat kalcium i blodet. Om kvoten mellan totalt/joniserat kalcium överskrider 2,3 bör citratbufferten reduceras eller stoppas. För att korrigera metabolisk acidos måste vätekarbonathalten återställas. CRRT kan fortsätta utan antikoagulation eller så ska andra möjligheter för antikoagulation övervägas. Citratackumulering på grund av felaktig infusion: Felaktig infusion med för stora mängder citrat (se även avsnitt Överdosering) orsakar akut hypokalcemi och metabolisk alkalos och kan utsätta patienten för neurologiska komplikationer och hjärtkomplikationer. Detta behandlas genom att citratinfusionen avbryts och att en infusion av kalcium ges. Systemisk hypokalcemi (lågt joniserat kalcium) kan vara resultatet av två olika mekanismer: Otillräcklig kompensation för kalciumförlust med citrat genom filtret (lågt joniserat kalcium och lågt totalt kalcium), vilket kräver anpassning av flödeshastigheten hos vätskan med kalciumtillskott; Citratackumulering som ett resultat av undermålig metabolism i levern och muskler (hög kvot mellan totalt kalcium/joniserat kalcium), vilket kräver partiellt eller fullständigt byte av Regiocit till en annan ersättningsvätska utan citrat (kontinuerlig veno-venös hemofiltration) eller en kombination av reducerad eller stoppad Regiocit-flödeshastighet och ökad dialysatflödeshastighet för att öka elimineringen av citrat (kontinuerlig veno-venös hemodiafiltration). Systemisk hyperkalcemi Högt totalt kalcium med högt joniserat kalcium kan orsakas av överdriven perfusion av kalciumersättningsvätskan. Detta kräver en reducering av kalciumvätskans flödeshastighet. Högt totalt kalcium med en hög kvot mellan totalt kalcium och joniserat kalcium kan vara resultatet av kalciumcitratackumulering i förhållande till överdriven citratflödeshastighet eller oförmåga att metabolisera en tillräcklig mängd av citrat. Detta bör leda till en reducerad eller stoppad citratinfusion. Metabolisk acidos Citrat kan ackumuleras om levern eller skelettmuskulaturen inte metaboliserar citronsyra tillräckligt, vilket kan förekomma vid levercirros eller akut leversvikt. I dessa fall ackumuleras citronsyra med metabolisk acidos som resultat. Hos dessa patienter ökar dessutom det klassiska anjongapet, vilket avspeglar ökningen av joniserat citrat. I de flesta fall ackumuleras också laktat. Metabolisk acidos som ett resultat av misslyckad metabolism av citronsyra kan diagnosticeras tidigt genom rutinövervakning av ämnesomsättningen. Om citratackumulering utvecklas och/eller metabolisk acidos utvecklas eller förvärras under behandling med Regiocit kan man behöva minska infusionshastigheten eller stoppa administreringen. Metabolisk alkalos Vissa patienter kräver och tolererar höga citratinfusionshastigheter för att upprätthålla nivåer av joniserat kalcium inom önskat intervall i den extrakorporeala banan. Regiocit innehåller citrat, vilket bidrar till den totala buffertbelastningen. Ytterligare natriumvätekarbonat (eller buffertkälla) som finns i CRRT-vätskorna eller i andra vätskor som administreras under behandling kan öka risken för metabolisk alkalos. Metabolisk alkalos kan uppkomma om hastigheten för nettocitratadministreringen överskrider den som är nödvändig för att upprätthålla syra/bas-balans (se avsnitt Dosering). Detta kan hanteras genom att reducera blodflödeshastigheten och således sänka citratinfusionshastigheten för patienten. Metabolisk alkalos kan också hanteras genom att öka dialysatflödeshastigheten vilket också upprätthåller CRRT-dosen och genom att infusera 0,9 % natriumklorid efter filtret, eller ändra sammansättningen av CRRT-vätskan. Citratackumulering med metabolisk alkalos och hypokalcemi kan också förekomma om patienten har fått en stor volym citrat som innehåller blodprodukter och CRRT-dosen är för låg. Blodkalciumnivåer ska övervakas regelbundet hos patienter med metabolisk alkalos eftersom detta tillstånd kan förstärka hypokalcemi. Användning till patienter med nedsatt leverfunktion Metabolism av citrat (till bikarbonat) kan vara nedsatt hos patienter med nedsatt leverfunktion, vilket leder till ackumulering av citrat. Om Regiocit administreras till patienter med lindrigt till måttligt nedsatt leverfunktion (t.ex. Child-Pugh ≤ 12), är det viktigt med frekvent övervakning av pH, elektrolyter, kvot för totalt/joniserat kalcium och systemiskt joniserat kalcium för att undvika elektrolyt- och/eller syra/bas-obalans (se avsnitt Dosering). Regiocit ska inte användas till patienter med allvarligt nedsatt leverfunktion (se avsnitt Kontraindikationer). Hemodynamiskt status och vätskebalans Patientens hemodynamiska status och vätskebalans ska övervakas under hela proceduren. I fall av hypervolemi kan hastigheten för nettoultrafiltrationen som ordinerats för CRRT-enheten ökas och/eller administreringshastigheten för andra vätskor än ersättningsvätska och/eller dialysat kan minskas. I fall av hypovolemi kan hastigheten för nettoultrafiltrationen som ordinerats för CRRT-enheten minskas och/eller administreringshastigheten för andra vätskor än ersättningsvätska och/eller dialysat kan ökas. Hypoosmolaritet/hypotonicitet Regiocit är hypoosmolärt/hypotont i relation till vanliga CRRT-ersättningsvätskor och bör användas med försiktighet till patienter med traumatisk hjärnskada, cerebralt ödem eller förhöjt intrakraniellt tryck. Bruksanvisningen måste följas strikt. Felaktig användning av utflödesportar eller andra begränsningar av flödet kan leda till felaktig viktminskning hos patienten och utlösa larmet i apparaten. Om behandlingen fortsätter utan att problemets orsak åtgärdas kan det leda till patientskada eller dödsfall. Använd endast om vätskan är klar och utan synliga partiklar. CRRT resulterar i avlägsnande av natrium proportionellt med natriuminnehållet i plasmavattnet. För att undvika att patientens natriumhalt i blodet sänks (hyponatremi) ska natriumminskningen balanseras i den allmänna vätske- och elektrolythanteringen (se avsnitt Biverkningar). Administrering av såväl dialysvätskor till CRRT som vätskor som inte ingår i CRRT-ordinationen kräver noggrant övervägande.",
        "interaction": "Blodkoncentrationen av filtrerbara/dialyserbara läkemedel kan minska under behandling på grund av att de avlägsnas av det extrakorporeala filtret.Motsvarande korrigerande terapi ska vid behov sättas in för att etablera de önskade blodkoncentrationerna för läkemedel som avlägsnas under behandling. Inga farmakodynamiska läkemedelsinteraktioner mellan innehållsämnena i Regiocit förväntas. Interaktioner kan endast förväntas vid otillräcklig eller felaktig terapeutisk användning av vätskan (se avsnitt Varningar och försiktighet och Överdosering). Följande interaktioner är emellertid möjliga med läkemedel som innehåller: Vitamin D och andra vitamin D-analoger, liksom läkemedel som innehåller kalcium (t.ex. kalciumklorid eller kalciumglukonat som används för underhåll av kalciumhomeostas hos CRRT-patienter som får citratantikoagulation) kan öka risken för hyperkalcemi, och kan leda till en reducerad antikoagulationseffekt. Natriumvätekarbonat, som kan öka risken för en hög vätekarbonathalt i blodet (metabolisk alkalos – se avsnitt Biverkningar).",
        "pregnancy": "Det finns inga dokumenterade kliniska data om användning av Regiocit under graviditet. Regiocit ska endast ges till gravida kvinnor om det finns ett klart behov.",
        "breastfeeding": "Det finns inga dokumenterade kliniska data om användning av Regiocit under amning. Regiocit ska endast ges till ammande kvinnor om det finns ett klart behov.",
        "fertility": "Inga effekter på fertiliteten förväntas eftersom natrium, klorid och citrat är normala beståndsdelar i kroppen.",
        "driving": "Regiocit har ingen känd påverkan på förmågan att köra bil eller använda maskiner.",
        "side-effects": "Biverkningar kan orsakas av Regiocit-vätskan eller dialysbehandlingen. Särskilda försiktighetsåtgärder vid användning beskrivs i avsnitt Varningar och försiktighet. Följande biverkningar har beskrivits i publicerad litteratur (mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data): Metabolism och nutrition Vanliga Rubbad elektrolytbalans, t.ex. hypomagnesemi (se avsnitt Varningar och försiktighet), hypokalcemi (se avsnitt Varningar och försiktighet och Överdosering), hyperkalcemi (se avsnitt Varningar och försiktighet), hyponatremi (se avsnitt Varningar och försiktighet), hypokalemi (se avsnitt Varningar och försiktighet), hypofosfatemi (se avsnitt Varningar och försiktighet) Störningar i syra/bas-balans inklusive metabolisk acidos (se avsnitt Varningar och försiktighet och Överdosering) och metabolisk alkalos (se avsnitt Varningar och försiktighet, Interaktioner och Överdosering) Ingen känd frekvens Vätskeretention Vätskeobalans, t.ex. uttorkning (se avsnitt Varningar och försiktighet) Blodkärl Ingen känd frekvens Hypotoni* Magtarmkanalen Ingen känd frekvens Illamående* Kräkningar* Muskuloskeletala systemet och bindväv Ingen känd frekvens Muskelspasmer* * biverkningar relaterade till dialysbehandlingen Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Oönskad administrering av för höga volymer av ersättningsvätska kan leda till överdosering, vilket kan orsaka en livshotande situation för patienten. Detta kan resultera i lungödem och kronisk hjärtinsufficiens i samband med övervätskning och i hypokalcemi (se avsnitt Varningar och försiktighet) och metabolisk alkalos (se avsnitt Varningar och försiktighet) på grund av för mycket citrat i förhållande till blodflödet. Denna störning måste omedelbart korrigeras genom att stoppa mängden av ersättningsvätska och genom intravenös administrering av kalcium. Noggrann kalciumsupplementering kan häva effekterna av en överdos. Risken kan minimeras genom noggrann övervakning under behandling. Hos patienter med nedsatt citratmetabolism (leversvikt eller chock), kan överdos manifesteras som citratackumulering, metabolisk acidos (se avsnitt Varningar och försiktighet), systemisk total hyperkalcemi (se avsnitt Varningar och försiktighet) och joniserad hypokalcemi (se avsnitt Varningar och försiktighet och Biverkningar) tillsammans med ökad kvot för totalt kalcium/joniserat kalcium. Regiocit ska i så fall antingen reduceras eller stoppas. För att korrigera metabolisk acidos måste vätekarbonathalten återställas. Kontinuerlig njurersättningsterapi kan fortsätta utan antikoagulation eller så måste andra möjligheter för antikoagulation övervägas.",
        "pharmacodynamic": "Citrat tillhandahåller antikoagulation genom att bilda komplex med joniserat kalcium, vilket gör det otillgängligt för koagulationskaskaden. Natriumkoncentrationen i Regiocit är satt till 140 mmol/l eftersom kritiskt sjuka patienter har en benägenhet att utveckla svår hyponatremi. Klorid är satt till den nivå som krävs för att balansera katjoner eftersom vätskan inte innehåller vätekarbonat. Natrium och klorid är normala beståndsdelar av människokroppen och anses vara farmakologiskt inaktiva. Citrat är en normal metabolit i människokroppen som agerar som en första intermediär substans i citronsyracykeln. Regiocit har inget kalium eller glukos. Inga toxiska effekter orsakade av Regiocit förväntas vid terapeutisk dos.",
        "pharmacokinetic": "Citrat är en normal metabolit i människokroppen och en intermediär substans i citronsyracykeln. Denna fysiologiska reaktionsväg kan bearbeta stora mängder av citronsyra så länge som det förekommer i låga koncentrationer. Citronsyracykeln äger rum i mitokondrierna, och alla celler som innehåller dessa cellulära organeller kan metabolisera citrat. Vävnad som innehåller stora mängder av mitokondrier, som levern, skelettmuskulaturen och njurarna, har därför en högre kapacitet för generering och eliminering av citrat. Absorption och distribution Absorption och distribution av natrium och klorider avgörs av patientens kliniska tillstånd, metaboliska status och residuala njurfunktion. Extracellulärt citrat kan transporteras från blodet genom plasmamembranet av en grupp proteiner (plasma membrane citrate transporters, PMCTs) in i celler och sedan metaboliseras i olika organ och vävnader. Metabolism Hos människor är citrat en intermediär i den centrala metabolismvägen som kallas citronsyracykeln, som nämns ovan. Citrat metaboliseras snabbt huvudsakligen i levern, men kan också metaboliseras i andra organ/vävnader. Eliminering Eventuellt överskott av cirkulerande citrat utsöndras normalt via njurarna.",
        "preclinical-info": "Det finns inga prekliniska uppgifter som anses relevanta för klinisk säkerhet utöver de uppgifter som inkluderas i andra avsnitt av produktresumén.",
        "composition": "Sammansättning: Natriumklorid 5,03 g/l Natriumcitrat 5,29 g/l Natrium, Na+ 140 mmol/l Klorid, Cl- 86 mmol/l Citrat, C6H5O73- 18 mmol/l Vatten för injektioner, utspädd saltsyra (för pH-justering) E 507.",
        "incompatibility": "Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel. Det är läkarens ansvar att fastställa kompatibiliteten hos ett tillagt läkemedel med detta läkemedel genom att kontrollera om eventuell färgförändring och/eller eventuell utfällning uppstår. Innan ett läkemedel läggs till ska det bekräftas att det är lösligt och stabilt i detta läkemedel.",
        "env-effect": "Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "18 månader. Inga särskilda förvaringsanvisningar. Får ej frysas. Vätskan kan spolas ut via avloppet utan att miljön skadas. För användarinstruktioner se Produktresumé."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Regiocit, Hemofiltrationsvätska"
    }
}