{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Fludarabine Accord är och vad det används för 2. Vad du behöver veta innan du använder Fludarabine Accord 3. Hur du använder Fludarabine Accord 4. Eventuella biverkningar 5. Hur Fludarabine Accord ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Fludarabine Accord är och vad det används för Fludarabine Accord innehåller den aktiva substansen fludarabinfosfat, som stoppar tillväxten av nya cancerceller. Samtliga celler i kroppen bildar nya celler av samma celltyp genom celldelning. Fludarabine Accord tas upp av cancercellerna och motverkar celldelningen. Vid cancer som drabbar de vita blodkropparna (t.ex. kronisk lymfatisk leukemi) producerar kroppen ett stort antal onormala vita blodkroppar (lymfocyter), och lymfkörtlarna i olika delar av kroppen börjar växa. De onormala vita blodkropparna klarar inte av de normala sjukdomsbekämpande uppgifterna och kan tränga undan de friska blodkropparna. Detta kan leda till infektioner, en minskning av antalet röda blodkroppar (anemi), blåmärken, ovanligt omfattande blödningar eller till och med organsvikt. Fludarabine Accord används vid behandling av kronisk lymfatisk leukemi av B-cellstyp (B-KLL) hos patienter med tillräckligt antal friska blodkroppar i benmärgen. Den första behandlingen av kronisk lymfatisk leukemi med detta läkemedel bör endast påbörjas hos patienter med framskriden sjukdom som har sjukdomsrelaterade symtom eller visar tecken på att sjukdomen förvärras. Fludarabinfosfat som finns i Fludarabine Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Fludarabine Accord innehåller den aktiva substansen fludarabinfosfat, som stoppar tillväxten av nya cancerceller. Samtliga celler i kroppen bildar nya celler av samma celltyp genom celldelning. Fludarabine Accord tas upp av cancercellerna och motverkar celldelningen. Vid cancer som drabbar de vita blodkropparna (t.ex. kronisk lymfatisk leukemi) producerar kroppen ett stort antal onormala vita blodkroppar (lymfocyter), och lymfkörtlarna i olika delar av kroppen börjar växa. De onormala vita blodkropparna klarar inte av de normala sjukdomsbekämpande uppgifterna och kan tränga undan de friska blodkropparna. Detta kan leda till infektioner, en minskning av antalet röda blodkroppar (anemi), blåmärken, ovanligt omfattande blödningar eller till och med organsvikt. Fludarabine Accord används vid behandling av kronisk lymfatisk leukemi av B-cellstyp (B-KLL) hos patienter med tillräckligt antal friska blodkroppar i benmärgen. Den första behandlingen av kronisk lymfatisk leukemi med detta läkemedel bör endast påbörjas hos patienter med framskriden sjukdom som har sjukdomsrelaterade symtom eller visar tecken på att sjukdomen förvärras. Fludarabinfosfat som finns i Fludarabine Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Fludarabine Accord Använd inte Fludarabine Accord Använd inte Fludarabine Accord om du är allergisk mot fludarabinfosfat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du ammar om du har svåra njurproblem om du har brist på röda blodkroppar (hemolytisk anemi). Din läkare informerar dig om du har denna sjukdom. → Tala om för din läkare om något av ovanstående stämmer på dig. Varningar och försiktighet Tala med din läkare innan du använder Fludarabine Accord: Om din benmärg inte fungerar som den ska eller om du har ett dåligt fungerande eller sänkt immunförsvar eller tidigare har haft allvarliga infektioner → Läkaren kan besluta sig för att inte ge dig detta läkemedel eller vidta försiktighetsåtgärder. Om du känner dig sjuk, märker ovanliga blåmärken, blöder mer än vanligt efter en skada eller om det verkar som om du får många infektioner. Om du under behandlingen får röd till brunaktig urin, eller om du får utslag eller blåsor på huden. Dessa symtom kan vara tecken på minskat antal blodkroppar, vilket kan orsakas antingen av sjukdomen i sig eller av behandlingen. Det kan pågå i upp till ett år, oberoende av om du har behandlats med detta läkemedel tidigare eller inte. Under behandlingen med Fludarabine Accord kan ditt immunsystem även angripa olika delar av kroppen eller de röda blodkropparna (s.k. ”autoimmuna sjukdomar”). Dessa tillstånd kan vara livshotande. Om detta inträffar kommer läkaren att avbryta behandlingen och du kan få andra behandlingar, t.ex. blodtransfusion med bestrålat blod (se nedan) och kortikosteroider. Du kommer att få lämna blodprov regelbundet under behandlingen och du kommer att följas noga under tiden du behandlas med detta läkemedel. Om du märker ovanliga symtom från nervsystemet såsom synstörningar, huvudvärk, förvirring, kramper Om Fludarabine Accord används under lång tid, är dess långtidseffekter på centrala nervsystemet inte kända. Patienter som behandlats med den rekommenderade dosen med upp till 26 behandlingskurer kunde dock tolerera det. När Fludarabine Accord ges i rekommenderad dos, efter behandling med andra läkemedel eller samtidigt med andra läkemedel, har följande biverkningar rapporterats: neurologiska problem vilka yttrar sig som huvudvärk, illamående och kräkningar, kramper, synstörningar inklusive synförlust, förändrat sinnestillstånd (onormala tankar, förvirring, förändrat medvetande) och ibland neuromuskulära störningar vilka yttrar sig som muskelsvaghet i armar och ben (inklusive bestående ofullständig eller fullständig förlamning) (symtom på leukoencefalopati, akut toxisk leukoencefalopati eller reversibelt posteriort leukoencefalopatisyndrom). Hos patienter som har fått fyra gånger större dos än den rekommenderade dosen har blindhet, koma och dödsfall rapporterats. En del av dessa symtom är fördröjda med ca 60 dagar eller mer efter det att behandlingen har avbrutits. Hos vissa patienter, som har fått högre doser av Fludarabine Accord än den rekommenderade dosen, har även leukoencefalopati, akut toxisk leukoencefalopati eller reversibelt posteriort leukoencefalopatisyndrom rapporterats. Samma symtom som beskrivs ovan för dessa sjukdomar kan inträffa. Leukoencefalopati, akut toxisk leukoencefalopati eller reversibelt posteriort leukoencefalopatisyndrom kan vara bestående, livshotande eller orsaka dödsfall. Vid misstanke om någon av dessa sjukdomar kommer behandlingen med Fludarabine Accord att avbrytas för ytterligare undersökningar. Om diagnosen av leukoencefalopati, akut toxisk leukoencefalopati eller reversibelt posteriort leukoencefalopatisyndrom bekräftas, kommer läkaren att avsluta din behandling med Fludarabine Accord permanent. Om du känner smärta i sidan, har blod i urinen eller om din urinmängd minskar. Om din sjukdom är mycket svår, kanske kroppen inte klarar att göra sig av med alla avfallsprodukter från de celler som förstörs av Fludarabine Accord. Detta kallas tumörlyssyndrom och kan orsaka njursvikt och hjärtbesvär från och med den första behandlingsveckan. Din läkare känner till detta och kan ge dig andra läkemedel för att förhindra det. Om du genomgår stamcellssamling och du behandlas (eller har behandlats) med Fludarabine Accord, Om du behöver blodtransfusion och du behandlas (eller har behandlats) med Fludarabine Accord, Om du behöver en blodtransfusion så kommer din läkare se till att du endast får blod som har behandlats med strålning. Allvarliga komplikationer, och t.o.m. dödsfall, har förekommit efter transfusion av obestrålat blod. Om du märker några hudförändringar medan du får detta läkemedel eller efter avslutad behandling, Om du har (eller har haft) hudcancer, kan den förvärras eller blossa upp igen under eller efter behandling med Fludarabine Accord. Du kan utveckla hudcancer under eller efter behandling med Fludarabine Accord. Vad du också bör tänka på när du behandlas med Fludarabine Accord: Män och kvinnor i fertil ålder måste använda effektiva preventivmedel under behandlingen och minst 6 månader efter avslutad behandling. Det kan inte uteslutas att Fludarabine Accord kan skada det ofödda barnet. Din läkare kommer att noggrant väga fördelarna med din behandling mot möjliga risker för det ofödda barnet. Om du är gravid kommer du bara att behandlas med Fludarabine Accord om det är absolut nödvändigt. Om du funderar på att amma eller om du ammar ska du inte börja eller fortsätta medan du behandlas med Fludarabine Accord. Diskutera med din läkare om du behöver vaccinera dig. Levande vaccin ska undvikas under och efter behandling med Fludarabine Accord. Om du har njurbesvär eller är äldre än 65 år, kommer du att regelbundet få lämna blodprover och/eller andra prover för kontroll av njurfunktionen. Om dina njurproblem är allvarliga, kommer du inte att få detta läkemedel alls (se även avsnitt 2 och 3). Barn och ungdomar Säkerheten och effekten av Fludarabine Accord hos barn under 18 år har inte fastställts. Därför rekommenderas inte detta läkemedel för användning till barn. Andra läkemedel och Fludarabine Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Det är särskilt viktigt att du berättar för läkaren om: pentostatin (deoxicoformycin), som också används för att behandla kronisk lymfatisk leukemi av B-cellstyp, eftersom samtidigt intag av dessa två läkemedel kan leda till allvarliga lungkomplikationer. dipyridamol, som används för att förhindra koagulation av blodet eller andra liknande läkemedel. De kan minska effekten av Fludarabine Accord. cytarabin (Ara-C) används vid behandling av kronisk lymfatisk leukemi. Om Fludarabine Accord kombineras med cytarabin kan nivåerna av den aktiva formen av Fludarabine Accord i leukemiceller stiga. De totala nivåerna i blodet och elimineringen från blodet har emellertid inte visat sig förändras. Äldre personer och Fludarabine Accord Personer som är äldre än 65 år kommer regelbundet att få lämna prover för kontroll av njurfunktionen (se även avsnitt 3. Hur du använder Fludarabine Accord). Personer som är äldre än 75 år kommer att följas mycket noga. Graviditet, amning och fertilitet Graviditet Fludarabine Accord ska inte ges till kvinnor som är gravida eftersom djurstudier och mycket begränsad erfarenhet hos människa har visat en möjlig risk för abnormaliteter hos det ofödda barnet såväl som tidigt missfall eller för tidig födsel. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Din läkare kommer att noggrant väga fördelarna med din behandling mot möjliga risker för det ofödda barnet. Om du är gravid kommer du bara att behandlas med läkemedlet om det är absolut nödvändigt. Amning Du ska inte börja eller fortsätta amningen under behandlingen med detta läkemedel, eftersom detta läkemedel kan störa tillväxten och utvecklingen av ditt barn. Rådfråga läkare innan du tar något läkemedel. Fertilitet Män och kvinnor i fertil ålder måste använda ett effektivt preventivmedel under behandlingen och i minst 6 månader efter avslutad behandling. Körförmåga och användning av maskiner En del personer blir trötta, känner sig svaga, får synstörningar, blir förvirrade eller oroliga eller får kramper när de behandlas med detta läkemedel. Kör inte bil eller använd maskiner förrän du är säker på att du inte är påverkad. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Viktig information om några innehållsämnen i Fludarabine Accord Detta läkemedel innehåller mindre än 1 mmol natrium per dos, dvs. nästintill ”natriumfritt”.",
        "contraindication": "Använd inte Fludarabine Accord Använd inte Fludarabine Accord om du är allergisk mot fludarabinfosfat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du ammar om du har svåra njurproblem om du har brist på röda blodkroppar (hemolytisk anemi). Din läkare informerar dig om du har denna sjukdom. → Tala om för din läkare om något av ovanstående stämmer på dig.",
        "caution": "Varningar och försiktighet Tala med din läkare innan du använder Fludarabine Accord: Om din benmärg inte fungerar som den ska eller om du har ett dåligt fungerande eller sänkt immunförsvar eller tidigare har haft allvarliga infektioner → Läkaren kan besluta sig för att inte ge dig detta läkemedel eller vidta försiktighetsåtgärder. Om du känner dig sjuk, märker ovanliga blåmärken, blöder mer än vanligt efter en skada eller om det verkar som om du får många infektioner. Om du under behandlingen får röd till brunaktig urin, eller om du får utslag eller blåsor på huden. Dessa symtom kan vara tecken på minskat antal blodkroppar, vilket kan orsakas antingen av sjukdomen i sig eller av behandlingen. Det kan pågå i upp till ett år, oberoende av om du har behandlats med detta läkemedel tidigare eller inte. Under behandlingen med Fludarabine Accord kan ditt immunsystem även angripa olika delar av kroppen eller de röda blodkropparna (s.k. ”autoimmuna sjukdomar”). Dessa tillstånd kan vara livshotande. Om detta inträffar kommer läkaren att avbryta behandlingen och du kan få andra behandlingar, t.ex. blodtransfusion med bestrålat blod (se nedan) och kortikosteroider. Du kommer att få lämna blodprov regelbundet under behandlingen och du kommer att följas noga under tiden du behandlas med detta läkemedel. Om du märker ovanliga symtom från nervsystemet såsom synstörningar, huvudvärk, förvirring, kramper Om Fludarabine Accord används under lång tid, är dess långtidseffekter på centrala nervsystemet inte kända. Patienter som behandlats med den rekommenderade dosen med upp till 26 behandlingskurer kunde dock tolerera det. När Fludarabine Accord ges i rekommenderad dos, efter behandling med andra läkemedel eller samtidigt med andra läkemedel, har följande biverkningar rapporterats: neurologiska problem vilka yttrar sig som huvudvärk, illamående och kräkningar, kramper, synstörningar inklusive synförlust, förändrat sinnestillstånd (onormala tankar, förvirring, förändrat medvetande) och ibland neuromuskulära störningar vilka yttrar sig som muskelsvaghet i armar och ben (inklusive bestående ofullständig eller fullständig förlamning) (symtom på leukoencefalopati, akut toxisk leukoencefalopati eller reversibelt posteriort leukoencefalopatisyndrom). Hos patienter som har fått fyra gånger större dos än den rekommenderade dosen har blindhet, koma och dödsfall rapporterats. En del av dessa symtom är fördröjda med ca 60 dagar eller mer efter det att behandlingen har avbrutits. Hos vissa patienter, som har fått högre doser av Fludarabine Accord än den rekommenderade dosen, har även leukoencefalopati, akut toxisk leukoencefalopati eller reversibelt posteriort leukoencefalopatisyndrom rapporterats. Samma symtom som beskrivs ovan för dessa sjukdomar kan inträffa. Leukoencefalopati, akut toxisk leukoencefalopati eller reversibelt posteriort leukoencefalopatisyndrom kan vara bestående, livshotande eller orsaka dödsfall. Vid misstanke om någon av dessa sjukdomar kommer behandlingen med Fludarabine Accord att avbrytas för ytterligare undersökningar. Om diagnosen av leukoencefalopati, akut toxisk leukoencefalopati eller reversibelt posteriort leukoencefalopatisyndrom bekräftas, kommer läkaren att avsluta din behandling med Fludarabine Accord permanent. Om du känner smärta i sidan, har blod i urinen eller om din urinmängd minskar. Om din sjukdom är mycket svår, kanske kroppen inte klarar att göra sig av med alla avfallsprodukter från de celler som förstörs av Fludarabine Accord. Detta kallas tumörlyssyndrom och kan orsaka njursvikt och hjärtbesvär från och med den första behandlingsveckan. Din läkare känner till detta och kan ge dig andra läkemedel för att förhindra det. Om du genomgår stamcellssamling och du behandlas (eller har behandlats) med Fludarabine Accord, Om du behöver blodtransfusion och du behandlas (eller har behandlats) med Fludarabine Accord, Om du behöver en blodtransfusion så kommer din läkare se till att du endast får blod som har behandlats med strålning. Allvarliga komplikationer, och t.o.m. dödsfall, har förekommit efter transfusion av obestrålat blod. Om du märker några hudförändringar medan du får detta läkemedel eller efter avslutad behandling, Om du har (eller har haft) hudcancer, kan den förvärras eller blossa upp igen under eller efter behandling med Fludarabine Accord. Du kan utveckla hudcancer under eller efter behandling med Fludarabine Accord. Vad du också bör tänka på när du behandlas med Fludarabine Accord: Män och kvinnor i fertil ålder måste använda effektiva preventivmedel under behandlingen och minst 6 månader efter avslutad behandling. Det kan inte uteslutas att Fludarabine Accord kan skada det ofödda barnet. Din läkare kommer att noggrant väga fördelarna med din behandling mot möjliga risker för det ofödda barnet. Om du är gravid kommer du bara att behandlas med Fludarabine Accord om det är absolut nödvändigt. Om du funderar på att amma eller om du ammar ska du inte börja eller fortsätta medan du behandlas med Fludarabine Accord. Diskutera med din läkare om du behöver vaccinera dig. Levande vaccin ska undvikas under och efter behandling med Fludarabine Accord. Om du har njurbesvär eller är äldre än 65 år, kommer du att regelbundet få lämna blodprover och/eller andra prover för kontroll av njurfunktionen. Om dina njurproblem är allvarliga, kommer du inte att få detta läkemedel alls (se även avsnitt 2 och 3).",
        "children": "Barn och ungdomar Säkerheten och effekten av Fludarabine Accord hos barn under 18 år har inte fastställts. Därför rekommenderas inte detta läkemedel för användning till barn.",
        "interaction": "Andra läkemedel och Fludarabine Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Det är särskilt viktigt att du berättar för läkaren om: pentostatin (deoxicoformycin), som också används för att behandla kronisk lymfatisk leukemi av B-cellstyp, eftersom samtidigt intag av dessa två läkemedel kan leda till allvarliga lungkomplikationer. dipyridamol, som används för att förhindra koagulation av blodet eller andra liknande läkemedel. De kan minska effekten av Fludarabine Accord. cytarabin (Ara-C) används vid behandling av kronisk lymfatisk leukemi. Om Fludarabine Accord kombineras med cytarabin kan nivåerna av den aktiva formen av Fludarabine Accord i leukemiceller stiga. De totala nivåerna i blodet och elimineringen från blodet har emellertid inte visat sig förändras.",
        "interaction-food": "Äldre personer och Fludarabine Accord Personer som är äldre än 65 år kommer regelbundet att få lämna prover för kontroll av njurfunktionen (se även avsnitt 3. Hur du använder Fludarabine Accord). Personer som är äldre än 75 år kommer att följas mycket noga.",
        "pregnancy": "Graviditet, amning och fertilitet Graviditet Fludarabine Accord ska inte ges till kvinnor som är gravida eftersom djurstudier och mycket begränsad erfarenhet hos människa har visat en möjlig risk för abnormaliteter hos det ofödda barnet såväl som tidigt missfall eller för tidig födsel. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Din läkare kommer att noggrant väga fördelarna med din behandling mot möjliga risker för det ofödda barnet. Om du är gravid kommer du bara att behandlas med läkemedlet om det är absolut nödvändigt. Amning Du ska inte börja eller fortsätta amningen under behandlingen med detta läkemedel, eftersom detta läkemedel kan störa tillväxten och utvecklingen av ditt barn. Rådfråga läkare innan du tar något läkemedel. Fertilitet Män och kvinnor i fertil ålder måste använda ett effektivt preventivmedel under behandlingen och i minst 6 månader efter avslutad behandling.",
        "driving": "Körförmåga och användning av maskiner En del personer blir trötta, känner sig svaga, får synstörningar, blir förvirrade eller oroliga eller får kramper när de behandlas med detta läkemedel. Kör inte bil eller använd maskiner förrän du är säker på att du inte är påverkad. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Viktig information om några innehållsämnen i Fludarabine Accord Detta läkemedel innehåller mindre än 1 mmol natrium per dos, dvs. nästintill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Fludarabine Accord Använd alltid detta läkemedel enligt läkares anvisningar. Rådfråga läkare om du är osäker. Fludarabine Accord ska ges under översyn av en läkare som är specialist på cancerbehandling. För information om beredning av den spädda lösningen, se avsnitt 6. Förpackningens innehåll och övriga upplysningar. Hur mycket Fludarabine Accord som ges: Dosen du får beror på din kroppsyta. Denna mäts i kvadratmeter (m2) och beräknas av din läkare utifrån din längd och vikt. Rekommenderad dos är 25 mg fludarabinfosfat per m2 kroppsyta. Hur Fludarabine Accord ges: Fludarabine Accord ges i form av en lösning som en injektion eller, för det mesta, som infusion. En infusion innebär att medicinen ges direkt i blodomloppet via dropp genom en ven. En infusion tar cirka 30 minuter. Din läkare kommer se till att Fludarabine Accord inte ges vid sidan av venen (paravenöst). Inga allvarliga lokala reaktioner har rapporterats om detta ändå skulle hända. Hur länge Fludarabine Accord ges Dosen ges en gång om dagen 5 dagar i rad. Femdagarskuren upprepas var 28:e dag tills dess att din läkare anser att den bästa effekten har uppnåtts (vanligen efter 6 omgångar). Behandlingens längd beror på hur framgångsrik behandlingen är och hur bra du tål detta läkemedel. De upprepade behandlingsomgångarna kan senareläggas om du får besvär i form av biverkningar. Du kommer att regelbundet få lämna blodprover under behandlingen. Din individuella dos kommer att justeras noggrant beroende på antalet blodkroppar och hur du svarar på behandlingen. Dosen kan även sänkas om du får besvär i form av biverkningar. Om du har njurbesvär eller är äldre än 65 år, kommer du att regelbundet få lämna prover för kontroll av njurfunktionen. Om det konstateras att njurarna inte fungerar som de ska, kan du få en lägre dos. Om din njurfunktion är kraftigt nedsatt, kommer du inte att få detta läkemedel alls (se även avsnitt 2). Om Fludarabine Accord spills Om något av innehållet i Fludarabine Accord kommer i kontakt med din hud, näsa eller läppar, ska du tvätta noga med tvål och vatten. Om du får lösningen i ögonen, skölj noga med stora mängder av vatten. Undvik att andas in ångor från lösningen. Om du använt för stor mängd av Fludarabine Accord Vid överdosering kan läkaren avbryta behandlingen och behandla uppkomna symtom. Höga doser kan orsaka en kraftig minskning av antalet blodkroppar. För Fludarabine Accord som givits intravenöst har rapporterats att överdosering kan orsaka fördröjd blindhet, koma och t.o.m. död. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om en dos av Fludarabine Accord glöms bort Din läkare kommer att göra ett schema för när du ska få medicinen. Kontakta läkare omedelbart om du misstänker att en dos glömts bort. Ta inte dubbel dos för att kompensera för glömd dos. Om behandlingen med Fludarabine Accord avbryts Om biverkningarna blir för svåra, kan läkaren i samråd med dig besluta att behandlingen med detta läkemedel ska avbrytas. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Fludarabine Accord Vid överdosering kan läkaren avbryta behandlingen och behandla uppkomna symtom. Höga doser kan orsaka en kraftig minskning av antalet blodkroppar. För Fludarabine Accord som givits intravenöst har rapporterats att överdosering kan orsaka fördröjd blindhet, koma och t.o.m. död. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om en dos av Fludarabine Accord glöms bort Din läkare kommer att göra ett schema för när du ska få medicinen. Kontakta läkare omedelbart om du misstänker att en dos glömts bort. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om behandlingen med Fludarabine Accord avbryts Om biverkningarna blir för svåra, kan läkaren i samråd med dig besluta att behandlingen med detta läkemedel ska avbrytas. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Om du är osäker på vad nedanstående biverkningar innebär, ska du be din läkare att förklara det för dig. Vissa allvarliga biverkningar kan vara livshotande. Om du får svårt att andas, hosta eller smärtor i bröstet med eller utan feber. Detta kan vara tecken på infektion i lungorna. Om du märker ovanliga blåmärken, blöder mer än vanligt efter skada eller om det verkar som om du får många infektioner. Detta kan orsakas av ett minskat antal blodkroppar. Detta kan också medföra ökad risk för (allvarliga) infektioner, orsakade av organismer som vanligen inte framkallar sjukdom hos friska personer (opportunistiska infektioner) inklusive att ett virus senare uppträder på nytt, t.ex. herpes zoster. Om du känner smärta i sidan, har blod i urinen eller om din urinmängd minskar. Detta kan vara tecken på tumörlyssyndrom (se avsnitt 2) Om du märker några hud- och/eller slemhinnereaktioner med rodnad, inflammation, blåsor eller vävnadsnedbrytning. Detta kan vara tecken på en allvarlig allergisk reaktion (Lyells syndrom, Stevens-Johnsons syndrom). Om du får hjärtklappning (om du plötsligt känner hur ditt hjärta slår) eller bröstsmärtor. Detta kan vara tecken på hjärtproblem. Kontakta läkare omedelbart, om du lägger märke till någon av dessa biverkningar. Nedan anges eventuella biverkningar grupperade efter hur vanliga de är. De sällsynta biverkningarna (färre än 1 av 1000 patienter) har framför allt rapporterats efter godkännandet för försäljning. Mycket vanliga (förekommer hos fler än 1 av 10 personer): Infektioner (en del allvarliga) Infektioner på grund av försämrat immunsystem (opportunistiska infektioner). Lunginflammation (pneumoni) med symtom såsom andningssvårigheter och/eller hosta med eller utan feber Minskat antal blodplättar (trombocytopeni) som kan ge upphov till blåmärken och blödningar Minskat antal vita blodkroppar (neutropeni) Minskat antal röda blodkroppar (anemi) Hosta Kräkningar, diarré, illamående Feber Trötthet Svaghet Vanliga (förekommer hos upp till 1 av 10 personer) Andra blodrelaterade cancerformer (myelodysplastiskt syndrom, akut myeloisk leukemi). De flesta patienter med dessa tillstånd har tidigare, eller samtidigt eller senare behandlats med andra cancerläkemedel (alkylerande medel, topoisomeras-hämmare) eller strålning Benmärgssuppression (myelosuppression). Svår aptitförlust som leder till viktminskning (anorexi) Domningar eller svaghetskänsla i armar och ben (perifer neuropati) Synstörningar Inflammation i munnen (stomatit) Hudutslag Svullnad beroende på kraftig vätskeansamling (ödem) Inflammation i slemhinnorna i matsmältningskanalen från munnen till analöppningen (mukosit) Frossbrytningar Allmän sjukdomskänsla Mindre vanliga (förekommer hos upp till 1 av 100 personer) Autoimmuna sjukdomar (se avsnitt 2, Varningar och försiktighet) Tumörlyssyndrom (se avsnitt 2, Varningar och försiktighet) Förvirring Skadlig verkan på lungorna, ärrbildning i lungorna (lungfibros), lunginflammation (pneumonit), andfåddhet (dyspné) Blödningar i mage och tarm Onormala nivåer av lever- eller bukspottkörtelenzymer Sällsynta (förekommer hos upp till 1 av 1 000 patienter) Sjukdomar i lymfsystemet på grund av en virusinfektion (EBV-associerad lymfoproliferativ sjukdom) Koma Krampanfall Kraftig oro Blindhet Inflammation eller skada i synnerven (optisk neurit; optisk neuropati) Hjärtsvikt Oregelbundna hjärtslag (arytmi) Hudcancer Reaktioner i hud och/eller slemhinnor med rodnad, inflammation, blåsbildning eller vävnadsavlossning (Lyells syndrom, Stevens-Johnsons syndrom). Har rapporterats (förekommer hos ett okänt antal användare) Inflammation i urinblåsan, som kan leda till att det gör ont att kissa och att urinen blir blodblandad (hemorragisk cystit). Hjärnblödning Blödning i lungorna. Neurologiska problem vilka yttrar sig som huvudvärk, illamående och kräkningar, kramper, synstörningar inklusive synförlust, förändrat sinnestillstånd (onormala tankar, förvirring, förändrat medvetande) och ibland neuromuskulära störningar vilka yttrar sig som muskelsvaghet i armar och ben (inklusive bestående ofullständig eller fullständig förlamning) (symtom på leukoencefalopati, akut toxisk leukoencefalopati eller reversibelt posteriort leukoencefalopatisyndrom). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Fludarabine Accord ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och injektionsflaskan efter Utg.dat/EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaring av Fludarabine Accord i obruten förpackning Förvaras i kylskåp (2 - 8 °C). Får ej frysas. Förvaring av Fludarabine Accord efter spädning Kemisk och fysikalisk stabilitet under användning har visats vid 0,2 mg/ml och 6,0 mg/ml efter spädning med 0,9 % natriumklorid och 5 % glukosinjektion i 7 dagar vid 2-8 °C och 5 dagar vid 20–25 °C i påsar som inte är gjorda av PVC samt glasflaskor. Av mikrobiologiska skäl bör produkten användas omedelbart. Om det inte används omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden innan användning och ska inte överskrida 24 timmar vid 2 till 8°C, om lösningen inte har spätts under kontrollerade och godkända aspetiska förhållanden. För information för hälso- och sjukvårdspersonal se avsnitt 6. Förpackningens innehåll och övriga upplysningar. Använd inte detta läkemedel om det finns synliga tecken på skada. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är fludarabinfosfat. Varje ml innehåller 25 mg fludarabinfosfat. Övriga innehållsämnen är mannitol, dinatriumfosfatdihydrat och vatten för injektionsvätskor. Fludarabine Accord är förpackat i 2 ml injektionsflaskor av glas. Läkemedlets utseende och förpackningsstorlekar Fludarabine Accord är en steril, klar, färglös eller ljust brungul lösning i en genomskinlig injektionsflaska av glas. Fludarabine Accord tillhandahålls i tre förpackningsstorlekar, innehållande 1, 5 eller 10 injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Denna bipacksedel ändrades senast 2022-09-20 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Fludarabine Accord 25 mg/ml Koncentrat till injektions-/infusionsvätska, lösning ska beredas av specialutbildad personal på för ändamålet särskilt avsedd plats. Hantering och destruktion ska ske i överensstämmelse med riktlinjerna för cytostatika. Endast avsedd för intravenöst bruk. Inkompatibiliteter Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel. Spädning Den erforderliga dosen (beräknad utifrån patientens kroppsyta) dras upp i en spruta. Vid intravenös bolusinjektion ska denna dos ytterligare spädas i 10 ml natriumklorid 9 mg/ml (0,9 %). Alternativt kan, vid infusion, erforderlig dos spädas i 100 ml natriumklorid 9 mg/ml (0,9 %) och infunderas under ca 30 minuter. I kliniska studier har produkten spätts med 100 ml eller 125 ml 5 % dextros (för injektion) eller natriumkloridlösning 9 mg/ml (0,9 %). Förvaring Hållbarhet i obruten förpackning: 2 år. Kemisk och fysikalisk stabilitet under användning har visats vid 0,2 mg/ml och 6,0 mg/ml efter spädning med 0,9 % natriumklorid och 5 % glukosinjektion i 7 dagar vid 2-8 °C och 5 dagar vid 20–25 °C i påsar som inte är gjorda av PVC samt glasflaskor. Av mikrobiologiska skäl bör produkten användas omedelbart. Om det inte används omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden innan användning och ska inte överskrida 24 timmar vid 2 till 8 °C, om lösningen inte har spätts under kontrollerade och godkända aspetiska förhållanden. Inspektion före användning Den utspädda lösningen är klar, färglös eller svagt brungul. Lösningen ska inspekteras visuellt före användning. Endast klar, färglös eller en svagt brungul lösning utan partiklar ska användas. Fludarabine Accord ska inte användas om förpackningen är skadad. Hantering och destruktion Fludarabine Accord ska inte hanteras av gravid personal. Rutiner för lämplig hantering ska följas i enlighet med de lokala riktlinjer som gäller för hantering av cytostatika. Försiktighet ska iakttas vid hantering och beredning av fludarabinfosfatlösning. Användning av latexhandskar och skyddsglasögon rekommenderas för att undvika exponering om injektionsflaskan går sönder eller lösningen spills ut av misstag. Om lösningen kommer i kontakt med hud eller slemhinnor, ska ytan noga sköljas med tvål och vatten. Vid kontakt med ögonen, skölj noga med stora mängder rinnande vatten. Inandning ska undvikas. Denna produkt är endast avsedd för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är fludarabinfosfat. Varje ml innehåller 25 mg fludarabinfosfat. Övriga innehållsämnen är mannitol, dinatriumfosfatdihydrat och vatten för injektionsvätskor. Fludarabine Accord är förpackat i 2 ml injektionsflaskor av glas.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Fludarabine Accord är en steril, klar, färglös eller ljust brungul lösning i en genomskinlig injektionsflaska av glas. Fludarabine Accord tillhandahålls i tre förpackningsstorlekar, innehållande 1, 5 eller 10 injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Denna bipacksedel ändrades senast 2022-09-20",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Fludarabine Accord 25 mg/ml Koncentrat till injektions-/infusionsvätska, lösning ska beredas av specialutbildad personal på för ändamålet särskilt avsedd plats. Hantering och destruktion ska ske i överensstämmelse med riktlinjerna för cytostatika. Endast avsedd för intravenöst bruk. Inkompatibiliteter Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel. Spädning Den erforderliga dosen (beräknad utifrån patientens kroppsyta) dras upp i en spruta. Vid intravenös bolusinjektion ska denna dos ytterligare spädas i 10 ml natriumklorid 9 mg/ml (0,9 %). Alternativt kan, vid infusion, erforderlig dos spädas i 100 ml natriumklorid 9 mg/ml (0,9 %) och infunderas under ca 30 minuter. I kliniska studier har produkten spätts med 100 ml eller 125 ml 5 % dextros (för injektion) eller natriumkloridlösning 9 mg/ml (0,9 %). Förvaring Hållbarhet i obruten förpackning: 2 år. Kemisk och fysikalisk stabilitet under användning har visats vid 0,2 mg/ml och 6,0 mg/ml efter spädning med 0,9 % natriumklorid och 5 % glukosinjektion i 7 dagar vid 2-8 °C och 5 dagar vid 20–25 °C i påsar som inte är gjorda av PVC samt glasflaskor. Av mikrobiologiska skäl bör produkten användas omedelbart. Om det inte används omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden innan användning och ska inte överskrida 24 timmar vid 2 till 8 °C, om lösningen inte har spätts under kontrollerade och godkända aspetiska förhållanden. Inspektion före användning Den utspädda lösningen är klar, färglös eller svagt brungul. Lösningen ska inspekteras visuellt före användning. Endast klar, färglös eller en svagt brungul lösning utan partiklar ska användas. Fludarabine Accord ska inte användas om förpackningen är skadad. Hantering och destruktion Fludarabine Accord ska inte hanteras av gravid personal. Rutiner för lämplig hantering ska följas i enlighet med de lokala riktlinjer som gäller för hantering av cytostatika. Försiktighet ska iakttas vid hantering och beredning av fludarabinfosfatlösning. Användning av latexhandskar och skyddsglasögon rekommenderas för att undvika exponering om injektionsflaskan går sönder eller lösningen spills ut av misstag. Om lösningen kommer i kontakt med hud eller slemhinnor, ska ytan noga sköljas med tvål och vatten. Vid kontakt med ögonen, skölj noga med stora mängder rinnande vatten. Inandning ska undvikas. Denna produkt är endast avsedd för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Fludarabine Accord 25 mg/ml Koncentrat till injektions-/infusionsvätska, lösning",
        "composition": "Varje ml innehåller 25 mg fludarabinfosfat.2 ml lösning innehåller 50 mg fludarabinfosfat. Hjälpämne med känd effekt: 1 ml lösning innehåller <1 mmol natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till injektions-/infusionsvätska, lösning. Klar, färglös eller svagt brungul lösning, väsentligen fri från partiklar.pH: 6,0–7,1",
        "clinical": "4.1 Terapeutiska indikationer Behandling av kronisk lymfatisk leukemi (KLL) av B-cellstyp hos vuxna patienter som har tillräcklig benmärgsreserv. Första linjens behandling med Fludarabine Accord ska endast initieras hos vuxna patienter med avancerad sjukdom, Rai stadium III/IV (Binet stadium C) eller Rai stadium I/II (Binet stadium A/B) där patienten har sjukdomsrelaterade symtom eller tecken på progressiv sjukdom. 4.2 Dosering och administreringssätt Dosering Rekommenderad dos är 25 mg fludarabinfosfat/m2 kroppsyta/dag givet intravenöst i 5 på varandra följande dagar. Behandlingen upprepas var 4:e vecka. (Se även avsnitt 6.6). Den erforderliga dosen (beräknad utifrån patientens kroppsyta) rekonstituerad lösning dras upp i en spruta. Vid intravenös bolusinjektion skall denna dos ytterligare spädas i 10 ml natriumklorid 9 mg/ml (0,9 %). Alternativt, vid infusion, kan erforderlig dos som dragits upp i en spruta, spädas i 100 ml natriumklorid 9 mg/ml (0,9 %) och infunderas under ca 30 minuter.Behandlingstidens längd bestäms av behandlingsresultatet och toleransen av läkemedlet. Det rekommenderas att Fludarabin Accord för KLL-patienter ges tills dess att bästa möjliga svar erhålles (fullständig eller delvis förbättring, vanligtvis 6 behandlingscykler) och sedan avbryts behandlingen. Särskilda patientgrupper Nedsatt njurfunktion Dosen ska justeras hos patienter med nedsatt njurfunktion. Om kreatininclearance är mellan 30 och 70 ml/minut ska dosen minskas med upp till 50 %, och noggrann hematologisk utvärdering bör användas för att bedöma toxiciteten (se avsnitt 4.4.).Fludarabinbehandling är kontraindicerad om kreatininclearance är <30 ml/minut (se avsnitt 4.3). Nedsatt leverfunktion Inga data finns tillgängliga från användning av fludarabinfosfat hos patienter med nedsatt leverfunktion. I denna patientgrupp ska Fludarabin Accord användas med försiktighet (se även avsnitt 4.4). Pediatrisk population Säkerhet och effekt för Fludarabine Accord vid behandling av barn under 18 år har inte fastställts. Fludarabine Accord rekommenderas därför inte till barn. Äldre Det finns endast begränsade data angående användning av fludarabinfosfat hos äldre (>75 år) och försiktighet ska därför iakttas när fludarabinfosfat ges till dessa patienter. Hos patienter över 65 år bör kreatininclearance mätas (se ”Nedsatt njurfunktion” och avsnitt 4.4). Administreringssätt Fludarabine Accord ska administreras under uppsikt av läkare med stor erfarenhet av antineoplastisk behandling.Fludarabine Accord ska enbart administreras intravenöst. Inga fall har rapporterats där paravenöst administrerad fludarabin har lett till allvarliga lokala biverkningar. Oavsiktlig paravenös administrering av fludarabin ska dock undvikas. Försiktighetsåtgärder som ska vidtas före hantering av läkemedlet För instruktioner om hantering och rekonstitution av läkemedlet före administreringen, se avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Nedsatt njurfunktion med kreatininclearance < 30 ml/ min. Inkompenserad hemolytisk anemi. Amning. 4.4 Varningar och försiktighet Myelosuppression Svår benmärgssuppression, särskilt anemi, trombocytopeni och neutropeni har rapporterats hos patienter som behandlats med Fludarabine Accord. I en intravenös fas I-studie där vuxna patienter med solida tumörer ingick, var mediantiden till minimivärdet 13 dagar (intervall 3–25 dagar) för granulocyter och 16 dagar (intervall 2–32) för trombocyter. De flesta patienter hade initialt nedsatt blodstatus antingen till följd av sjukdom eller till följd av tidigare myelosuppressiv behandling.Ackumulerad myelosuppression kan förekomma. Även om kemoterapi-inducerad myelosuppression ofta är reversibel, kräver behandling med fludarabinfosfat noggrann kontroll av blodstatus.Fludarabinfosfat är ett potent antineoplastiskt läkemedel med risk för betydande toxiska biverkningar. Patienter under behandling bör noggrant observeras avseende tecken på hematologisk och icke- hematologisk toxicitet. Regelbundna kontroller av blodstatus bör göras för att upptäcka begynnande anemi, neutropeni och trombocytopeni.Flera fall av trilinjär benmärgshypoplasi eller aplasi som medför pancytopeni, och ibland leder till döden, har rapporterats hos vuxna patienter. Varaktigheten för kliniskt signifikant cytopeni i de rapporterade fallen har varierat mellan ca 2 månader till ca 1 år. Dessa episoder har förekommit hos både tidigare behandlade och obehandlade patienter.Liksom för andra cytostatika bör försiktighet iakttas med fludarabinfosfat, när provtagning av hematopoetiska stamceller planeras. Autoimmuna sjukdomar Oberoende av tidigare autoimmuna sjukdomar eller resultat av Coombs test har fall av livshotande och ibland dödligt autoimmunt tillstånd (se avsnitt 4.8) rapporterats hos patienter under eller efter behandling med Fludarabine Accord. Majoriteten av patienterna som fick hemolytisk anemi utvecklade på nytt hemolys efter återinsättning på fludarabinfosfat. Patienter som behandlas med fludarabinfosfat skall noggrant kontrolleras för hemolys.Det rekommenderas att fludarabinbehandlingen avbryts vid hemolys. Blodtransfusion (bestrålat blod, se nedan) och adrenokortikosteroider är de vanligaste behandlingarna vid autoimmun hemolytisk anemi. Nedsatt leverfunktion Till patienter med försämrad leverfunktion ska fludarabinfosfat ges med försiktighet eftersom det kan vara levertoxiskt. Fludarabinfosfat ska endast gesom den förväntade nyttan uppväger den potentiella risken. Dessa patienter ska följas noga med avseende på ökad toxicitet och doseringen ska modifieras eller behandlingen avbrytas om så krävs (se avsnitt 4.2.). Neurotoxicitet Effekten av kronisk administrering av Fludarabin Accord på det centrala nervsystemet är inte känd. Patienter har emellertid tolererat den rekommenderade dosen under relativt lång behandlingsperiod, i några studier administrerades upp till 26 behandlingscykler. Patienter bör följas noga för tecken på neurologiska biverkningar.Vid administrering av höga doser i dosfinnande studier till patienter med akut leukemi har intravenöst fludarabin associerats med allvarliga neurologiska effekter, inklusive blindhet, koma och död. Symtomen uppträde från 21 till 60 dagar från sista dosen. Dessa allvarliga toxiska effekter på det centrala nervsystemet inträffade hos 36 % av patienterna som behandlades intravenöst med doser på ungefär fyra gånger högre (96 mg/m2/dag i 5 - 7 dagar) än den rekommenderade dosen för KLL. Hos patienter som behandlades med doser inom rekommenderat dosområde för KLL, förekom i sällsynta fall allvarlig toxicitet från det centrala nervsystemet (koma, krampanfall och agitation) eller mindre vanligt förekommande (förvirring) (se avsnitt 4.8).Efter godkännande för försäljning har neurotoxicitet rapporterats infalla tidigare eller senare än i kliniska prövningar.Administrering av Fludarabine Accord kan associeras med leukoencefalopati (LE), akut toxisk leukoencefalopati (ATL) eller reversibelt posteriort leukoencefalopatisyndrom (RPLS).Detta kan inträffa: vid rekommenderad dos när Fludarabine Accord ges efter eller tillsammans med läkemedel som kan bidra till uppkomst av LE, ATL eller RPLS eller när Fludarabine Accord ges till patienter med andra riskfaktorer såsom kraniell eller helkroppsbestrålning, hematopoetisk stamcellstransplantation, ”Graft versus Host”-reaktion, nedsatt njurfunktion eller leverencefalopati vid högre doser än den rekommenderade dosen Symtom vid LE, ATL eller RPLS kan innefatta huvudvärk, illamående och kräkningar, kramper, synstörningar såsom förlust av synförmågan, ändrad känselförnimmelse och fokala neurologiska bortfall. Andra reaktioner kan inkludera optisk neurit och papillit, förvirring, somnolens, agitation, parapares/kvadriplegi, muskelspasticitet och inkontinens. LE, ATL eller RPLS kan vara irreversibelt, livshotande eller dödligt.Vid misstanke om LE, ATL eller RPLS ska behandlingen med Fludarabine Accord avbrytas. Patienterna ska övervakas och genomgå adekvat diagnostisk undersökning av hjärnan, företrädesvis MRT. Om diagnosen bekräftas ska Fludarabine Accord sättas ut för all framtid. Tumörlyssyndrom Tumörlyssyndrom har rapporterats hos patienter med stor tumörbelastning. Eftersom fludarabinfosfat kan inducera en reaktion så tidigt som första behandlingsveckan ska försiktighetsåtgärder vidtas för de patienter som löper risk att utveckla denna komplikation, och inläggning på sjukhus kan rekommenderas för dessa patienter under första behandlingsomgången. Transfusionsassocierad graft versus host sjukdom ”Transfusionsassocierad graft versus host”-sjukdom (reaktion av transfunderade immunokompetenta lymfocyter till värdorganismen) har observerats efter transfusion av obestrålat blod hos patienter som behandlats med fludarabinfosfat. En hög frekvens av dödsfall som följd av denna sjukdom har rapporterats. För att minimera risken ska patienter som genomgår eller har fått behandling med fludarabinfosfat därför endast få bestrålat blod. Hudcancer Försämring eller uppblossande av befintlig hudcancer samt uppkomst av ny hudcancer har rapporterats hos vissa patienter under eller efter fludarabinfosfatbehandling. Nedsatt allmäntillstånd Till patienter med nedsatt allmäntillstånd ska fludarabinfosfat ges med försiktighet och efter omsorgsfullt övervägande av fördelar/risker. Detta gäller speciellt patienter med gravt nedsatt benmärgsfunktion (trombocytopeni, anemi och/eller granulocytopeni) immunbrist eller med en anamnes av opportunistiska infektioner. Nedsatt njurfunktion Total eliminering av den huvudsakliga plasmametaboliten 2F-ara-A visar en korrelation med kreatininclearance, vilket indikerar betydelsen av utsöndring via njurarna för eliminering av substansen. Patienter med nedsatt njurfunktion uppvisade en större total exponering (AUC för 2F ara A). Det finns begränsade kliniska data tillgängliga för patienter med nedsatt njurfunktion (kreatininclearance <70 ml/min).Fludarabin måste administreras med försiktighet till patienter med njurinsufficiens. Hos patienter med måttligt nedsatt njurfunktion (kreatininclearance mellan 30 och 70 ml/minut) ska dosen reduceras med upp till 50 % och patienten ska noggrant övervakas (se avsnitt 4.2). Fludarabinbehandling är kontraindicerad om kreatininclearance är < 30 ml/minut (se avsnitt 4.3). Äldre Det finns endast begränsade data angående användning av fludarabinfosfat hos äldre (>75 år) och försiktighet ska iakttas när fludarabinfosfat ges till dessa patienter (se även avsnitt 4.2)Hos patienter 65 år eller äldre bör kreatininclearance bestämmas innan behandling påbörjas, se ”Nedsatt njurfunktion” och avsnitt 4.2. Graviditet Fludarabinfosfat ska inte användas under graviditet om inte absolut nödvändigt (t ex livshotande situation, ingen alternativ säkrare behandling finns tillgänglig, utan att äventyra de terapeutiska fördelarna, behandling kan inte undvikas). Fludarabinfosfat har potential att orsaka fosterskada (se avsnitt 4.6 och 5.3). Förskrivare ska endast överväga fludarabinanvändning, om den potentiella nyttan motiverar den potentiella risken för fostret.Kvinnor ska undvika att bli gravida under fludarabinbehandling. Kvinnor i fertil ålder måste upplysas om den potentiella risken för fostret. Preventivmedel Kvinnor i fertil ålder och fertila män måste använda effektiva preventivmedel under och minst 6 månader efter avslutad behandling (se avsnitt 4.6). Vaccination Vaccinering med levande vacciner ska undvikas under och efter behandling med Fludarabine Accord. Alternativ återbehandling efter initial fludarabinbehandling Byte från initial behandling med fludarabinfosfat till klorambucil hos behandlingsresistenta för fludarabinfosfat ska undvikas, eftersom patienter som är resistenta mot fludarabinfosfat också uppvisat resistens mot klorambucil. Hjälpämnen En injektionsflaska Fludarabine Accord innehåller mindre än 1 mmol natrium (23 mg) per ml, dvs. näst intill natriumfri. 4.5 Interaktioner med andra läkemedel och övriga interaktioner I en klinisk undersökning med fludarabinfosfat i kombination med pentostatin (deoxycoformycin) för behandling av refraktär kronisk lymfatisk leukemi (KLL), rapporterades en oacceptabelt hög frekvens av fatal pulmonell toxicitet. Därför rekommenderas inte användningen av fludarabinfosfat tillsammans med pentostatin.Den terapeutiska effekten av fludarabinfosfat kan minskas av dipyridamol och andra hämmare av adenosinupptag.Kliniska studier och in vitro-försök visar att vid användning av fludarabin i kombination med cytarabin ökar den intracellulära maxkoncentrationen och intracellulära exponeringen av Ara-CTP (aktiva metaboliten av cytarabin) i leukemiska celler. Plasmakoncentration av Ara-C och eliminationshastighet av Ara-CTP var oförändrade. 4.6 Fertilitet, graviditet och amning Fertilitet Kvinnor i fertil ålder måste upplysas om den potentiella risken för fostret.Kvinnor i fertil ålder och fertila män måste använda effektiva preventivmedel under och minst 6 månader efter avslutad behandling (se avsnitt 4.4). Graviditet Prekliniska data från råttor har visat på en passage av fludarabin och/eller metaboliter via moderkakan. Resultaten från intravenösa embryotoxicitetsstudier på råttor och kaniner visade på en embryonal dödlighet och teratogen potential vid terapeutiska doser (se avsnitt 5.3). Det finns mycket begränsade data av fludarabinanvändning hos gravida kvinnor i första trimestern.Fludarabinfosfat ska inte användas under graviditet om inte absolut nödvändigt (t ex livshotande situation, ingen alternativ säkrare behandling finns tillgänglig, utan att äventyra de terapeutiska fördelarna, behandling kan inte undvikas). Fludarabinfosfat, om den potentiella nyttan motiverar den potentiella risken för fostret. Amning Det är okänt om detta läkemedel eller dess metaboliter utsöndras i bröstmjölk.Det finns emellertid prekliniska data som visar att fludarabinfosfat och/eller metaboliter överförs från moderns blod till bröstmjölk.På grund av risken för allvarliga biverkningar av fludarabin hos ammade barn, är fludarabinfosfat kontraindicerat hos ammande mödrar (se avsnitt 4.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Fludarabinfosfat kan påverka förmågan att köra bil och hantera maskiner eftersom trötthet, svaghet, agitation, förvirring, kramper och synrubbningar har observerats. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna av Fludarabine Accord inkluderar myelosuppression (neutropeni, trombocytopeni och anemi), infektion inklusive pneumoni, hosta, feber, trötthet, svaghet, illamående, kräkningar och diarré. Andra vanligt rapporterade biverkningar inkluderar stomatit, mukosit, sjukdomskänsla, anorexi, ödem, frossa, perifer neuropati, synrubbningar och hudutslag. Allvarliga opportunistiska infektioner har förekommit hos patienter som behandlats med fludarabinfostfat. Dödsfall till följd av allvarliga biverkningar har rapporterats. Lista över biverkningar i tabellform Tabellen nedan rapporterar biverkningar enligt MedDRA-klassificering av organsystem (MedDRA SOC). Frekvenserna baseras på kliniska data oavsett orsakssambandet med fludarabinfosfat. De sällsynta biverkningarna har huvudsakligen observerats efter godkännande för försäljning. Organ-systemklass Mycket vanliga ≥ 1/10 Vanliga ≥1/100 till <1/10 Mindre vanliga ≥1/1000 till <1/100 Sällsynta ≥1/ 10 000 till <1/1 000 Ingen känd frekvens Infektioner och infestationer Infektioner/ opportunistiska infektioner (såsom reaktivering av latenta virus, t.ex. progressiv multifokal leukoencefalopati, Herpes zoster-virus, Epstein-Barr-virus), pneumoni Lymf-proliferativ sjukdom (EBV-associerad) Neoplasier: benigna, maligna och ospecificerade (samt cystor och polyper) Myelodys-plastiskt syndrom och Akut Myeloid Leukemi (huvudsakligen i samband med tidigare, samtidig eller senare behandling med alkylerande medel, topoisomeras-hämmare eller strålning) Blodet och lymfsystemet Neutropeni, anemi, trombocytopeni Myelosuppression Immunsystemet Autoimmun sjukdom (inklusive autoimmun Hemolytisk anemi, Evans syndrom, trombocytopen purpura, förvärvad hemofili, pemfigus) Metabolism och nutrition Anorexi Tumörlys-syndrom (inklusive njursvikt, metabolisk acidos, hyperkalemi, hypokalcemi, hyperurikemi, hematuri, uratkristalluri, hyperfosfatemi) Nervsystemet Perifer neuropati Förvirring Koma, krampanfall, agitation Cerebral hemorragi, leukoence-falopati (se avsnitt 4.4), akut toxisk leukoence-falopati (se avsnitt 4.4), reversibelt posteriort leukoence-falopati-syndrom (RPLS) (se avsnitt 4.4) Ögon Synstörningar Blindhet, Opticusneurit, Opticusneuropati Hjärtat Hjärtsvikt, arrytmi Andningsvägar, bröstkorg och mediastinum Hosta Pulmonell toxicitet (inklusive lungfibros, pneumonit, dyspné) Pulmonell hemorragi Magtarm-kanalen Kräkningar, diarré, illamående Stomatit Mag-tarmblödningar, onormala pankreas-enzymer Lever och gallvägar Onormala leverenzymer Hud och subkutan vävnad Hudutslag Hudcancer, toxisk Epidermal Nekrolys (Lyells syndrom), Stevens-Johnsons syndrom Njurar och urinvägar Hemor-ragisk cystit Allmänna symtom och/eller symtom vid administrerings- stället Feber, trötthet, svaghet Ödem, mukosit, frossbrytningar, sjukdomskänsla Den MedDRA-term som bäst beskriver en viss biverkning anges. Synonymer eller relaterade tillstånd anges ej, men dessa bör beaktas. Biverkningstermerna baseras på version 16.1 av MedDRA. Inom varje frekvensgrupp presenteras biverkningarna i ordningsföljd efter fallande svårighetsgrad. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Höga doser av fludarabinfosfat har associerats med leukoencefalopati, akut toxisk leukoencefalopati eller reversibelt posteriort leukoencefalopatisyndrom (RPLS). Symtomen kan innefatta huvudvärk, illamående och kräkningar, kramper, synstörningar såsom förlust av synförmågan, ändrad känselförnimmelse och fokala neurologiska bortfall. Andra reaktioner kan inkludera optisk neurit och papillit, förvirring, somnolens, agitation, parapares/kvadriplegi muskelspasticitet och inkontinens, irreversibel toxicitet i centrala nervsystemet i form av fördröjd blindhet, koma och dödsfall. Höga doser har också satts i samband med allvarlig trombocytopeni och neutropeni orsakad av benmärgssuppression. Det finns ingen specifik antidot vid överdosering av Fludarabine Accord. Behandlingen består av utsättande av läkemedlet och stödjande terapi.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska medel, purinanaloger ATC-kod L01B B05 Verkningsmekanism Fludarabine Accord innehåller fludarabinfosfat, en vattenlöslig, fluoriderad nukleotid-analog av det antivirala medlet vidarabin, 9-beta-D arabinofuranosyladenin (ara-A), som är relativt resistent mot deaminering med adenosindeaminas. Fludarabinfosfat defosforyleras snabbt till 2F-ara-A, vilken upptas i cellen. Intracellulärt sker fosforyleringen via deoxycytidinkinas till den aktiva metaboliten 2F‑ara-ATP, vilken hämmar DNA-syntesen genom inhibering av DNA-polymeras alfa/delta och epsilon, DNA-primas, DNA-ligas, samt ribonukleotidreduktas. Det sker även partiell hämning av RNA-polymeras II, och som konsekvens därav minskar proteinsyntesen. Några aspekter på verkningsmekanismen för 2 F-ara-ATP är fortfarande oklara. Det antas dock att effekterna på DNA, RNA och proteinsyntesen bidrar till hämningen av celltillväxt med hämning av DNA-syntesen som den dominerande faktorn. Dessutom har in vitro-studier visat att exponering av KLL-lymfocyter för 2F-ara-A sätter igång en omfattande DNA-fragmentering och celldöd, kännetecknande för apoptos. Klinisk effekt och säkerhet I en fas III-studie med tidigare obehandlade patienter med B-KLL jämfördes behandling med fludarabinfosfat (n = 195) och klorambucil (n = 199) (40 mg/m2 var fjärde vecka). Följande resultat erhölls: Total svarsfrekvens och komplett behandlingssvar var signifikant högre för fludarabinfosfat som första linjens behandling än för klorambucil (61,1 % respektive 37,6 % och 14,9 % respektive 3,4 %). Statistisk signifikant längre responstid (19 respektive 12,2 månader) och tid till progression (17 respektive 13,2 månader) uppmättes för patienter i fludarabinfosfatgruppen. Median-överlevnadstiden var 56,1 månader i fludarabinfosfat gruppen och 55,1 månader i klorambucilgruppen. Performance-status skilde sig inte signifikant mellan grupperna. Andelen patienter med symtom på toxicitet var jämförbara i de bägge grupperna: 89,7 % i fludarabinfosfat-gruppen och 89,9 % i klorambucilgruppen. Även om skillnaden i total förekomst av hematologisk toxicitet inte var signifikant, uppvisade en signifikant större andel av patienterna i fludarabinfosfatgruppen toxicitet med avseende på antal vita blodkroppar (p=0,0054) och lymfocyter (p=0,0240) jämfört med klorambucilgruppen. Andelen patienter som upplevde illamående, kräkningar och diarré var signifikant lägre i fludarabinfosfatgruppen än i klorambucilgruppen (p<0,0001, p<0,0001 respektive p=0,0489). Det rapporterades signifikant färre fall av levertoxicitet (p=0,0487) hos patienter behandlade med fludarabinfosfat än med klorambucil. Patienter som svarat på förstahandsbehandling med fludarabinfosfat kan svara på förnyad monoterapi med fludarabinfosfat . En randomiserad klinisk jämförande studie av fludarabinfosfat med cyklofosfamid, adriamycin och prednison (CAP) med 208 patienter med KLL Binet stadium B eller C visade följande resultat i en subgrupp av 103 tidigare behandlade patienter: Den totala och kompletta svarsfrekvensen var högre med fludarabinfosfat jämfört med CAP (45 % respektive 26 % och 13 % respektive 6 %). Behandlingssvaret och överlevnadstiden var densamma för fludarabinfosfat och CAP. Inom den stipulerade behandlingsperioden 6 månader var antalet dödsfall 9 (fludarabinfosfat) respektive 4 (CAP). Post-hoc-analyser av data upp till 6 månaders behandling visade en skillnad mellan överlevnadskurvorna av fludarabinfosfat och CAP till fördel för CAP i subgruppen av tidigare behandlade patienter med Binet stadium C. 5.2 Farmakokinetiska uppgifter Farmakokinetik av fludarabin (2F-ara-A) i plasma och urin Farmakokinetik av fludarabinfosfat (2F-ara-A) har undersökts vid intravenös administrering genom snabb bolusinjektion och korttidsinfusion såväl som kontinuerlig infusion av fludarabinfosfat (fludarabinfosfat, 2F-ara-AMP). Ingen uppenbar korrelation har kunnat upptäckas mellan farmakokinetiken för 2F‑ara-A och behandlingseffekten hos cancerpatienter. Förekomsten av neutropeni och hematokritförändringar indikerar att cytotoxiciteten hos fludarabinfosfat avseende hematopoesen är dosberoende. Distribution och metabolism 2F-ara-AMP är en vattenlöslig prodrug, som hos människa snabbt och kvantitativt defosforyleras till nukleosiden fludarabin (2F-ara-A).En annan metabolit, 2F-ara-hypoxantin, som utgör huvudmetaboliten hos hund, har återfunnits hos människa endast i mindre utsträckning.Efter avslutad 30 minuters infusion av 25 mg fludarabinfosfat/m² hos cancerpatienter, uppmättes den högsta plasmakoncentrationen av 2F-ara-A till i medelvärde 3,5–3,7 µM. Motsvarande koncentration av 2F-ara-A nivåer efter femte dosen visade på en moderat ackumulering med ett högsta medelvärde på 4,4 - 4,8 µM vid slutet av infusionen. Under en femdagars behandlingskur ökade plasmanivåerna av 2F-ara-A före nästa dos med en faktor av ca 2. Det skedde ingen ackumulering av 2F-ara-A under flera behandlingscykler. Postmaximal nivå avklingade trifasiskt med en initial halveringstid på ca 5 minuter, en intermediär halveringstid på 1-2 timmar och en terminal halveringstid på ca 20 timmar.I en jämförelse mellan studier av farmakokinetik hos 2F-ara-A observerades ett medelvärde för plasmaclearance (CL) på 79 + 40 ml/min/m² (2,2 + 1,2 ml/min/kg) och ett medelvärde för distributionsvolymen (Vss) på 83 + 55 l/m² (2,4 + 1,6 l/kg). Data visade en hög interindividuell variation. Efter intravenös och peroral administrering av fludarabinfosfat ökade plasmanivåer av 2F-ara-A och ytan under plasma nivå/tidskurvorna linjärt med dosen, medan halveringstiderna, plasmaclearance och distributionsvolymen förblev konstanta, oberoende av dosen, vilket indikerar ett doslinjärt förlopp. Eliminering 2F-ara-A elimineras till stor del genom utsöndring via njurarna. 40-60 % av den intravenöst administrerade dosen utsöndras i urinen. Massbalansstudier på laboratoriedjur med 3H-2F-ara-AMP visade en fullständig återvinning av radioaktivt märkta substanser i urinen. Egenskaper hos patienter Individer med nedsatt njurfunktion visar en minskad total clearance, vilket indikerar att dosen måste reduceras. In vitro-undersökningar med humana plasmaproteiner visade ingen uttalad tendens till proteinbindning av 2F-ara-A. Cellulär farmakokinetik av fludarabintrifosfat 2F-ara-A transporteras aktivt in i leukemiska celler, varvid det refosforyleras till monofosfat och därefter till di- och trifosfat. Det trifosfatiska 2F-ara-ATP är den huvudsakliga intracellulära metaboliten, och den enda metaboliten som är känd för att ha cytotoxisk aktivitet. Maximala 2F-ara-ATP-nivåer i leukemiska lymfocyter hos KLL-patienter uppmättes till 4 timmar (medianvärde) och visade betydande variationer med en högsta koncentration på ca 20 µM. 2F-ara ATP-nivåer i leukemiska celler var alltid avsevärt högre än de högsta koncentrationerna i plasma av 2F-ara-A, vilket indikerar ackumulation vid målorganen. In vitro observerades hos leukemiska lymfocyter ett linjärt samband mellan extracellulär 2F-ara-A-exposition (produkten av koncentrationen av 2F-ara-A och längden av inkubationstiden) och ansamlingen intracellulärt av 2F-ara-ATP. Elimination från målceller av 2F-ara-ATP visade en halveringstid mellan 15 och 23 timmar (medianvärde). 5.3 Prekliniska säkerhetsuppgifter Systemisk toxicitet I studier på akut toxicitet har engångsdos av fludarabinfosfat lett till allvarliga symtom på intoxikation eller död vid dubbel terapeutisk dos. Som förväntats av en cytotoxisk substans, har toxiska effekter på benmärg, lymfoida organ, magtarmslemhinna, njurar och testiklar observerats. Hos patienter observerades allvarliga biverkningar nära den rekommenderade terapeutiska dosen (faktor 3 och 4) och inkluderade allvarlig neurotoxicitet med delvis dödlig utgång (se avsnitt 4.9). Systemiska toxicitetsstudier med upprepad administrering av fludarabinfosfat, högre än tröskelvärdet, visade också, de förväntade effekterna på snabbt växande vävnad. Svårighetsgraden av de morfologiska förändringarna ökade med dosnivåerna och doseringstiden och bedömdes i allmänhet vara reversibla. I princip pekar erfarenheten av den terapeutiska användningen av fludarabinfosfat på en jämförbar toxikologisk profil hos människa, även om ytterligare biverkningar som neurotoxicitet har observerats hos patienter (se avsnitt 4.8). Embryotoxicitet Embryotoxiska djurstudier på råttor och kaniner visar på embryonal dödlighet och teratogen potential av fludarabinfosfat manifesterad i skeletala missbildningar, viktförlust hos fostret och förlust av fostret efter implantation. Med hänsyn till den låga säkerhetsmarginalen mellan teratogena doser hos djur och den terapeutiska dosen hos människa och i analogi med andra antimetaboliter, som antas interferera med differentieringsprocessen, är den terapeutiska användningen av fludarabinfosfat förenad med en relevant risk för teratogena effekter hos människa (se avsnitt 4.6.) Genotoxisk potential, tumorgenes Fludarabinfosfat har visats orsakat DNA-skada i ett ”sister chromatid exchange test“, inducera kromosomförändringar i ett cytogenicitetstest in vitro, samt öka graden av mikrokärnor i ett in vivo-test avseende mus, men visade sig vara negativt i genmutationstest och i ett dominant letalt test på hanmöss. Den mutagena potentialen påvisades för somatiska celler, men kunde inte påvisas för könsceller. Den kända aktiviteten hos fludarabinfosfat på DNA-nivå och resultaten från mutagenicitetstester ligger till grund för misstanke om tumörinducerande förmåga. Inga djurstudier i syfte att studera detta finns utförda, eftersom en misstanke om ökad risk för sekundära tumörer orsakad av fludarabinfosfatterapi endast kan verifieras genom epidemiologiska data. Lokal tolerans Baserat på resultat från djurexperiment med intravenös administrering av fludarabinfosfat, förväntas ingen anmärkningsvärd lokalirritation vid injektionsstället. Inte heller vid felaktigt given injektion har någon betydande lokal irritation observerats efter paravenös, intraarteriell eller intramuskulär administrering av en vattenlösning som innehöll 7,5 mg fludarabinfosfat/ml. Likheten i karaktären av observerade lesionerna i mag-tarmkanalen efter intravenös eller intragastrisk dosering i djurförsök stöder antagandet att fludarabinfosfat-inducerad enterit är en systemisk effekt.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen MannitolDinatriumfosfatdihydrat Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt 6.6. 6.3 Hållbarhet Hållbarhet i obruten förpackning: 2 år.Kemisk och fysikalisk stabilitet under användning har visats vid 0,2 mg/ml och 6,0 mg/ml efter spädning med 0,9 % natriumklorid och 5 % glukosinjektion i 7 dagar vid 2–8 °C och 5 dagar vid 20–25 °C, i påsar som inte är gjorda av PVC samt glasflaskor.Av mikrobiologiska skäl bör produkten användas omedelbart. Om det inte används omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden innan användning och ska inte överskrida 24 timmar vid 2 till 8°C, om lösningen inte har spätts under kontrollerade och godkända aspetiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 - 8 °C).Får ej frysas.För förvaringsanvisningar för färdigberedd produkt, se avsnitt 6. 3. 6.5 Förpackningstyp och innehåll 2 ml Typ I (ofärgat glas) injektionsflaska med gummiförslutning av fluorotec och lättöppnat aluminiumlock.Injektionsflaska på 2 ml innehåller 50 mg fludarabinfosfat och finns i förpackningsstorlekar om 1, 5 och 10 injektionsflaskor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Spädning Den erforderliga dosen (beräknad utifrån patientens kroppsyta) dras upp i en spruta. Vid intravenös bolusinjektion ska denna dos ytterligare spädas i 10 ml natriumklorid 9 mg/ml (0,9 %). Alternativt kan, vid infusion, erforderlig dos spädas i 100 ml natriumklorid 9 mg/ml (0,9 %) och infunderas under ca 30 minuter. I kliniska studier har produkten spätts med 100 ml eller 125 ml 5 % dextros (för injektion) eller natriumkloridlösning 9 mg/ml (0,9 %). Inspektion före användning Den utspädda lösningen är klar, färglös eller svagt brungul. Lösningen bör inspekteras visuellt före användning. Endast klar, färglös eller svagt brungul lösning utan partiklar ska användas. Fludarabine Accord för injektion ska inte användas om behållaren är skadad. Hantering och destruktion Fludarabine Accord ska inte hanteras av gravid personal. Rutiner för lämplig hantering ska följas i enlighet med de lokala riktlinjer som gäller för hantering av cytostatika. Försiktighet ska iakttas vid hantering och beredning avFludarabine Accordlösning. Användning av skyddshandskar och skyddsglasögon rekommenderas för att undvika exponering om injektionsflaskan går sönder eller lösningen spills ut av misstag. Om lösningen kommer i kontakt med hud eller slemhinnor, ska området noga sköljas med tvål och vatten. Vid kontakt med ögonen, skölj noga med stora mängder rinnande vatten. Inandning ska undvikas. Läkemedlet är endast avsett för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar för cytostatika.",
        "prod-license": "Accord Healthcare B.V. Winthontlaan 2003526 KV UtrechtNederländerna",
        "approval-number": "49857",
        "approval-first-date": "Första godkännandet: 2014-09-18Förnyat godkännande: 2019-08-08",
        "revision-date": "2023-05-30"
    },
    "fass_text": {
        "indication": "Behandling av kronisk lymfatisk leukemi (KLL) av B-cellstyp hos vuxna patienter som har tillräcklig benmärgsreserv. Första linjens behandling med Fludarabine Accord ska endast initieras hos vuxna patienter med avancerad sjukdom, Rai stadium III/IV (Binet stadium C) eller Rai stadium I/II (Binet stadium A/B) där patienten har sjukdomsrelaterade symtom eller tecken på progressiv sjukdom.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne Nedsatt njurfunktion med kreatininclearance < 30 ml/ min. Inkompenserad hemolytisk anemi. Amning.",
        "dosage": "Rekommenderad dos är 25 mg fludarabinfosfat/m2 kroppsyta/dag givet intravenöst i 5 på varandra följande dagar. Behandlingen upprepas var 4:e vecka (se även avsnitt \"Hållbarhet, förvaring och hantering\"). Den erforderliga dosen (beräknad utifrån patientens kroppsyta) rekonstituerad lösning dras upp i en spruta. Vid intravenös bolusinjektion skall denna dos ytterligare spädas i 10 ml natriumklorid 9 mg/ml (0,9 %). Alternativt, vid infusion, kan erforderlig dos som dragits upp i en spruta, spädas i 100 ml natriumklorid 9 mg/ml (0,9 %) och infunderas under ca 30 minuter. Behandlingstidens längd bestäms av behandlingsresultatet och toleransen av läkemedlet. Det rekommenderas att Fludarabin Accord för KLL-patienter ges tills dess att bästa möjliga svar erhålles (fullständig eller delvis förbättring, vanligtvis 6 behandlings­cykler) och sedan avbryts behandlingen. Särskilda patientgrupper Nedsatt njurfunktion Dosen ska justeras hos patienter med nedsatt njurfunktion. Om kreatininclearance är mellan 30 och 70 ml/minut ska dosen minskas med upp till 50 %, och noggrann hematologisk utvärdering bör användas för att bedöma toxiciteten (se avsnitt Varningar och försiktighet.). Fludarabinbehandling är kontraindicerad om kreatininclearance är <30 ml/minut. Nedsatt leverfunktion Inga data finns tillgängliga från användning av fludarabinfosfat hos patienter med nedsatt leverfunktion. I denna patientgrupp ska Fludarabin Accord användas med försiktighet (se även avsnitt Varningar och försiktighet). Pediatrisk population Säkerhet och effekt för Fludarabine Accord vid behandling av barn under 18 år har inte fastställts. Fludarabine Accord rekommenderas därför inte till barn. Äldre Det finns endast begränsade data angående användning av fludarabinfosfat hos äldre (>75 år) och försiktighet ska därför iakttas när fludarabinfosfat ges till dessa patienter. Hos patienter över 65 år bör kreatininclearance mätas (se ”Nedsatt njurfunktion” och avsnitt Varningar och försiktighet). Administreringssätt Fludarabine Accord ska administreras under uppsikt av läkare med stor erfarenhet av antineoplastisk behandling. Fludarabine Accord ska enbart administreras intravenöst. Inga fall har rapporterats där paravenöst administrerad fludarabin har lett till allvarliga lokala biverkningar. Oavsiktlig paravenös administrering av fludarabin ska dock undvikas. Försiktighetsåtgärder som ska vidtas före hantering av läkemedlet För instruktioner om hantering och rekonstitution av läkemedlet före administreringen, se avsnitt \"Hållbarhet, förvaring och hantering\".",
        "caution": "Myelosuppression Svår benmärgssuppression, särskilt anemi, trombocytopeni och neutropeni har rapporterats hos patienter som behandlats med Fludarabine Accord. I en intravenös fas I-studie där vuxna patienter med solida tumörer ingick, var mediantiden till minimivärdet 13 dagar (intervall 3–25 dagar) för granulocyter och 16 dagar (intervall 2–32) för trombocyter. De flesta patienter hade initialt nedsatt blodstatus antingen till följd av sjukdom eller till följd av tidigare myelosuppressiv behandling. Ackumulerad myelosuppression kan förekomma. Även om kemoterapi-inducerad myelosuppression ofta är reversibel, kräver behandling med fludarabinfosfat noggrann kontroll av blodstatus. Fludarabinfosfat är ett potent antineoplastiskt läkemedel med risk för betydande toxiska biverkningar. Patienter under behandling bör noggrant observeras avseende tecken på hematologisk och icke- hematologisk toxicitet. Regelbundna kontroller av blodstatus bör göras för att upptäcka begynnande anemi, neutropeni och trombocytopeni. Flera fall av trilinjär benmärgshypoplasi eller aplasi som medför pancytopeni, och ibland leder till döden, har rapporterats hos vuxna patienter. Varaktigheten för kliniskt signifikant cytopeni i de rapporterade fallen har varierat mellan ca 2 månader till ca 1 år. Dessa episoder har förekommit hos både tidigare behandlade och obehandlade patienter. Liksom för andra cytostatika bör försiktighet iakttas med fludarabinfosfat, när provtagning av hematopoetiska stamceller planeras. Autoimmuna sjukdomar Oberoende av tidigare autoimmuna sjukdomar eller resultat av Coombs test har fall av livshotande och ibland dödligt autoimmunt tillstånd (se avsnitt Biverkningar) rapporterats hos patienter under eller efter behandling med Fludarabine Accord. Majoriteten av patienterna som fick hemolytisk anemi utvecklade på nytt hemolys efter återinsättning på fludarabinfosfat. Patienter som behandlas med fludarabinfosfat skall noggrant kontrolleras för hemolys. Det rekommenderas att fludarabinbehandlingen avbryts vid hemolys. Blodtransfusion (bestrålat blod, se nedan) och adrenokortikosteroider är de vanligaste behandlingarna vid autoimmun hemolytisk anemi. Nedsatt leverfunktion Till patienter med försämrad leverfunktion ska fludarabinfosfat ges med försiktighet eftersom det kan vara levertoxiskt. Fludarabinfosfat ska endast gesom den förväntade nyttan uppväger den potentiella risken. Dessa patienter ska följas noga med avseende på ökad toxicitet och doseringen ska modifieras eller behandlingen avbrytas om så krävs (se avsnitt Dosering). Neurotoxicitet Effekten av kronisk administrering av Fludarabin Accord på det centrala nervsystemet är inte känd. Patienter har emellertid tolererat den rekommenderade dosen under relativt lång behandlingsperiod, i några studier administrerades upp till 26 behandlingscykler. Patienter bör följas noga för tecken på neurologiska biverkningar. Vid administrering av höga doser i dosfinnande studier till patienter med akut leukemi har intravenöst fludarabin associerats med allvarliga neurologiska effekter, inklusive blindhet, koma och död. Symtomen uppträde från 21 till 60 dagar från sista dosen. Dessa allvarliga toxiska effekter på det centrala nervsystemet inträffade hos 36 % av patienterna som behandlades intravenöst med doser på ungefär fyra gånger högre (96 mg/m2/dag i 5 - 7 dagar) än den rekommenderade dosen för KLL. Hos patienter som behandlades med doser inom rekommenderat dosområde för KLL, förekom i sällsynta fall allvarlig toxicitet från det centrala nervsystemet (koma, krampanfall och agitation) eller mindre vanligt förekommande (förvirring) (se avsnitt Biverkningar). Efter godkännande för försäljning har neurotoxicitet rapporterats infalla tidigare eller senare än i kliniska prövningar. Administrering av Fludarabine Accord kan associeras med leukoencefalopati (LE), akut toxisk leukoencefalopati (ATL) eller reversibelt posteriort leukoencefalopatisyndrom (RPLS). Detta kan inträffa: vid rekommenderad dos när Fludarabine Accord ges efter eller tillsammans med läkemedel som kan bidra till uppkomst av LE, ATL eller RPLS eller när Fludarabine Accord ges till patienter med andra riskfaktorer såsom kraniell eller helkroppsbestrålning, hematopoetisk stamcellstransplantation, ”Graft versus Host”-reaktion, nedsatt njurfunktion eller leverencefalopati vid högre doser än den rekommenderade dosen Symtom vid LE, ATL eller RPLS kan innefatta huvudvärk, illamående och kräkningar, kramper, synstörningar såsom förlust av synförmågan, ändrad känselförnimmelse och fokala neurologiska bortfall. Andra reaktioner kan inkludera optisk neurit och papillit, förvirring, somnolens, agitation, parapares/kvadriplegi, muskelspasticitet och inkontinens. LE, ATL eller RPLS kan vara irreversibelt, livshotande eller dödligt. Vid misstanke om LE, ATL eller RPLS ska behandlingen med Fludarabine Accord avbrytas. Patienterna ska övervakas och genomgå adekvat diagnostisk undersökning av hjärnan, företrädesvis MRT. Om diagnosen bekräftas ska Fludarabine Accord sättas ut för all framtid. Tumörlyssyndrom Tumörlyssyndrom har rapporterats hos patienter med stor tumörbelastning. Eftersom fludarabinfosfat kan inducera en reaktion så tidigt som första behandlingsveckan ska försiktighetsåtgärder vidtas för de patienter som löper risk att utveckla denna komplikation, och inläggning på sjukhus kan rekommenderas för dessa patienter under första behandlingsomgången. Transfusionsassocierad graft versus host sjukdom ”Transfusionsassocierad graft versus host”-sjukdom (reaktion av transfunderade immunokompetenta lymfocyter till värdorganismen) har observerats efter transfusion av obestrålat blod hos patienter som behandlats med fludarabinfosfat. En hög frekvens av dödsfall som följd av denna sjukdom har rapporterats. För att minimera risken ska patienter som genomgår eller har fått behandling med fludarabinfosfat därför endast få bestrålat blod. Hudcancer Försämring eller uppblossande av befintlig hudcancer samt uppkomst av ny hudcancer har rapporterats hos vissa patienter under eller efter fludarabinfosfatbehandling. Nedsatt allmäntillstånd Till patienter med nedsatt allmäntillstånd ska fludarabinfosfat ges med försiktighet och efter omsorgsfullt övervägande av fördelar/risker. Detta gäller speciellt patienter med gravt nedsatt benmärgsfunktion (trombocytopeni, anemi och/eller granulocytopeni) immunbrist eller med en anamnes av opportunistiska infektioner. Nedsatt njurfunktion Total eliminering av den huvudsakliga plasmametaboliten 2F-ara-A visar en korrelation med kreatininclearance, vilket indikerar betydelsen av utsöndring via njurarna för eliminering av substansen. Patienter med nedsatt njurfunktion uppvisade en större total exponering (AUC för 2F ara A). Det finns begränsade kliniska data tillgängliga för patienter med nedsatt njurfunktion (kreatininclearance <70 ml/min). Fludarabin måste administreras med försiktighet till patienter med njurinsufficiens. Hos patienter med måttligt nedsatt njurfunktion (kreatininclearance mellan 30 och 70 ml/minut) ska dosen reduceras med upp till 50 % och patienten ska noggrant övervakas (se avsnitt Dosering). Fludarabinbehandling är kontraindicerad om kreatininclearance är < 30 ml/minut. Äldre Det finns endast begränsade data angående användning av fludarabinfosfat hos äldre (>75 år) och försiktighet ska iakttas när fludarabinfosfat ges till dessa patienter (se även avsnitt Dosering) Hos patienter 65 år eller äldre bör kreatininclearance bestämmas innan behandling påbörjas, se ”Nedsatt njurfunktion” och avsnitt (se avsnitt \"Dosering\". Graviditet Fludarabinfosfat ska inte användas under graviditet om inte absolut nödvändigt (t ex livshotande situation, ingen alternativ säkrare behandling finns tillgänglig, utan att äventyra de terapeutiska fördelarna, behandling kan inte undvikas). Fludarabinfosfat har potential att orsaka fosterskada (se avsnitt Graviditet och Prekliniska uppgifter). Förskrivare ska endast överväga fludarabinanvändning, om den potentiella nyttan motiverar den potentiella risken för fostret. Kvinnor ska undvika att bli gravida under fludarabinbehandling. Kvinnor i fertil ålder måste upplysas om den potentiella risken för fostret. Preventivmedel Kvinnor i fertil ålder och fertila män måste använda effektiva preventivmedel under och minst 6 månader efter avslutad behandling (se avsnitt Graviditet). Vaccination Vaccinering med levande vacciner ska undvikas under och efter behandling med Fludarabine Accord. Alternativ återbehandling efter initial fludarabinbehandling Byte från initial behandling med fludarabinfosfat till klorambucil hos behandlingsresistenta för fludarabinfosfat ska undvikas, eftersom patienter som är resistenta mot fludarabinfosfat också uppvisat resistens mot klorambucil. Hjälpämnen En injektionsflaska Fludarabine Accord innehåller mindre än 1 mmol natrium (23 mg) per ml, dvs. näst intill natriumfri.",
        "interaction": "I en klinisk undersökning med fludarabinfosfat i kombination med pentostatin (deoxycoformycin) för behandling av refraktär kronisk lymfatisk leukemi (KLL), rapporterades en oacceptabelt hög frekvens av fatal pulmonell toxicitet. Därför rekommenderas inte användningen av fludarabinfosfat tillsammans med pentostatin. Den terapeutiska effekten av fludarabinfosfat kan minskas av dipyridamol och andra hämmare av adenosinupptag. Kliniska studier och in vitro-försök visar att vid användning av fludarabin i kombination med cytarabin ökar den intracellulära maxkoncentrationen och intracellulära exponeringen av Ara-CTP (aktiva metaboliten av cytarabin) i leukemiska celler. Plasmakoncentration av Ara-C och eliminationshastighet av Ara-CTP var oförändrade.",
        "pregnancy": "Prekliniska data från råttor har visat på en passage av fludarabin och/eller metaboliter via moderkakan. Resultaten från intravenösa embryotoxicitetsstudier på råttor och kaniner visade på en embryonal dödlighet och teratogen potential vid terapeutiska doser (se avsnitt Prekliniska uppgifter). Det finns mycket begränsade data av fludarabinanvändning hos gravida kvinnor i första trimestern. Fludarabinfosfat ska inte användas under graviditet om inte absolut nödvändigt (t ex livshotande situation, ingen alternativ säkrare behandling finns tillgänglig, utan att äventyra de terapeutiska fördelarna, behandling kan inte undvikas). Fludarabinfosfat, om den potentiella nyttan motiverar den potentiella risken för fostret.",
        "breastfeeding": "Det är okänt om detta läkemedel eller dess metaboliter utsöndras i bröstmjölk. Det finns emellertid prekliniska data som visar att fludarabinfosfat och/eller metaboliter överförs från moderns blod till bröstmjölk. På grund av risken för allvarliga biverkningar av fludarabin hos ammade barn, är fludarabinfosfat kontraindicerat hos ammande mödrar (se avsnitt Kontraindikationer).",
        "fertility": "Kvinnor i fertil ålder måste upplysas om den potentiella risken för fostret. Kvinnor i fertil ålder och fertila män måste använda effektiva preventivmedel under och minst 6 månader efter avslutad behandling (se avsnitt Varningar och försiktighet).",
        "driving": "Fludarabinfosfat kan påverka förmågan att köra bil och hantera maskiner eftersom trötthet, svaghet, agitation, förvirring, kramper och synrubbningar har observerats.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna av Fludarabine Accord inkluderar myelosuppression (neutropeni, trombocytopeni och anemi), infektion inklusive pneumoni, hosta, feber, trötthet, svaghet, illamående, kräkningar och diarré. Andra vanligt rapporterade biverkningar inkluderar stomatit, mukosit, sjukdomskänsla, anorexi, ödem, frossa, perifer neuropati, synrubbningar och hudutslag. Allvarliga opportunistiska infektioner har förekommit hos patienter som behandlats med fludarabinfostfat. Dödsfall till följd av allvarliga biverkningar har rapporterats. Lista över biverkningar i tabellform Tabellen nedan rapporterar biverkningar enligt MedDRA-klassificering av organsystem (MedDRA SOC). Frekvenserna baseras på kliniska data oavsett orsakssambandet med fludarabinfosfat. De sällsynta biverkningarna har huvudsakligen observerats efter godkännande för försäljning. Organ-systemklass Mycket vanliga ≥ 1/10 Vanliga ≥1/100 till <1/10 Mindre vanliga ≥1/1000 till <1/100 Sällsynta ≥1/ 10 000 till <1/1 000 Ingen känd frekvens Infektioner och infestationer Infektioner/ opportunistiska infektioner (såsom reaktivering av latenta virus, t.ex. progressiv multifokal leukoencefalopati, Herpes zoster-virus, Epstein-Barr-virus), pneumoni Lymf-proliferativ sjukdom (EBV-associerad) Neoplasier: benigna, maligna och ospecificerade (samt cystor och polyper) Myelodys-plastiskt syndrom och Akut Myeloid Leukemi (huvudsakligen i samband med tidigare, samtidig eller senare behandling med alkylerande medel, topoisomeras-hämmare eller strålning) Blodet och lymfsystemet Neutropeni, anemi, trombocytopeni Myelosuppression Immunsystemet Autoimmun sjukdom (inklusive autoimmun Hemolytisk anemi, Evans syndrom, trombocytopen purpura, förvärvad hemofili, pemfigus) Metabolism och nutrition Anorexi Tumörlys-syndrom (inklusive njursvikt, metabolisk acidos, hyperkalemi, hypokalcemi, hyperurikemi, hematuri, uratkristalluri, hyperfosfatemi) Nervsystemet Perifer neuropati Förvirring Koma, krampanfall, agitation Cerebral hemorragi, leukoence-falopati, akut toxisk leukoence-falopati, reversibelt posteriort leukoence-falopati-syndrom (RPLS) Ögon Synstörningar Blindhet, Opticusneurit, Opticusneuropati Hjärtat Hjärtsvikt, arrytmi Andningsvägar, bröstkorg och mediastinum Hosta Pulmonell toxicitet (inklusive lungfibros, pneumonit, dyspné) Pulmonell hemorragi Magtarm-kanalen Kräkningar, diarré, illamående Stomatit Mag-tarmblödningar, onormala pankreas-enzymer Lever och gallvägar Onormala leverenzymer Hud och subkutan vävnad Hudutslag Hudcancer, toxisk Epidermal Nekrolys (Lyells syndrom), Stevens-Johnsons syndrom Njurar och urinvägar Hemor-ragisk cystit Allmänna symtom och/eller symtom vid administrerings- stället Feber, trötthet, svaghet Ödem, mukosit, frossbrytningar, sjukdomskänsla Den MedDRA-term som bäst beskriver en viss biverkning anges. Synonymer eller relaterade tillstånd anges ej, men dessa bör beaktas. Biverkningstermerna baseras på version 16.1 av MedDRA. Inom varje frekvensgrupp presenteras biverkningarna i ordningsföljd efter fallande svårighetsgrad. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Höga doser av fludarabinfosfat har associerats med leukoencefalopati, akut toxisk leukoencefalopati eller reversibelt posteriort leukoencefalopatisyndrom (RPLS). Symtomen kan innefatta huvudvärk, illamående och kräkningar, kramper, synstörningar såsom förlust av synförmågan, ändrad känselförnimmelse och fokala neurologiska bortfall. Andra reaktioner kan inkludera optisk neurit och papillit, förvirring, somnolens, agitation, parapares/kvadriplegi muskelspasticitet och inkontinens, irreversibel toxicitet i centrala nervsystemet i form av fördröjd blindhet, koma och dödsfall. Höga doser har också satts i samband med allvarlig trombocytopeni och neutropeni orsakad av benmärgssuppression. Det finns ingen specifik antidot vid överdosering av Fludarabine Accord. Behandlingen består av utsättande av läkemedlet och stödjande terapi.",
        "pharmacodynamic": "Verkningsmekanism Fludarabine Accord innehåller fludarabinfosfat, en vattenlöslig, fluoriderad nukleotid-analog av det antivirala medlet vidarabin, 9-beta-D arabinofuranosyladenin (ara-A), som är relativt resistent mot deaminering med adenosindeaminas. Fludarabinfosfat defosforyleras snabbt till 2F-ara-A, vilken upptas i cellen. Intracellulärt sker fosforyleringen via deoxycytidinkinas till den aktiva metaboliten 2F‑ara-ATP, vilken hämmar DNA-syntesen genom inhibering av DNA-polymeras alfa/delta och epsilon, DNA-primas, DNA-ligas, samt ribonukleotidreduktas. Det sker även partiell hämning av RNA-polymeras II, och som konsekvens därav minskar proteinsyntesen. Några aspekter på verkningsmekanismen för 2 F-ara-ATP är fortfarande oklara. Det antas dock att effekterna på DNA, RNA och proteinsyntesen bidrar till hämningen av celltillväxt med hämning av DNA-syntesen som den dominerande faktorn. Dessutom har in vitro-studier visat att exponering av KLL-lymfocyter för 2F-ara-A sätter igång en omfattande DNA-fragmentering och celldöd, kännetecknande för apoptos. Klinisk effekt och säkerhet I en fas III-studie med tidigare obehandlade patienter med B-KLL jämfördes behandling med fludarabinfosfat (n = 195) och klorambucil (n = 199) (40 mg/m2 var fjärde vecka). Följande resultat erhölls: Total svarsfrekvens och komplett behandlingssvar var signifikant högre för fludarabinfosfat som första linjens behandling än för klorambucil (61,1 % respektive 37,6 % och 14,9 % respektive 3,4 %). Statistisk signifikant längre responstid (19 respektive 12,2 månader) och tid till progression (17 respektive 13,2 månader) uppmättes för patienter i fludarabinfosfatgruppen. Median-överlevnadstiden var 56,1 månader i fludarabinfosfat gruppen och 55,1 månader i klorambucilgruppen. Performance-status skilde sig inte signifikant mellan grupperna. Andelen patienter med symtom på toxicitet var jämförbara i de bägge grupperna: 89,7 % i fludarabinfosfat-gruppen och 89,9 % i klorambucilgruppen. Även om skillnaden i total förekomst av hematologisk toxicitet inte var signifikant, uppvisade en signifikant större andel av patienterna i fludarabinfosfatgruppen toxicitet med avseende på antal vita blodkroppar (p=0,0054) och lymfocyter (p=0,0240) jämfört med klorambucilgruppen. Andelen patienter som upplevde illamående, kräkningar och diarré var signifikant lägre i fludarabinfosfatgruppen än i klorambucilgruppen (p<0,0001, p<0,0001 respektive p=0,0489). Det rapporterades signifikant färre fall av levertoxicitet (p=0,0487) hos patienter behandlade med fludarabinfosfat än med klorambucil. Patienter som svarat på förstahandsbehandling med fludarabinfosfat kan svara på förnyad monoterapi med fludarabinfosfat . En randomiserad klinisk jämförande studie av fludarabinfosfat med cyklofosfamid, adriamycin och prednison (CAP) med 208 patienter med KLL Binet stadium B eller C visade följande resultat i en subgrupp av 103 tidigare behandlade patienter: Den totala och kompletta svarsfrekvensen var högre med fludarabinfosfat jämfört med CAP (45 % respektive 26 % och 13 % respektive 6 %). Behandlingssvaret och överlevnadstiden var densamma för fludarabinfosfat och CAP. Inom den stipulerade behandlingsperioden 6 månader var antalet dödsfall 9 (fludarabinfosfat) respektive 4 (CAP). Post-hoc-analyser av data upp till 6 månaders behandling visade en skillnad mellan överlevnadskurvorna av fludarabinfosfat och CAP till fördel för CAP i subgruppen av tidigare behandlade patienter med Binet stadium C.",
        "pharmacokinetic": "Farmakokinetik av fludarabin (2F-ara-A) i plasma och urin Farmakokinetik av fludarabinfosfat (2F-ara-A) har undersökts vid intravenös administrering genom snabb bolusinjektion och korttidsinfusion såväl som kontinuerlig infusion av fludarabinfosfat (fludarabinfosfat, 2F-ara-AMP). Ingen uppenbar korrelation har kunnat upptäckas mellan farmakokinetiken för 2F‑ara-A och behandlingseffekten hos cancerpatienter. Förekomsten av neutropeni och hematokritförändringar indikerar att cytotoxiciteten hos fludarabinfosfat avseende hematopoesen är dosberoende. Distribution och metabolism 2F-ara-AMP är en vattenlöslig prodrug, som hos människa snabbt och kvantitativt defosforyleras till nukleosiden fludarabin (2F-ara-A). En annan metabolit, 2F-ara-hypoxantin, som utgör huvudmetaboliten hos hund, har återfunnits hos människa endast i mindre utsträckning. Efter avslutad 30 minuters infusion av 25 mg fludarabinfosfat/m² hos cancerpatienter, uppmättes den högsta plasmakoncentrationen av 2F-ara-A till i medelvärde 3,5–3,7 µM. Motsvarande koncentration av 2F-ara-A nivåer efter femte dosen visade på en moderat ackumulering med ett högsta medelvärde på 4,4 - 4,8 µM vid slutet av infusionen. Under en femdagars behandlingskur ökade plasmanivåerna av 2F-ara-A före nästa dos med en faktor av ca 2. Det skedde ingen ackumulering av 2F-ara-A under flera behandlingscykler. Postmaximal nivå avklingade trifasiskt med en initial halveringstid på ca 5 minuter, en intermediär halveringstid på 1-2 timmar och en terminal halveringstid på ca 20 timmar. I en jämförelse mellan studier av farmakokinetik hos 2F-ara-A observerades ett medelvärde för plasmaclearance (CL) på 79 + 40 ml/min/m² (2,2 + 1,2 ml/min/kg) och ett medelvärde för distributionsvolymen (Vss) på 83 + 55 l/m² (2,4 + 1,6 l/kg). Data visade en hög interindividuell variation. Efter intravenös och peroral administrering av fludarabinfosfat ökade plasmanivåer av 2F-ara-A och ytan under plasma nivå/tidskurvorna linjärt med dosen, medan halveringstiderna, plasmaclearance och distributionsvolymen förblev konstanta, oberoende av dosen, vilket indikerar ett doslinjärt förlopp. Eliminering 2F-ara-A elimineras till stor del genom utsöndring via njurarna. 40-60 % av den intravenöst administrerade dosen utsöndras i urinen. Massbalansstudier på laboratoriedjur med 3H-2F-ara-AMP visade en fullständig återvinning av radioaktivt märkta substanser i urinen. Egenskaper hos patienter Individer med nedsatt njurfunktion visar en minskad total clearance, vilket indikerar att dosen måste reduceras. In vitro-undersökningar med humana plasmaproteiner visade ingen uttalad tendens till proteinbindning av 2F-ara-A. Cellulär farmakokinetik av fludarabintrifosfat 2F-ara-A transporteras aktivt in i leukemiska celler, varvid det refosforyleras till monofosfat och därefter till di- och trifosfat. Det trifosfatiska 2F-ara-ATP är den huvudsakliga intracellulära metaboliten, och den enda metaboliten som är känd för att ha cytotoxisk aktivitet. Maximala 2F-ara-ATP-nivåer i leukemiska lymfocyter hos KLL-patienter uppmättes till 4 timmar (medianvärde) och visade betydande variationer med en högsta koncentration på ca 20 µM. 2F-ara ATP-nivåer i leukemiska celler var alltid avsevärt högre än de högsta koncentrationerna i plasma av 2F-ara-A, vilket indikerar ackumulation vid målorganen. In vitro observerades hos leukemiska lymfocyter ett linjärt samband mellan extracellulär 2F-ara-A-exposition (produkten av koncentrationen av 2F-ara-A och längden av inkubationstiden) och ansamlingen intracellulärt av 2F-ara-ATP. Elimination från målceller av 2F-ara-ATP visade en halveringstid mellan 15 och 23 timmar (medianvärde).",
        "preclinical-info": "Systemisk toxicitet I studier på akut toxicitet har engångsdos av fludarabinfosfat lett till allvarliga symtom på intoxikation eller död vid dubbel terapeutisk dos. Som förväntats av en cytotoxisk substans, har toxiska effekter på benmärg, lymfoida organ, magtarmslemhinna, njurar och testiklar observerats. Hos patienter observerades allvarliga biverkningar nära den rekommenderade terapeutiska dosen (faktor 3 och 4) och inkluderade allvarlig neurotoxicitet med delvis dödlig utgång (se avsnitt Överdosering). Systemiska toxicitetsstudier med upprepad administrering av fludarabinfosfat, högre än tröskelvärdet, visade också, de förväntade effekterna på snabbt växande vävnad. Svårighetsgraden av de morfologiska förändringarna ökade med dosnivåerna och doseringstiden och bedömdes i allmänhet vara reversibla. I princip pekar erfarenheten av den terapeutiska användningen av fludarabinfosfat på en jämförbar toxikologisk profil hos människa, även om ytterligare biverkningar som neurotoxicitet har observerats hos patienter (se avsnitt Biverkningar). Embryotoxicitet Embryotoxiska djurstudier på råttor och kaniner visar på embryonal dödlighet och teratogen potential av fludarabinfosfat manifesterad i skeletala missbildningar, viktförlust hos fostret och förlust av fostret efter implantation. Med hänsyn till den låga säkerhetsmarginalen mellan teratogena doser hos djur och den terapeutiska dosen hos människa och i analogi med andra antimetaboliter, som antas interferera med differentieringsprocessen, är den terapeutiska användningen av fludarabinfosfat förenad med en relevant risk för teratogena effekter hos människa (se avsnitt Graviditet) Genotoxisk potential, tumorgenes Fludarabinfosfat har visats orsakat DNA-skada i ett ”sister chromatid exchange test“, inducera kromosomförändringar i ett cytogenicitetstest in vitro, samt öka graden av mikrokärnor i ett in vivo-test avseende mus, men visade sig vara negativt i genmutationstest och i ett dominant letalt test på hanmöss. Den mutagena potentialen påvisades för somatiska celler, men kunde inte påvisas för könsceller. Den kända aktiviteten hos fludarabinfosfat på DNA-nivå och resultaten från mutagenicitetstester ligger till grund för misstanke om tumörinducerande förmåga. Inga djurstudier i syfte att studera detta finns utförda, eftersom en misstanke om ökad risk för sekundära tumörer orsakad av fludarabinfosfatterapi endast kan verifieras genom epidemiologiska data. Lokal tolerans Baserat på resultat från djurexperiment med intravenös administrering av fludarabinfosfat, förväntas ingen anmärkningsvärd lokalirritation vid injektionsstället. Inte heller vid felaktigt given injektion har någon betydande lokal irritation observerats efter paravenös, intraarteriell eller intramuskulär administrering av en vattenlösning som innehöll 7,5 mg fludarabinfosfat/ml. Likheten i karaktären av observerade lesionerna i mag-tarmkanalen efter intravenös eller intragastrisk dosering i djurförsök stöder antagandet att fludarabinfosfat-inducerad enterit är en systemisk effekt.",
        "composition": "Varje ml innehåller 25 mg fludarabinfosfat. 2 ml lösning innehåller 50 mg fludarabinfosfat. Hjälpämnen: Mannitol, dinatriumfosfatdihydrat och vatten för injektionsvätskor. 1 ml lösning innehåller <1 mmol natrium.",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt Hållbarhet, förvaring och hantering.",
        "handling-life-shelf-storage": "Hållbarhet Kemisk och fysikalisk stabilitet under användning har visats vid 0,2 mg/ml och 6,0 mg/ml efter spädning med 0,9 % natriumklorid och 5 % glukosinjektion i 7 dagar vid 2–8 °C och 5 dagar vid 20–25 °C, i påsar som inte är gjorda av PVC samt glasflaskor. Av mikrobiologiska skäl bör produkten användas omedelbart. Om det inte används omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden innan användning och ska inte överskrida 24 timmar vid 2 till 8°C, om lösningen inte har spätts under kontrollerade och godkända aspetiska förhållanden. Förvaring Förvaras i kylskåp (2 - 8 °C). Får ej frysas. Spädning Den erforderliga dosen (beräknad utifrån patientens kroppsyta) dras upp i en spruta. Vid intravenös bolusinjektion ska denna dos ytterligare spädas i 10 ml natriumklorid 9 mg/ml (0,9 %). Alternativt kan, vid infusion, erforderlig dos spädas i 100 ml natriumklorid 9 mg/ml (0,9 %) och infunderas under ca 30 minuter. I kliniska studier har produkten spätts med 100 ml eller 125 ml 5 % dextros (för injektion) eller natriumkloridlösning 9 mg/ml (0,9 %). Inspektion före användning Den utspädda lösningen är klar, färglös eller svagt brungul. Lösningen bör inspekteras visuellt före användning. Endast klar, färglös eller svagt brungul lösning utan partiklar ska användas. Fludarabine Accord för injektion ska inte användas om behållaren är skadad. Hantering och destruktion Fludarabine Accord ska inte hanteras av gravid personal. Rutiner för lämplig hantering ska följas i enlighet med de lokala riktlinjer som gäller för hantering av cytostatika. Försiktighet ska iakttas vid hantering och beredning avFludarabine Accordlösning. Användning av skyddshandskar och skyddsglasögon rekommenderas för att undvika exponering om injektionsflaskan går sönder eller lösningen spills ut av misstag. Om lösningen kommer i kontakt med hud eller slemhinnor, ska området noga sköljas med tvål och vatten. Vid kontakt med ögonen, skölj noga med stora mängder rinnande vatten. Inandning ska undvikas. Läkemedlet är endast avsett för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar för cytostatika."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Fludarabinfosfat.",
        "hazardous-properties": "Fludarbinfosfat är mutagent (förändrar arvsanlagen), karcinogent (cancerframkallande) och teratogent (fosterskadande).",
        "precautions-during-handling": "Undvik direktkontakt med produkten. Cytostatika ska alltid beredas i säkerhetsbänk eller med slutet system för att skydda personal och omgivning för exponering. Fludarabine Accord ska inte hanteras av gravid personal. Rutiner för lämplig hantering ska följas i enlighet med de lokala riktlinjer som gäller för hantering av cytostatika. Försiktighet ska iakttas vid hantering och beredning av Fludarabine Accordlösning. Användning av skyddshandskar och skyddsglasögon rekommenderas för att undvika exponering om injektionsflaskan går sönder eller lösningen spills ut av misstag. Inandning ska undvikas. Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Hudkontakt: Om lösningen kommer i kontakt med hud eller slemhinnor, ska området noga sköljas med tvål och vatten. Ögonkontakt: Vid kontakt med ögonen, skölj noga med stora mängder rinnande vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2021-06-15"
    },
    "product_name": {
        "product_name": "Fludarabine Accord, Koncentrat till injektions-/infusionsvätska, lösning 25 mg/ml"
    }
}