{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du ges detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Fenylefrin Aguettant är och vad det används för 2. Vad du behöver veta innan du ges Fenylefrin Aguettant 3. Hur Fenylefrin Aguettant ges 4. Eventuella biverkningar 5. Hur Fenylefrin Aguettant ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Fenylefrin Aguettant är och vad det används för Detta läkemedel tillhör en grupp av adrenerga och dopaminerga medel. Det används för att behandla lågt blodtryck vid anestesi (narkos/bedövning). Fenylefrin som finns i Fenylefrin Aguettant kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Detta läkemedel tillhör en grupp av adrenerga och dopaminerga medel. Det används för att behandla lågt blodtryck vid anestesi (narkos/bedövning). Fenylefrin som finns i Fenylefrin Aguettant kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Fenylefrin Aguettant Du kommer inte att få Fenylefrin Aguettant: om du är allergisk mot fenylefrin hydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du lider av kraftigt förhöjt blodtryck, eller perifer kärlsjukdom (dålig blodcirkulation), om du tar en monoaminoxydashämmare (MAO-hämmare) (eller inom 2 veckor efter avslutad behandling), som används för att behandla depression (som exempelvis iproniazid, nialamid), om du lider av svår hypertyreos (överaktiv sköldkörtel). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du ges Fenylefrin Aguettant: om du är en äldre person, om du har diabetes, om du har högt arteriellt blodtryck, om du har en överaktiv sköldkörtel (okontrollerad hypertyreos), om du har en blodkärlssjukdom, som exempelvis arterioskleros (förhårdnade och förtjockade väggar i blodkärlen), om du har dålig blodcirkulation i hjärnan, om du lider av en hjärtsjukdom, inklusive kroniska hjärtsjukdomar, dålig blodcirkulation i kroppen, hjärtrytmstörningar, takykardi (hög hjärtrytm), bradykardi (låg hjärtrytm), hjärtblock (partiellt), kärlkramp, om du lider av trångvinkelglaukom (en sällsynt ögonsjukdom). Hos patienter med allvarlig hjärtsvikt kan fenylefrin förvärra hjärtsvikten till följd av blodkärlens sammandragning. Blodtrycket i dina artärer kommer att övervakas under behandlingen. Om du har en hjärtsjukdom kommer ytterligare övervakning av vitala funktioner att ske. Barn Detta läkemedel rekommenderas inte för användning hos barn på grund av otillräckliga data om effektivitet, säkerhet och doseringsrekommendationer. Andra läkemedel och Fenylefrin Aguettant Tala om för läkare om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, som exempelvis: vissa antidepressiva medel (iproniazid, nialamid, moklobemid, toloxaton, imipramin, milnacipran eller venlafaxin), läkemedel som används för att behandla infektioner (linezolid), vissa läkemedel som används för att behandla migrän (dihydroergotamin, ergotamin, metylergometrin, metysergid), vissa läkemedel som används för att behandla Parkinsons sjukdom (bromokriptin, lisurid, pergolid), läkemedel som används för att hämma produktionen av ett hormon som ansvarar för mjölkbildning (kabergolin), bedövningsmedel som inandas (desfluran, enfluran, halotan, isofluran, metoxyfluran, sevofluran), läkemedel som används som aptithämmande medel (sibutramin), läkemedel som används för att behandla högt blodtryck (guanetidin), läkemedel som används för att behandla hjärtsvikt och vissa oregelbundna hjärtslag (hjärtglykosider), läkemedel som används för att behandla onormal hjärtrytm (kinidin), läkemedel som används under förlossning (oxytocin). Graviditet och amning Säkerheten för detta läkemedel under graviditet och amning har inte fastställts, men Fenylefrin Aguettant kan användas under graviditet om det är nödvändigt. Användning av detta läkemedel under amning rekommenderas inte. I händelse av att du får detta en enda gång under förlossning är dock amning möjligt. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare, apotekspersonal eller sjuksköterska innan du ges detta läkemedel. Körförmåga och användning av maskiner Tala med din läkare om du vill köra bil och/eller använda maskiner efter att du fått detta läkemedel. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Fenylefrin Aguettant innehåller natrium Detta läkemedel innehåller 37,2 mg natrium (huvudingrediensen i koksalt/bordssalt) i varje förfylld spruta. Detta motsvarar 1,9 % av högsta rekommenderade dagliga intaget av natrium för vuxna.",
        "contraindication": "Du kommer inte att få Fenylefrin Aguettant: om du är allergisk mot fenylefrin hydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du lider av kraftigt förhöjt blodtryck, eller perifer kärlsjukdom (dålig blodcirkulation), om du tar en monoaminoxydashämmare (MAO-hämmare) (eller inom 2 veckor efter avslutad behandling), som används för att behandla depression (som exempelvis iproniazid, nialamid), om du lider av svår hypertyreos (överaktiv sköldkörtel).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du ges Fenylefrin Aguettant: om du är en äldre person, om du har diabetes, om du har högt arteriellt blodtryck, om du har en överaktiv sköldkörtel (okontrollerad hypertyreos), om du har en blodkärlssjukdom, som exempelvis arterioskleros (förhårdnade och förtjockade väggar i blodkärlen), om du har dålig blodcirkulation i hjärnan, om du lider av en hjärtsjukdom, inklusive kroniska hjärtsjukdomar, dålig blodcirkulation i kroppen, hjärtrytmstörningar, takykardi (hög hjärtrytm), bradykardi (låg hjärtrytm), hjärtblock (partiellt), kärlkramp, om du lider av trångvinkelglaukom (en sällsynt ögonsjukdom). Hos patienter med allvarlig hjärtsvikt kan fenylefrin förvärra hjärtsvikten till följd av blodkärlens sammandragning. Blodtrycket i dina artärer kommer att övervakas under behandlingen. Om du har en hjärtsjukdom kommer ytterligare övervakning av vitala funktioner att ske.",
        "children": "Barn Detta läkemedel rekommenderas inte för användning hos barn på grund av otillräckliga data om effektivitet, säkerhet och doseringsrekommendationer.",
        "interaction": "Andra läkemedel och Fenylefrin Aguettant Tala om för läkare om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, som exempelvis: vissa antidepressiva medel (iproniazid, nialamid, moklobemid, toloxaton, imipramin, milnacipran eller venlafaxin), läkemedel som används för att behandla infektioner (linezolid), vissa läkemedel som används för att behandla migrän (dihydroergotamin, ergotamin, metylergometrin, metysergid), vissa läkemedel som används för att behandla Parkinsons sjukdom (bromokriptin, lisurid, pergolid), läkemedel som används för att hämma produktionen av ett hormon som ansvarar för mjölkbildning (kabergolin), bedövningsmedel som inandas (desfluran, enfluran, halotan, isofluran, metoxyfluran, sevofluran), läkemedel som används som aptithämmande medel (sibutramin), läkemedel som används för att behandla högt blodtryck (guanetidin), läkemedel som används för att behandla hjärtsvikt och vissa oregelbundna hjärtslag (hjärtglykosider), läkemedel som används för att behandla onormal hjärtrytm (kinidin), läkemedel som används under förlossning (oxytocin).",
        "pregnancy": "Graviditet och amning Säkerheten för detta läkemedel under graviditet och amning har inte fastställts, men Fenylefrin Aguettant kan användas under graviditet om det är nödvändigt. Användning av detta läkemedel under amning rekommenderas inte. I händelse av att du får detta en enda gång under förlossning är dock amning möjligt. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare, apotekspersonal eller sjuksköterska innan du ges detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Tala med din läkare om du vill köra bil och/eller använda maskiner efter att du fått detta läkemedel. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Fenylefrin Aguettant innehåller natrium Detta läkemedel innehåller 37,2 mg natrium (huvudingrediensen i koksalt/bordssalt) i varje förfylld spruta. Detta motsvarar 1,9 % av högsta rekommenderade dagliga intaget av natrium för vuxna.",
        "usage-and-administration": "3. Hur Fenylefrin Aguettant ges Fenylefrin Aguettant ges till dig av hälso- och sjukvårdspersonal med lämplig utbildning och relevant erfarenhet, som bestämmer rätt dosering för dig samt när och hur injektionen ska administreras. Rekommenderad dos är: Användning för vuxna Din läkare kommer att avgöra vilken dos som ska ges, och kan upprepa eller justera den tills önskad effekt uppnås. Användning för patienter med nedsatt njurfunktion (njurar som inte fungerar bra) Lägre doser av fenylefrin kan behövas hos patienter med nedsatt njurfunktion. Användning för patienter med nedsatt leverfunktion (lever som inte fungerar bra) Högre doser av fenylefrin kan behövas hos patienter med nedsatt leverfunktion. Användning för äldre personer Behandling av äldre personer bör utföras med försiktighet. Användning för barn Detta läkemedel rekommenderas inte för användning hos barn på grund av otillräckliga data om effektivitet, säkerhet och doseringsrekommendationer. Om du har fått i dig för stor mängd av Fenylefrin Aguettant: Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Du kan få följande symtom: hjärtklappning, hjärtrytmstörningar (takykardi, hjärtarytmier). Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vissa biverkningar kan vara allvarliga (frekvensen är inte känd). Tala omedelbart om för din läkare om du får något av följande symtom: bröstsmärta eller smärta på grund av kärlkramp, oregelbundna hjärtslag, en känsla av att hjärtat slår hårt i bröstet, blödning i hjärnan (talstörningar, yrsel, förlamning i en kroppshalva), psykos (förlust av kontakt med verkligheten), Andra biverkningar kan inkludera (frekvensen är inte känd): överkänslighetsreaktion (allergi), överdrivet vidgade pupiller, ökat tryck i ögat (förvärrad glaukom), lättretlighet (ökad känslighet i ett organ eller en kroppsdel), agitation (rastlöshet), ångest, förvirring, huvudvärk, nervositet, sömnlöshet (svårt att somna eller att fortsätta sova), skakningar (tremor), brännande känsla i huden, stickningar i huden, klåda eller stickande känsla i huden (parestesi), långsam eller hög hjärtrytm, högt blodtryck, svårigheter att andas, vätska i lungorna, illamående, kräkningar, svettning, blekhet eller hudbleknad (blekfärgning av huden), gåshud, vävnadsskada vid injektionsstället, muskelsvaghet, svårigheter att urinera eller totalt urinstopp. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Fenylefrin Aguettant ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Du ska inte ges detta läkemedel efter det utgångsdatum som anges på kartongen och sprutetiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Din läkare eller sjuksköterska kontrollerar detta. Inga särskilda temperaturanvisningar. Blisterförpackningen ska förvaras i ytterkartongen. Ljuskänsligt. Sprutan förvaras i oöppnad blisterförpackning tills den ska användas. Detta läkemedel ska inte användas om du märker synliga tecken på försämringar. Alla sprutor, även delvis använda sådana, ska kasseras på lämpligt sätt efter användning. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är fenylefrin. Varje ml injektionsvätska, lösning, innehåller fenylefrinhydroklorid motsvarande 50 mikrogram fenylefrin. Varje förfylld spruta på 10 ml innehåller fenylefrinhydroklorid motsvarande 500 mikrogram fenylefrin. Övriga innehållsämnen är natriumklorid, natriumcitrat, citronsyremonohydrat, natriumhydroxid samt vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Fenylefrin Aguettant är en klar, färglös lösning, i en förfylld spruta på 10 ml av polypropen, individuellt förpackade i en genomskinlig blisterförpackning. De förfyllda sprutorna finns i förpackningar med 1 och 10 sprutor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Laboratoire Aguettant 1 rue Alexander Fleming 69007 Lyon Frankrike Tillverkare: LABORATOIRE AGUETTANT 1, rue Alexander Fleming 69007 LYON Frankrike LABORATOIRE AGUETTANT Lieu-Dit « Chantecaille » 07340 Champagne Frankrike Denna bipacksedel ändrades senast 2021-03-01. Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Förbered sprutan noggrant enligt följande Den förfyllda sprutan är endast avsedd för en enskild patient. Kassera sprutan efter användning. Återanvänd inte. Innehållet i en oöppnad och oskadad blisterförpackning är sterilt, och ska inte öppnas förrän vid användning. Produkten bör inspekteras visuellt för tecken på partiklar och missfärgning före administrering. Endast klar och färglös lösning som är fri från partiklar eller utfällningar ska användas. Produkten ska inte användas om säkerhetsförseglingen på sprutan är bruten. Sprutans utsida är steril tills blisterförpackningen öppnas. När den hanteras med användning av en aseptisk metod kan Fenylefrin Aguettant 50 mikrogram/ml, injektionsvätska, lösning i förfylld spruta placeras på ett sterilt fält. 1) Ta ut den förfyllda sprutan från den sterila blisterförpackningen. ­ 2) Tryck på kolven för att frigöra spärren. Steriliseringsprocessen kan ha fått spärren att fästa vid sprutkroppen. ­ 3) Vrid av ändlocket för att bryta förseglingen. För att undvika kontaminering, vidrör inte den exponerade luerkopplingen. ­ 4) Kontrollera att sprutändens försegling är helt borttagen. Om inte, sätt tillbaka locket och vrid igen. ­ 5) Stöt ut luften genom att försiktigt trycka på kolven. 6) Koppla sprutan till den intravenösa infarten. Tryck sakta på kolven för att injicera den erforderliga volymen. 7) Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är fenylefrin. Varje ml injektionsvätska, lösning, innehåller fenylefrinhydroklorid motsvarande 50 mikrogram fenylefrin. Varje förfylld spruta på 10 ml innehåller fenylefrinhydroklorid motsvarande 500 mikrogram fenylefrin. Övriga innehållsämnen är natriumklorid, natriumcitrat, citronsyremonohydrat, natriumhydroxid samt vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Fenylefrin Aguettant är en klar, färglös lösning, i en förfylld spruta på 10 ml av polypropen, individuellt förpackade i en genomskinlig blisterförpackning. De förfyllda sprutorna finns i förpackningar med 1 och 10 sprutor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Laboratoire Aguettant 1 rue Alexander Fleming 69007 Lyon Frankrike Tillverkare: LABORATOIRE AGUETTANT 1, rue Alexander Fleming 69007 LYON Frankrike LABORATOIRE AGUETTANT Lieu-Dit « Chantecaille » 07340 Champagne Frankrike Denna bipacksedel ändrades senast 2021-03-01.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Förbered sprutan noggrant enligt följande Den förfyllda sprutan är endast avsedd för en enskild patient. Kassera sprutan efter användning. Återanvänd inte. Innehållet i en oöppnad och oskadad blisterförpackning är sterilt, och ska inte öppnas förrän vid användning. Produkten bör inspekteras visuellt för tecken på partiklar och missfärgning före administrering. Endast klar och färglös lösning som är fri från partiklar eller utfällningar ska användas. Produkten ska inte användas om säkerhetsförseglingen på sprutan är bruten. Sprutans utsida är steril tills blisterförpackningen öppnas. När den hanteras med användning av en aseptisk metod kan Fenylefrin Aguettant 50 mikrogram/ml, injektionsvätska, lösning i förfylld spruta placeras på ett sterilt fält. 1) Ta ut den förfyllda sprutan från den sterila blisterförpackningen. ­ 2) Tryck på kolven för att frigöra spärren. Steriliseringsprocessen kan ha fått spärren att fästa vid sprutkroppen. ­ 3) Vrid av ändlocket för att bryta förseglingen. För att undvika kontaminering, vidrör inte den exponerade luerkopplingen. ­ 4) Kontrollera att sprutändens försegling är helt borttagen. Om inte, sätt tillbaka locket och vrid igen. ­ 5) Stöt ut luften genom att försiktigt trycka på kolven. 6) Koppla sprutan till den intravenösa infarten. Tryck sakta på kolven för att injicera den erforderliga volymen. 7) Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Fenylefrin Aguettant 50 mikrogram/ml, injektionsvätska, lösning i förfylld spruta",
        "composition": "Varje ml injektionsvätska, lösning, innehåller fenylefrinhydroklorid motsvarande 50 mikrogram (0,05 mg) fenylefrin.Varje förfylld spruta på 10 ml innehåller fenylefrinhydroklorid motsvarande 500 mikrogram (0,5 mg) fenylefrin. Hjälpämnen med känd effekt: Detta läkemedel innehåller natrium.Varje ml injektionsvätska, lösning, innehåller 3,72 mg motsvarande 0,162 mmol natrium.Varje förfylld spruta på 10 ml innehåller 37,2 mg motsvarande 1,62 mmol natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning i förfylld spruta (injektion)Klar, färglös lösning.pH: 4,7–5,3Osmolaritet: 270–300 mOsm/kg",
        "clinical": "4.1 Terapeutiska indikationer Behandling av hypotension vid spinal, epidural eller generell anestesi. 4.2 Dosering och administreringssätt Dosering Vuxna Normal dos är 50–100 mikrogram, som kan upprepas tills önskad effekt uppnås. En bolusdos bör inte överstiga 100 mikrogram. Nedsatt njurfunktion Lägre doser av fenylefrin kan behövas hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion Högre doser av fenylefrin kan behövas hos patienter med levercirros. Äldre personer: Behandling av äldre personer bör ske med försiktighet. Pediatrisk population Säkerhet och effekt för fenylefrin för barn har inte fastställts. Inga data finns tillgängliga. Administreringssätt Intravenös bolusinjektion.Fenylefrin, 50 mikrogram/ml, injektionsvätska, lösning, ska endast administreras av sjukvårdspersonal med lämplig utbildning och relevant erfarenhet.Den förfyllda sprutan är inte lämplig för användning i en sprutpump. 4.3 Kontraindikationer Fenylefrin ska inte användas: vid överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1, hos patienter med svår hypertoni eller perifer kärlsjukdom på grund av risken för ischemisk gangrän eller kärltrombos, i kombination med icke-selektiva monoaminoxidashämmare (MAO-hämmare) (eller inom 2 veckor efter utsättande) på grund av risken för paroxysmal hypertoni och eventuellt livshotande hypertermi (se avsnitt 4.5), hos patienter med svår hypertyreos. 4.4 Varningar och försiktighet Det arteriella blodtrycket bör övervakas under behandling.Fenylefrin bör administreras med försiktighet till patienter med: diabetes mellitus, arteriell hypertoni, okontrollerad hypertyreos, kranskärlssjukdom och kroniska hjärtsjukdomar, icke-svår nedsatt perifer kärlfunktion, bradykardi, partiellt hjärtblock, takykardi, arytmier, kärlkramp (fenylefrin kan utlösa eller förvärra angina hos patienter med kranskärlsjukdom och historik av angina), aneurysm, trångvinkelglaukom. Fenylefrin kan framkalla en minskad hjärtminutvolym. Därför bör försiktighet iakttas vid administrering till patienter med arterioskleros, äldre patienter och patienter med nedsatt cirkulation i hjärna eller kranskärl.Hos patienter med minskad hjärtminutvolym eller kranskärlssjukdom bör vitala organfunktioner noga övervakas och dosreduktion bör övervägas när det systemiska blodtrycket ligger nära den lägre änden av målintervallet.Hos patienter med allvarlig hjärtsvikt eller kardiogen chock kan fenylefrin orsaka försämrad hjärtsvikt till följd av den framkallade kärlsammandragningen (ökad afterload).Särskild uppmärksamhet bör ges vid administrering av fenylefrininjektion för att undvika extravasering, eftersom detta kan orsaka vävnadsdöd.Detta läkemedel innehåller 37,2 mg natrium per förfylld spruta, motsvarande 1,9 % av WHOs högsta rekommenderade dagliga intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Kontraindikerade kombinationer (se avsnitt 4.3) Icke-selektiva monoaminoxidashämmare (MAO-hämmare) (iproniazid, nialamid) Paroxysmal hypertoni, hypertermi som kan vara livshotande. På grund av MAO-hämmares långa verkningstid är denna interaktion fortfarande möjlig 15 dagar efter utsättande av MAO-hämmarna. Kombinationer som bör undvikas Dopaminerga ergotalkaloider (bromokriptin, kabergolin, lisurid, pergolid): Risk för kärlsammandragning och/eller hyperton kris. Kärlsammandragande ergotalkaloider (dihydroergotamin, ergotamin, metylergometrin, metysergid) Risk för kärlsammandragning och/eller hyperton kris. Tricykliska antidepressiva medel (t.ex. imipramin): Paroxysmal hypertoni med risk för arytmier (hämning av adrenalin- eller noradrenalinupptag i sympatiska fibrer). Noradrenerga-serotoninerga antidepressiva medel (minalcipram, venlafaxin): Paroxysmal hypertoni med risk för arytmier (hämning av adrenalin- eller noradrenalinupptag i sympatiska fibrer). Selektiva typ A monoaminoxidashämmare (MAO-hämmare) (moklobemid, toloxaton) Risk för kärlsammandragning och/eller hyperton kris. Linezolid: Risk för kärlsammandragning och/eller hyperton kris. Guanetidin och relaterade produkter: Väsentlig förhöjning av blodtrycket (hyperreaktivitet kopplad till minskad sympatisk ton och/eller hämning av adrenalin- eller noradrenalinupptag i sympatiska fibrer). Om kombinationen inte kan undvikas, använd med försiktighet lägre doser av sympatomimetika. Hjärtglykosider, quinidin: Ökad risk för arytmier. Sibutramin: Paroxysmal hypertoni med risk för arytmier (hämning av adrenalin- eller noradrenalinupptag i sympatiska fibrer). Halogenerade flyktiga anestetika (desfluran, enfluran, halotan, isofluran, metoxyfluran, sevofluran): Risk för perioperativ hyperton kris och arytmi. Kombinationer som kräver försiktighetsåtgärder: Oxytociska medel: Effekten av tryckaktiva sympatomimetiska aminer förstärks. Vissa oxytociska medel kan följaktligen orsaka svår ihållande hypertoni och stroke kan inträffa under postpartumperioden. 4.6 Fertilitet, graviditet och amning Graviditet Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter och teratogenicitet (se avsnitt 5.3). Administrering av fenylefrin sent i graviditeten eller under förlossning kan eventuellt orsaka syrebrist och bradykardi hos foster. Injicerbart fenylefrin kan användas under graviditet i enlighet med indikationerna.Kombinationen med vissa oxytociska medel kan orsaka svår hypertoni (se avsnitt 4.5). Amning Små mängder fenylefrin utsöndras i bröstmjölk och den orala biotillgängligheten kan vara låg.Administrering av kärlsammandragande medel till modern exponerar spädbarnet för en teoretisk risk för kardiovaskulära och neurologiska effekter. I händelse av en enda bolusadministrering under förlossning är dock amning möjligt. Fertilitet Det finns inga data vad gäller fertilitet efter exponering för fenylefrin (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna av fenylefrin är bradykardi, hypertoniepisoder, illamående och kräkningar. Hypertoni är vanligare med högre doser. Den vanligaste rapporterade kardiovaskulära biverkningen verkar vara bradykardi, sannolikt på grund av baroreceptormedierad vagusnervstimulering och förenlig med den farmakologiska effekten av fenylefrin. Lista över biverkningar Frekvens: Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet: Ingen känd frekvens: överkänslighet Psykiska störningar: Ingen känd frekvens: Ångest, lättretlighet, agitation, psykotiska tillstånd, förvirring. Centrala och perifera nervsystemet: Ingen känd frekvens: Huvudvärk, nervositet, sömnlöshet, parestesi, tremor. Ögon: Ingen känd frekvens: Pupillutvidgning, försämring av redan existerande trångvinkelglaukom Hjärtat: Ingen känd frekvens: Reflexbradykardi, takykardi, palpitationer, hypertoni, arytmi, kärlkramp, myokardischemi. Blodkärl: Ingen känd frekvens: Hjärnblödning, hyperton kris Andningsvägar, bröstkorg och mediastinum: Ingen känd frekvens: Andnöd, lungödem Magtarmkanalen: Ingen känd frekvens: Illamående, kräkningar Hud och subkutan vävnad: Ingen känd frekvens: Svettning, blekhet eller hudbleknad, piloerektion, hudnekros med extravasering Muskuloskeletala systemet och bindväv: Ingen känd frekvens: muskelsvaghet Njurar och urinvägar: Ingen känd frekvens: Urineringssvårigheter och urinstämma Beskrivning av valda biverkningar Eftersom fenylefrin ofta har använts i intensivvårdssammanhang hos patienter med hypotoni och chock, är vissa av de rapporterade allvarliga biverkningarna och dödsfallen sannolikt relaterade till den bakomliggande sjukdomen och inte till användningen av fenylefrin. Övrig särskild population Äldre personer: risken för fenylefrintoxicitet ökar hos äldre patienter (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtomen på överdos inkluderar huvudvärk, illamående, kräkningar, paranoid psykos, hallucinationer, hypertoni och reflexbradykardi. Hjärtarytmi som exempelvis ventrikulära extrasystole och korta paroxysmala episoder av ventrikulär takykardi kan förekomma. Behandlingen bör bestå av symtomlindrande och stödjande åtgärder. De hypertona effekterna kan behandlas med ett alfa-adrenoreceptorblockerande läkemedel, som exempelvis fentolamin.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Adrenerga och dopaminerga medel, ATC-kod: C01CA06Fenylefrin är ett potent kärlsammandragande medel som verkar nästan uteslutande genom stimulering av alfa-1-adrenerga receptorer. Denna arteriella kärlsammandragning åtföljs även av venös kärlsammandragning. Detta ger en ökning av blodtrycket och reflexbradykardi. Den potenta arteriella kärlsammandragningen ger ett ökat systemiskt kärlmotstånd (ökad afterload). Det övergripande resultatet är en minskning av hjärtminutvolymen. Denna är mindre uttalad hos friska personer men kan förvärras vid fall av tidigare hjärtsvikt. Eftersom effekterna av fenylefrin är knutna till dess farmakologiska egenskaper kan de kontrolleras genom kända antidoter. 5.2 Farmakokinetiska egenskaper Distributionsvolymen efter singeldos är 340 liter.Fenylefrin metaboliseras i levern av monoaminoxidas.Fenylefrin utsöndras huvudsakligen via njurarna som m-hydroxymandelsyra och fenolkonjugat. Effektens varaktighet är 20 minuter efter intravenös administrering.Den terminala halveringstiden för injicerbart fenylefrin är 3 timmar.Plasmaproteinbindningen är inte känd.Det finns inga data om farmakokinetiken i särskilda patientgrupper. 5.3 Prekliniska säkerhetsuppgifter Det finns inga belägg för gentoxicitet eller karcinogenicitet hos fenylefrin. Djurstudier är otillräckliga för att utvärdera effekterna på fertilitet och reproduktion.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid, Natriumcitrat, Citronsyremonohydrat, Natriumhydroxid,Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar.Förvara sprutan i oöppnad blisterförpackning tills den ska användas. Förvara blisterförpackningen i ytterkartongen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll 10 ml injektionsvätska, lösning i en förfylld spruta (polypropen) med plungerpropp (klorbutyl), utan nål, med en självklisterad etikett graderad från 0 till 10 ml. Den förfyllda sprutan av polypropen packas individuellt i en transparent blister. De förfyllda sprutorna finns i förpackningar med 1 och 10 sprutor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Bruksanvisning: Förbered sprutan noggrant enligt följande Den förfyllda sprutan är endast avsedd för en enskild patient. Kassera sprutan efter användning. ÅTERANVÄND INTE.Innehållet i en oöppnad och oskadad blisterförpackning är sterilt, och ska inte öppnas förrän vid användning. Produkten bör inspekteras visuellt för tecken på partiklar och missfärgning före administrering. Endast klar och färglös lösning som är fri från partiklar eller utfällningar ska användas. Produkten ska inte användas om säkerhetsförseglingen på sprutan är bruten.Sprutans utsida är steril tills blisterförpackningen öppnas.När den hanteras genom användning av en aseptisk metod kan Fenylefrin Aguettant 50 mikrogram/ml, injektionsvätska, lösning i förfylld spruta placeras på ett sterilt fält. Ta ut den förfyllda sprutan från den sterila blisterförpackningen. 2) Tryck på kolven för att frigöra spärren. Steriliseringsprocessen kan ha fått spärren att fästa vid sprutkroppen. 3) Vrid av ändlocket för att bryta förseglingen. För att undvika kontaminering, vidrör inte den exponerade luerkopplingen. 4) Kontrollera att sprutändens försegling är helt borttagen. Om inte, sätt tillbaka locket och vrid igen. 5) Stöt ut luften genom att försiktigt trycka på kolven. 6) Koppla sprutan till den intravenösa infarten. Tryck sakta på kolven för att injicera den erforderliga volymen.",
        "prod-license": "Laboratoire Aguettant1 rue Alexander Fleming69007 Lyon Frankrike",
        "approval-number": "51568",
        "approval-first-date": "Första godkännandet: 2015-10-29Förnyat godkännande: 2020-09-28",
        "revision-date": "2021-03-01"
    },
    "fass_text": {
        "indication": "Behandling av hypotension vid spinal, epidural eller generell anestesi.",
        "contraindication": "Fenylefrin ska inte användas: vid överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll, hos patienter med svår hypertoni eller perifer kärlsjukdom på grund av risken för ischemisk gangrän eller kärltrombos, i kombination med icke-selektiva monoaminoxidashämmare (MAO-hämmare) (eller inom 2 veckor efter utsättande) på grund av risken för paroxysmal hypertoni och eventuellt livshotande hypertermi (se avsnitt Interaktioner), hos patienter med svår hypertyreos.",
        "dosage": "Dosering Vuxna Normal dos är 50–100 mikrogram, som kan upprepas tills önskad effekt uppnås. En bolusdos bör inte överstiga 100 mikrogram. Nedsatt njurfunktion Lägre doser av fenylefrin kan behövas hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion Högre doser av fenylefrin kan behövas hos patienter med levercirros. Äldre personer: Behandling av äldre personer bör ske med försiktighet. Pediatrisk population Säkerhet och effekt för fenylefrin för barn har inte fastställts. Inga data finns tillgängliga. Administreringssätt Intravenös bolusinjektion. Fenylefrin, 50 mikrogram/ml, injektionsvätska, lösning, ska endast administreras av sjukvårdspersonal med lämplig utbildning och relevant erfarenhet. Den förfyllda sprutan är inte lämplig för användning i en sprutpump.",
        "caution": "Det arteriella blodtrycket bör övervakas under behandling. Fenylefrin bör administreras med försiktighet till patienter med: diabetes mellitus, arteriell hypertoni, okontrollerad hypertyreos, kranskärlssjukdom och kroniska hjärtsjukdomar, icke-svår nedsatt perifer kärlfunktion, bradykardi, partiellt hjärtblock, takykardi, arytmier, kärlkramp (fenylefrin kan utlösa eller förvärra angina hos patienter med kranskärlsjukdom och historik av angina), aneurysm, trångvinkelglaukom. Fenylefrin kan framkalla en minskad hjärtminutvolym. Därför bör försiktighet iakttas vid administrering till patienter med arterioskleros, äldre patienter och patienter med nedsatt cirkulation i hjärna eller kranskärl. Hos patienter med minskad hjärtminutvolym eller kranskärlssjukdom bör vitala organfunktioner noga övervakas och dosreduktion bör övervägas när det systemiska blodtrycket ligger nära den lägre änden av målintervallet. Hos patienter med allvarlig hjärtsvikt eller kardiogen chock kan fenylefrin orsaka försämrad hjärtsvikt till följd av den framkallade kärlsammandragningen (ökad afterload). Särskild uppmärksamhet bör ges vid administrering av fenylefrininjektion för att undvika extravasering, eftersom detta kan orsaka vävnadsdöd. Detta läkemedel innehåller 37,2 mg natrium per förfylld spruta, motsvarande 1,9 % av WHOs högsta rekommenderade dagliga intag (2 gram natrium för vuxna).",
        "interaction": "Kontraindikerade kombinationer (se avsnitt Kontraindikationer) Icke-selektiva monoaminoxidashämmare (MAO-hämmare) (iproniazid, nialamid) Paroxysmal hypertoni, hypertermi som kan vara livshotande. På grund av MAO-hämmares långa verkningstid är denna interaktion fortfarande möjlig 15 dagar efter utsättande av MAO-hämmarna. Kombinationer som bör undvikas Dopaminerga ergotalkaloider (bromokriptin, kabergolin, lisurid, pergolid): Risk för kärlsammandragning och/eller hyperton kris. Kärlsammandragande ergotalkaloider (dihydroergotamin, ergotamin, metylergometrin, metysergid) Risk för kärlsammandragning och/eller hyperton kris. Tricykliska antidepressiva medel (t.ex. imipramin): Paroxysmal hypertoni med risk för arytmier (hämning av adrenalin- eller noradrenalinupptag i sympatiska fibrer). Noradrenerga-serotoninerga antidepressiva medel (minalcipram, venlafaxin): Paroxysmal hypertoni med risk för arytmier (hämning av adrenalin- eller noradrenalinupptag i sympatiska fibrer). Selektiva typ A monoaminoxidashämmare (MAO-hämmare) (moklobemid, toloxaton) Risk för kärlsammandragning och/eller hyperton kris. Linezolid: Risk för kärlsammandragning och/eller hyperton kris. Guanetidin och relaterade produkter: Väsentlig förhöjning av blodtrycket (hyperreaktivitet kopplad till minskad sympatisk ton och/eller hämning av adrenalin- eller noradrenalinupptag i sympatiska fibrer). Om kombinationen inte kan undvikas, använd med försiktighet lägre doser av sympatomimetika. Hjärtglykosider, quinidin: Ökad risk för arytmier. Sibutramin: Paroxysmal hypertoni med risk för arytmier (hämning av adrenalin- eller noradrenalinupptag i sympatiska fibrer). Halogenerade flyktiga anestetika (desfluran, enfluran, halotan, isofluran, metoxyfluran, sevofluran): Risk för perioperativ hyperton kris och arytmi. Kombinationer som kräver försiktighetsåtgärder: Oxytociska medel: Effekten av tryckaktiva sympatomimetiska aminer förstärks. Vissa oxytociska medel kan följaktligen orsaka svår ihållande hypertoni och stroke kan inträffa under postpartumperioden.",
        "pregnancy": "Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter och teratogenicitet (se avsnitt Prekliniska uppgifter). Administrering av fenylefrin sent i graviditeten eller under förlossning kan eventuellt orsaka syrebrist och bradykardi hos foster. Injicerbart fenylefrin kan användas under graviditet i enlighet med indikationerna. Kombinationen med vissa oxytociska medel kan orsaka svår hypertoni (se avsnitt Interaktioner).",
        "breastfeeding": "Små mängder fenylefrin utsöndras i bröstmjölk och den orala biotillgängligheten kan vara låg. Administrering av kärlsammandragande medel till modern exponerar spädbarnet för en teoretisk risk för kardiovaskulära och neurologiska effekter. I händelse av en enda bolusadministrering under förlossning är dock amning möjligt.",
        "fertility": "Det finns inga data vad gäller fertilitet efter exponering för fenylefrin (se avsnitt Prekliniska uppgifter).",
        "driving": "Ej relevant.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna av fenylefrin är bradykardi, hypertoniepisoder, illamående och kräkningar. Hypertoni är vanligare med högre doser. Den vanligaste rapporterade kardiovaskulära biverkningen verkar vara bradykardi, sannolikt på grund av baroreceptormedierad vagusnervstimulering och förenlig med den farmakologiska effekten av fenylefrin. Lista över biverkningar Frekvens: Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet: Ingen känd frekvens: överkänslighet Psykiska störningar: Ingen känd frekvens: Ångest, lättretlighet, agitation, psykotiska tillstånd, förvirring. Centrala och perifera nervsystemet: Ingen känd frekvens: Huvudvärk, nervositet, sömnlöshet, parestesi, tremor. Ögon: Ingen känd frekvens: Pupillutvidgning, försämring av redan existerande trångvinkelglaukom Hjärtat: Ingen känd frekvens: Reflexbradykardi, takykardi, palpitationer, hypertoni, arytmi, kärlkramp, myokardischemi. Blodkärl: Ingen känd frekvens: Hjärnblödning, hyperton kris Andningsvägar, bröstkorg och mediastinum: Ingen känd frekvens: Andnöd, lungödem Magtarmkanalen: Ingen känd frekvens: Illamående, kräkningar Hud och subkutan vävnad: Ingen känd frekvens: Svettning, blekhet eller hudbleknad, piloerektion, hudnekros med extravasering Muskuloskeletala systemet och bindväv: Ingen känd frekvens: muskelsvaghet Njurar och urinvägar: Ingen känd frekvens: Urineringssvårigheter och urinstämma Beskrivning av valda biverkningar Eftersom fenylefrin ofta har använts i intensivvårdssammanhang hos patienter med hypotoni och chock, är vissa av de rapporterade allvarliga biverkningarna och dödsfallen sannolikt relaterade till den bakomliggande sjukdomen och inte till användningen av fenylefrin. Övrig särskild population Äldre personer: risken för fenylefrintoxicitet ökar hos äldre patienter (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtomen på överdos inkluderar huvudvärk, illamående, kräkningar, paranoid psykos, hallucinationer, hypertoni och reflexbradykardi. Hjärtarytmi som exempelvis ventrikulära extrasystole och korta paroxysmala episoder av ventrikulär takykardi kan förekomma. Behandlingen bör bestå av symtomlindrande och stödjande åtgärder. De hypertona effekterna kan behandlas med ett alfa-adrenoreceptorblockerande läkemedel, som exempelvis fentolamin.",
        "pharmacodynamic": "Fenylefrin är ett potent kärlsammandragande medel som verkar nästan uteslutande genom stimulering av alfa-1-adrenerga receptorer. Denna arteriella kärlsammandragning åtföljs även av venös kärlsammandragning. Detta ger en ökning av blodtrycket och reflexbradykardi. Den potenta arteriella kärlsammandragningen ger ett ökat systemiskt kärlmotstånd (ökad afterload). Det övergripande resultatet är en minskning av hjärtminutvolymen. Denna är mindre uttalad hos friska personer men kan förvärras vid fall av tidigare hjärtsvikt. Eftersom effekterna av fenylefrin är knutna till dess farmakologiska egenskaper kan de kontrolleras genom kända antidoter.",
        "pharmacokinetic": "Distributionsvolymen efter singeldos är 340 liter. Fenylefrin metaboliseras i levern av monoaminoxidas. Fenylefrin utsöndras huvudsakligen via njurarna som m-hydroxymandelsyra och fenolkonjugat. Effektens varaktighet är 20 minuter efter intravenös administrering. Den terminala halveringstiden för injicerbart fenylefrin är 3 timmar. Plasmaproteinbindningen är inte känd. Det finns inga data om farmakokinetiken i särskilda patientgrupper.",
        "preclinical-info": "Det finns inga belägg för gentoxicitet eller karcinogenicitet hos fenylefrin. Djurstudier är otillräckliga för att utvärdera effekterna på fertilitet och reproduktion.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml injektionsvätska, lösning, innehåller fenylefrinhydroklorid motsvarande 50 mikrogram (0,05 mg) fenylefrin. Varje förfylld spruta på 10 ml innehåller fenylefrinhydroklorid motsvarande 500 mikrogram (0,5 mg) fenylefrin. Hjälpämnen med känd effekt: Detta läkemedel innehåller natrium. Varje ml injektionsvätska, lösning, innehåller 3,72 mg motsvarande 0,162 mmol natrium. Varje förfylld spruta på 10 ml innehåller 37,2 mg motsvarande 1,62 mmol natrium. Förteckning över hjälpämnen Natriumklorid, Natriumcitrat, Citronsyremonohydrat, Natriumhydroxid, Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Fenylefrin Miljörisk: Risk för miljöpåverkan av fenylefrin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att fenylefrin är persistent, då data saknas. Bioackumulering: Fenylefrin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.001 μg/L Where: A = 7.5890 kg Phenylephrine hydrochloride (total sold amount API in Sweden year 2021, data from IQVIA). (Ref I) R = 0 % removal rate P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of phenylephrine is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) at the time of registration was below the action limit 0.01 μg/L. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of phenylephrine cannot be excluded, since no ecotoxicity data are available. Degradation The potential for persistence of phenylephrine cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: e.g. Log Dow = -2.04 at pH 7.4. (Ref III) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification, updated 2022 (data 2021)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Hazardous Substances Data Bank (HSDB). Hazardous Substance Data Bank number: 5818http://www.chemspider.com/Chemical-Structure.5818.html",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvara sprutan i oöppnad blisterförpackning tills den ska användas. Förvara blisterförpackningen i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Bruksanvisning: Förbered sprutan noggrant enligt följande Den förfyllda sprutan är endast avsedd för en enskild patient. Kassera sprutan efter användning. ÅTERANVÄND INTE. Innehållet i en oöppnad och oskadad blisterförpackning är sterilt, och ska inte öppnas förrän vid användning. Produkten bör inspekteras visuellt för tecken på partiklar och missfärgning före administrering. Endast klar och färglös lösning som är fri från partiklar eller utfällningar ska användas. Produkten ska inte användas om säkerhetsförseglingen på sprutan är bruten. Sprutans utsida är steril tills blisterförpackningen öppnas. När den hanteras genom användning av en aseptisk metod kan Fenylefrin Aguettant 50 mikrogram/ml, injektionsvätska, lösning i förfylld spruta placeras på ett sterilt fält. Ta ut den förfyllda sprutan från den sterila blisterförpackningen. 2) Tryck på kolven för att frigöra spärren. Steriliseringsprocessen kan ha fått spärren att fästa vid sprutkroppen. 3) Vrid av ändlocket för att bryta förseglingen. För att undvika kontaminering, vidrör inte den exponerade luerkopplingen. 4) Kontrollera att sprutändens försegling är helt borttagen. Om inte, sätt tillbaka locket och vrid igen. 5) Stöt ut luften genom att försiktigt trycka på kolven. 6) Koppla sprutan till den intravenösa infarten. Tryck sakta på kolven för att injicera den erforderliga volymen.",
        "properties-medicine": "pH: 4,7–5,3 Osmolaritet: 270–300 mOsm/kg"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Fenylefrin Miljörisk: Risk för miljöpåverkan av fenylefrin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att fenylefrin är persistent, då data saknas. Bioackumulering: Fenylefrin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.001 μg/L Where: A = 7.5890 kg Phenylephrine hydrochloride (total sold amount API in Sweden year 2021, data from IQVIA). (Ref I) R = 0 % removal rate P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of phenylephrine is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) at the time of registration was below the action limit 0.01 μg/L. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of phenylephrine cannot be excluded, since no ecotoxicity data are available. Degradation The potential for persistence of phenylephrine cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: e.g. Log Dow = -2.04 at pH 7.4. (Ref III) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification, updated 2022 (data 2021)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Hazardous Substances Data Bank (HSDB). Hazardous Substance Data Bank number: 5818http://www.chemspider.com/Chemical-Structure.5818.html"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Fenylefrin Aguettant, Injektionsvätska, lösning i förfylld spruta 50 mikrog/ml"
    }
}