{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Tiotropiumbromid Miljörisk: Risk för miljöpåverkan av tiotropiumbromid kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Tiotropiumbromid är potentiellt persistent. Bioackumulering: Tiotropiumbromid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Enviromental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100))/(365*P*V*D*100) = 1.5*10-4*A = 0.00011 µg/L Where: A = 0.08 kg tiotropium bromide monohydrate; total sold API in Sweden year 2020, data from IQVIA) P = number of inhabitants in Sweden = 10*106 V = (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor for dilution of waste = 10 (ECHA default) (Ref I) Predicted No Effect concentration (PNEC) Environmental assessment was based on toxicity data; however as only one and not three different trophic levels were available, a valid PNEC could not be calculated. The phrase “Risk of environmental impact of tiotropium bromid cannot be excluded, since there is not sufficient ecotoxicity data available” is therefore used. Degradation Tiotropium bromide is not readily biodegradable (OECD 301B) (Ref II). Justification: As tiotropium bromide did not pass the readily biodegradable test the phrase “Tiotropium bromide is potentially persistent” is used. Bioaccumulation The octanol/water partition coefficient was experimentally determined to be: log D = -2.28 at pH 7.4 (OECD 117) (Ref III) Justification: Since log D < 4, tiotropium bromide has low potential for bioaccumulation. Excretion / metabolism The extent of biotransformation is small. This is evident from a urinary excretion of 74% of unchanged substance after an intravenous dose to young healthy volunteers (Ref IV). After dry powder inhalation urinary excretion is 7% of the unchanged dose over 24 hours (Ref V), the remainder being mainly non-absorbed drug in gut that is eliminated via the faeces. The renal clearance of tiotropium exceeds the creatinine clearance (Ref IV, VI, VII) , indicating secretion into the urine. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Chapter R.10: Characterization of dose [concentration]-response for environment. http://echa.europa.eu/documents/10162/13632/information_requirements_r10_en.pdf Boehringer Ingelheim GmbH internal report U00-1323 (1999) Boehringer Ingelheim GmbH internal report U00-1492 (2000) Boehringer Ingelheim GmbH internal report U99-1315 (1999) Boehringer Ingelheim GmbH internal report U99-3169 (1996) Boehringer Ingelheim GmbH internal report U13-1531 (2015) Boehringer Ingelheim GmbH internal report U00-1350 (2000)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Srivasso, Inhalationspulver, hård kapsel 18 mikrogram"
    }
}