{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. (Observera att detta läkemedel huvudsakligen används i akuta situationer och läkaren har beslutat att du behöver det. Det är därför inte sannolikt att du har läst denna bipacksedel innan läkemedlet gavs till dig.) Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Atropin Aguettant är och vad det används för 2. Vad du behöver veta innan du ges Atropin Aguettant 3. Hur Atropin Aguettant ges till dig 4. Eventuella biverkningar 5. Hur Atropin Aguettant ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Atropin Aguettant är och vad det används för Atropin Aguettant tillhör en grupp av läkemedel som kallas för antikolinergika. Atropinsulfat, den aktiva substansen i Atropin Aguettant, blockerar tillfälligt vissa nervändar. Detta minskar körtelutsöndringar, gör att vissa muskler (t.ex. i tarmarna) slappnar av och att hjärtat slår snabbare. Atropin Aguettant används: för behandling av långsamma hjärtslag och tillstånd som förknippas med långsamma hjärtslag. före en allmän narkos för att torka upp saliv och vätska i lungorna. som ett motgift efter överdosering av läkemedel som kallas för antikolinesteraser och förgiftning av vissa insektsdödande medel, nervgaser samt svampförgiftning.",
        "indication": "Atropin Aguettant tillhör en grupp av läkemedel som kallas för antikolinergika. Atropinsulfat, den aktiva substansen i Atropin Aguettant, blockerar tillfälligt vissa nervändar. Detta minskar körtelutsöndringar, gör att vissa muskler (t.ex. i tarmarna) slappnar av och att hjärtat slår snabbare. Atropin Aguettant används: för behandling av långsamma hjärtslag och tillstånd som förknippas med långsamma hjärtslag. före en allmän narkos för att torka upp saliv och vätska i lungorna. som ett motgift efter överdosering av läkemedel som kallas för antikolinesteraser och förgiftning av vissa insektsdödande medel, nervgaser samt svampförgiftning.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Atropin Aguettant Du får inte ges Atropin Aguettant om du är allergisk mot atropinsulfat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har problem att kissa (t.ex. om du är man och har förstorad prostata). om du har stillastående tarm. om du lider av allvarlig inflammation i tjocktarmen (ulcerös kolit) eller blockering i tarmarna. om du har ökat tryck i ögat (kallas för glaukom med sluten kammarvinkel eller smal kammarvinkel). om du har akut blodförlust med instabil blodcirkulation. Dessa kontraindikationer gäller inte vid livshotande nödsituationer. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du ges Atropin Aguettant om du har något av följande: vissa hjärtsjukdomar överaktiv sköldkörtel lever- eller njurproblem högt blodtryck förhöjd temperatur kronisk lungsjukdom symtom från skada på de nerver som reglerar blodtryck, hjärtfrekvens, tömning av tarm och blåsa, matsmältning och annan kroppsfunktion (autonom neuropati) myasthenia gravis (svår muskelsvaghet) tarm- eller magproblem, t.ex. magsår, halsbränna eller reflux, diarré eller infektion, hiatusbråck (när en del av magsäcken faller ut genom mellangärdet) ileostomi eller kolostomi (kirurgiskt skapad konstgjord öppning i tunn- eller tjocktarmen) Äldre patienter och andra speciella populationer Atropin Aguettant ska användas med försiktighet till äldre patienter eftersom de är känsligare för produktens effekter och mer sannolikt drabbas av biverkningar. Atropin Aguettant ska också användas med försiktighet till patienter som lider av Downs syndrom eftersom effekten kan vara kraftigare. Det ska också användas med försiktighet till patienter som lider av brist på pigment i hud och hår (albinism) eftersom effekten kan vara svagare. Obs! Atropin Aguettant gör att du svettas mindre och du kan bli överhettad. Andra läkemedel och Atropin Aguettant Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan förstärka effekten av Atropin Aguettant. Dessa omfattar: tricykliska antidepressiva (för behandling av depression) antispasmodika (används för att lindra tarmproblem och muskelspasmer eller muskelkramper) amantadin eller liknande läkemedel (används för att behandla Parkinsons sjukdom) vissa antihistaminer (för behandling av hösnuva och allergier) fenotiaziner (för behandling av ångest eller allvarligare mentala sjukdomar) disopyramid eller kinidin (läkemedel som används för att kontrollera hjärtrytm) antiemetika (för att lindra illamående eller kräkningar) läkemedel som slappnar av musklerna Atropin Aguettant kan försämra effekten av följande läkemedel: cisaprid (används för att behandla halsbränna) domperidon och metoklopramid (används för att förebygga illamående och kräkning) Atropin Aguettant fördröjer tömning av magsäcken och kan därför påverka effekten av andra läkemedel. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjuksköterska innan du ges denna injektion. Läkaren beslutar sedan om denna injektion är lämplig för dig. Körförmåga och användning av maskiner Eftersom du behöver behandlas känner du förmodligen inte dig tillräckligt bra för att framföra fordon eller använda maskiner. Rådfråga dock läkare innan du kör bil eller använder maskiner eftersom Atropin Aguettant kan orsaka sömnighet och suddigt seende. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Atropin Aguettant innehåller natrium Läkemedlet innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är i princip ”natriumfritt”.",
        "contraindication": "Du får inte ges Atropin Aguettant om du är allergisk mot atropinsulfat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har problem att kissa (t.ex. om du är man och har förstorad prostata). om du har stillastående tarm. om du lider av allvarlig inflammation i tjocktarmen (ulcerös kolit) eller blockering i tarmarna. om du har ökat tryck i ögat (kallas för glaukom med sluten kammarvinkel eller smal kammarvinkel). om du har akut blodförlust med instabil blodcirkulation. Dessa kontraindikationer gäller inte vid livshotande nödsituationer.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du ges Atropin Aguettant om du har något av följande: vissa hjärtsjukdomar överaktiv sköldkörtel lever- eller njurproblem högt blodtryck förhöjd temperatur kronisk lungsjukdom symtom från skada på de nerver som reglerar blodtryck, hjärtfrekvens, tömning av tarm och blåsa, matsmältning och annan kroppsfunktion (autonom neuropati) myasthenia gravis (svår muskelsvaghet) tarm- eller magproblem, t.ex. magsår, halsbränna eller reflux, diarré eller infektion, hiatusbråck (när en del av magsäcken faller ut genom mellangärdet) ileostomi eller kolostomi (kirurgiskt skapad konstgjord öppning i tunn- eller tjocktarmen)",
        "children": "Äldre patienter och andra speciella populationer Atropin Aguettant ska användas med försiktighet till äldre patienter eftersom de är känsligare för produktens effekter och mer sannolikt drabbas av biverkningar. Atropin Aguettant ska också användas med försiktighet till patienter som lider av Downs syndrom eftersom effekten kan vara kraftigare. Det ska också användas med försiktighet till patienter som lider av brist på pigment i hud och hår (albinism) eftersom effekten kan vara svagare. Obs! Atropin Aguettant gör att du svettas mindre och du kan bli överhettad.",
        "interaction": "Andra läkemedel och Atropin Aguettant Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan förstärka effekten av Atropin Aguettant. Dessa omfattar: tricykliska antidepressiva (för behandling av depression) antispasmodika (används för att lindra tarmproblem och muskelspasmer eller muskelkramper) amantadin eller liknande läkemedel (används för att behandla Parkinsons sjukdom) vissa antihistaminer (för behandling av hösnuva och allergier) fenotiaziner (för behandling av ångest eller allvarligare mentala sjukdomar) disopyramid eller kinidin (läkemedel som används för att kontrollera hjärtrytm) antiemetika (för att lindra illamående eller kräkningar) läkemedel som slappnar av musklerna Atropin Aguettant kan försämra effekten av följande läkemedel: cisaprid (används för att behandla halsbränna) domperidon och metoklopramid (används för att förebygga illamående och kräkning) Atropin Aguettant fördröjer tömning av magsäcken och kan därför påverka effekten av andra läkemedel.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjuksköterska innan du ges denna injektion. Läkaren beslutar sedan om denna injektion är lämplig för dig.",
        "driving": "Körförmåga och användning av maskiner Eftersom du behöver behandlas känner du förmodligen inte dig tillräckligt bra för att framföra fordon eller använda maskiner. Rådfråga dock läkare innan du kör bil eller använder maskiner eftersom Atropin Aguettant kan orsaka sömnighet och suddigt seende. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Atropin Aguettant innehåller natrium Läkemedlet innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är i princip ”natriumfritt”.",
        "usage-and-administration": "3. Hur Atropin Aguettant ges till dig Atropin Aguettant ges som en injektion av en läkare eller en specialutbildad sjuksköterska. Injektionen kan ges i en muskel eller direkt i blodet (i en ven). Läkaren fastställer vilken dos som är den rätta för dig och det beror på vad läkemedlet används för att behandla. Din dos kan beräknas efter din vikt. Om du har givits för stor mängd av Atropin Aguettant Detta är osannolikt eftersom dosen administreras av en läkare eller sjuksköterska som har erfarenhet av användningen. Doserna av Atropin Aguettant tas fram noggrant, speciellt för äldre, eftersom de är känsligare för läkemedlet. Om du misstänker att du har givits för mycket ska du tala om det för läkaren eller sjuksköterskan omedelbart. Den förfyllda sprutan är inte anpassad för administrering till barn och ungdomar, eftersom graderingen inte möjliggör exakt uppmätning av läkemedelsmängden. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "overdosage": "Om du har givits för stor mängd av Atropin Aguettant Detta är osannolikt eftersom dosen administreras av en läkare eller sjuksköterska som har erfarenhet av användningen. Doserna av Atropin Aguettant tas fram noggrant, speciellt för äldre, eftersom de är känsligare för läkemedlet. Om du misstänker att du har givits för mycket ska du tala om det för läkaren eller sjuksköterskan omedelbart. Den förfyllda sprutan är inte anpassad för administrering till barn och ungdomar, eftersom graderingen inte möjliggör exakt uppmätning av läkemedelsmängden. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Biverkningarna beror på den dos du ges och försvinner vanligtvis när behandlingen upphör. I sällsynta fall kan en allergisk reaktion utvecklas. Den kan orsaka hudutslag, svår klåda, fjällning av huden, svullnad i ansiktet (speciellt runt läpparna och ögonen), svullnad i halsen och svårighet att andas eller svälja, feber, uttorkning, chock och svimning. Alla dessa biverkningar är mycket allvarliga. Tala omedelbart om för läkare om du får någon av dessa biverkningar. Du kan behöva brådskande läkarvård. Mycket vanliga biverkningar (förekommer hos fler än 1 av 10 användare) synstörningar (vidgade pupiller, svårighet att fokusera, suddigt seende, oförmåga att tolerera ljus) minskad utsöndring av slem i luftrören muntorrhet (svårighet att svälja och tala, törst) förstoppning och halsbränna (reflux) minskad utsöndring av magsyra förlust av smaksinne illamående kräkning uppblåst känsla förlust av förmågan att svettas torr hud nässelfeber utslag Vanliga biverkningar (förekommer hos fler än 1 av 100 användare) uppjagad känslostämning (speciellt vid högre doseringar) förlust av koordinationsförmåga (speciellt vid högre doseringar) förvirring (speciellt vid högre doseringar) hallucinationer (speciellt vid högre doseringar) överhettad kropp vissa hjärtsjukdomar (snabba hjärtslag, oregelbundna hjärtslag, tillfällig förvärring av redan långsamma hjärtslag) blodvallning svårighet att kissa Mindre vanliga biverkningar (förekommer hos färre än 1 av 100 användare) psykotiska reaktioner Sällsynta biverkningar (förekommer hos färre än 1 av 1000 användare) allergiska reaktioner anfall (kramper) sömnighet Mycket sällsynta biverkningar (förekommer hos färre än 1 av 10 000 användare) allvarlig överkänslighetsreaktion oregelbundna hjärtslag, även kammarflimmer bröstsmärta tillfällig kraftigt förhöjt blodtryck Inga kända (kan inte beräknas från tillgängliga data) huvudvärk rastlöshet ostadig gång och balansproblem sömnlöshet Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Atropin Aguettant ska förvaras Inga särskilda förvaringsanvisningar. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen, sprutan och blistret efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Dessa åtgärder är till för att skydda miljön. Vårdpersonalen kasserar sprutan och eventuellt läkemedel som inte längre behövs enligt de lokala kraven.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är atropinsulfat. En ml injektionsvätska, lösning innehåller 0,2 mg atropinsulfat. En 5 ml förfylld spruta innehåller 1 mg atropinsulfat. Övriga innehållsämnen är: natriumklorid, koncentrerad saltsyra (för pH-justering), vatten för injektionsvätskor (se avsnitt 2 ”Atropin Aguettant innehåller natrium”). Läkemedlets utseende och förpackningsstorlekar Atropin Aguettant är en klar och färglös injektionsvätska, lösning i en 5 ml förfylld spruta av polypropen med hätta av polypropen, steril yttre yta, individuellt förpackad i en genomskinlig blisterförpackning, i kartong om 10. Innehavare för godkännande för försäljning Laboratoire Aguettant 1 rue Alexander Fleming 69007 Lyon Frankrike Tillverkare: LABORATOIRE AGUETTANT 1, rue Alexander Fleming 69007 LYON CEDEX Frankrike Laboratoire Aguettant Lieu-Dit “Chantecaille” 07340 Champagne Frankrike Denna bipacksedel ändrades senast 2022-06-27 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Bruksanvisning: Var noga med att följa bruksanvisningen för sprutan exakt. Den förfyllda sprutan är endast avsedd för en patient. Kassera sprutan efter användning. FÅR EJ ÅTERANVÄNDAS. Innehållet i ett oöppnat och oskadat blister är sterilt och får inte öppnas förrän det ska användas. Produkten ska inspekteras visuellt med avseende på partiklar och missfärgning före administrering. Endast klar, färglös lösning som är fri från partiklar eller utfällningar får användas. Produkten ska inte användas om säkerhetsförseglingen på sprutan är bruten. Den förfyllda sprutan är inte anpassad för administrering till pediatriska patienter, eftersom graderingen inte möjliggör exakt uppmätning av läkemedelsmängden. Med användning av aseptisk teknik kan Atropin Aguettant 0,2 mg/ml, injektionsvätska, lösning i förfylld spruta användas i ett sterilt område. 1. Innan sprutan öppnas, tryck ordentligt på kolvstången för att bryta loss sprutkolven. 2. Vrid av hättan så att förseglingen av sprutspetsen bryts av. 3. Kontrollera att förseglingshättan har avlägsnats helt. 4. Avlägsna luft ur sprutan genom att trycka lätt på kolven. 5. Anslut sprutan till i.v.-infarten. Tryck ordentligt på kolven för att injicera den erforderliga volymen. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar. Detta läkemedel får inte blandas med andra läkemedel.",
        "composition": "Innehållsdeklaration Den aktiva substansen är atropinsulfat. En ml injektionsvätska, lösning innehåller 0,2 mg atropinsulfat. En 5 ml förfylld spruta innehåller 1 mg atropinsulfat. Övriga innehållsämnen är: natriumklorid, koncentrerad saltsyra (för pH-justering), vatten för injektionsvätskor (se avsnitt 2 ”Atropin Aguettant innehåller natrium”).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Atropin Aguettant är en klar och färglös injektionsvätska, lösning i en 5 ml förfylld spruta av polypropen med hätta av polypropen, steril yttre yta, individuellt förpackad i en genomskinlig blisterförpackning, i kartong om 10.",
        "prod-license": "Innehavare för godkännande för försäljning Laboratoire Aguettant 1 rue Alexander Fleming 69007 Lyon Frankrike Tillverkare: LABORATOIRE AGUETTANT 1, rue Alexander Fleming 69007 LYON CEDEX Frankrike Laboratoire Aguettant Lieu-Dit “Chantecaille” 07340 Champagne Frankrike Denna bipacksedel ändrades senast 2022-06-27",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Bruksanvisning: Var noga med att följa bruksanvisningen för sprutan exakt. Den förfyllda sprutan är endast avsedd för en patient. Kassera sprutan efter användning. FÅR EJ ÅTERANVÄNDAS. Innehållet i ett oöppnat och oskadat blister är sterilt och får inte öppnas förrän det ska användas. Produkten ska inspekteras visuellt med avseende på partiklar och missfärgning före administrering. Endast klar, färglös lösning som är fri från partiklar eller utfällningar får användas. Produkten ska inte användas om säkerhetsförseglingen på sprutan är bruten. Den förfyllda sprutan är inte anpassad för administrering till pediatriska patienter, eftersom graderingen inte möjliggör exakt uppmätning av läkemedelsmängden. Med användning av aseptisk teknik kan Atropin Aguettant 0,2 mg/ml, injektionsvätska, lösning i förfylld spruta användas i ett sterilt område. 1. Innan sprutan öppnas, tryck ordentligt på kolvstången för att bryta loss sprutkolven. 2. Vrid av hättan så att förseglingen av sprutspetsen bryts av. 3. Kontrollera att förseglingshättan har avlägsnats helt. 4. Avlägsna luft ur sprutan genom att trycka lätt på kolven. 5. Anslut sprutan till i.v.-infarten. Tryck ordentligt på kolven för att injicera den erforderliga volymen. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar. Detta läkemedel får inte blandas med andra läkemedel."
    },
    "produktresume": {
        "tradename": "Atropin Aguettant 0,2 mg/ml, injektionsvätska, lösning i förfylld spruta",
        "composition": "En ml injektionsvätska, lösning innehåller 0,2 mg atropinsulfat. En 5 ml förfylld spruta innehåller 1 mg atropinsulfat. Hjälpämnen med känd effekt: Detta läkemedel innehåller natrium. En ml innehåller 3,5 mg natrium motsvarande 0,154 mmol natrium. En 5 ml förfylld spruta innehåller 17,7 mg natrium motsvarande 0,77 mmol natrium. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning i förfylld spruta Klar och färglös lösning.",
        "clinical": "4.1 Terapeutiska indikationer Atropin Aguettant injektionsvätska, lösning är avsedd för: Vagalt orsakad bradykardi och bradykarditillstånd där hämning av vagustonus är indicerad (t.ex. sinusbradykardi, atrioventrikulärt block). Preanestetisk medicinering. Behandling av en överdos av antikolinesteraser som antidot; för behandling av förgiftning av organofosfatinsekticider eller av kemiska stridsgaser (”nervgaser”) samt för behandling av svampförgiftning. 4.2 Dosering och administreringssätt Dosering Vagalt orsakad bradykardi och bradykarditillstånd vid vilka hämning av vagustonus är indicerad: Intravenös användning. Vuxna: 0,5–1 mg atropinsulfat (2,5–5 ml). Preanestetisk medicinering: Intravenös administrering omedelbart före kirurgi; kan om nödvändigt ersättas av en intramuskulär administrering 30–60 minuter före kirurgi. Vuxna: 0,3–0,6 mg atropinsulfat (1,5-3 ml). Vid överdos av antikolinesteraser som antidot; för behandling av förgiftning av organofosfatinsekticider eller av kemiska stridsgaser (”nervgaser”) samt för behandling av svampförgiftning: Intravenös användning. Vuxna: 0,5–2 mg atropinsulfat (2,5–10 ml), kan upprepas efter 5 minuter och därefter var 10:e till 15:e minut efter behov tills tecken och symtom försvinner (denna dos kan överskridas många gånger). Dosjusteringar I allmänhet ska doseringen justeras efter patientens behandlingssvar och tolerans. Dosen ökas tills biverkningarna inte är tolererbara, vanligtvis till en total högsta dos på 3 mg. Påföljande doser reduceras något i förhållande till denna högsta tolererbara dos. Särskilda populationer Försiktighet tillråds för patienter med nedsatt njur- eller leverfunktion samt för äldre (se avsnitt 4.4). Administreringssätt Sprutorna är avsedda för intravenös användning men kan administreras intramuskulärt om nödvändigt. Anvisningar om användning av läkemedlet före administrering finns i avsnitt 6.6. Den förfyllda sprutan är inte anpassad för administrering till pediatriska patienter, eftersom graderingen inte möjliggör exakt uppmätning av läkemedelsmängden. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Utflödeshinder i blåsan (t.ex. prostatahypertrofi). Paralytisk ileus. Svår ulcerös kolit och obstruktiv sjukdom i mag-tarmkanalen. Glaukom med sluten kammarvinkel eller smal vinkel mellan iris och kornea. Akut blödning med instabil kardiovaskulär status. Kontraindikationer är inte tillämpliga på användningen av atropin i livshotande akutsituationer (t.ex. asystoli, förgiftningar). 4.4 Varningar och försiktighet Atropin blockerar vagal hämning av sinusknutans hjärtstimulering och ska sålunda användas med försiktighet till patienter med takyarytmier, kronisk hjärtinsufficiens eller kranskärlssjukdom. Atropin ska användas med försiktighet till patienter med hypertyreoidism, lever- eller njursjukdom eller hypertoni samt till patienter med förhöjd temperatur eller feber eftersom det minskar förmågan att svettas och sålunda ökar risken för hypertermi. Parenteralt administrerat atropin ska användas med försiktighet till patienter med kronisk lungsjukdom eftersom en minskning av bronkiella sekretionen kan leda till att sekretproppar bildas i bronkerna. Antimuskarina medel ska användas med yttersta försiktighet till patienter med autonom neuropati. Atropin ska inte ges till patienter med myasthenia gravis utom för att minska muskarina biverkningar av en antikolinesteras. Atropin minskar tarmmotiliteten, slappnar av den nedre esofagussfinktern och kan fördröja tömning av magsäcken. Det ska därför användas med försiktighet till patienter med magsår, esofagusreflux eller hiatusbråck som förknippas med refluxesofagit, diarré eller gastrointestinal infektion. Atropin ska användas med försiktighet till patienter med ileostomi eller kolostomi. Under inhalationsanestesi (speciellt med halotan) kan antikolinergika orsaka hjärtarytmi. Andra särskilda populationer Personer med Downs syndrom tycks ha en ökad känslighet för vissa av atropinets verkningar, medan personer med albinism kan ha en minskad känslighet. Antimuskarina medel ska användas med försiktighet till äldre och en dosminskning kan vara nödvändig eftersom dessa patienter kan vara känsligare för biverkningar. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekterna av atropin kan förstärkas genom samtidig administrering av andra läkemedel med antikolinerg aktivitet, t.ex. tricykliska antidepressiva, antispasmodika, antiparkinsonmedel (t.ex. amantadin), vissa antihistaminer, fenotiaziner, antiarytmika klass Ia (t.ex. disopyramid och kinidin), antiemetika, muskelavslappande medel. Atropin kan även motverka de gastrointestinala effekterna hos cisaprid, domperidon och metoklopramid. Genom att fördröja tömning av magsäcken kan atropin ändra absorptionen av andra läkemedel. 4.6 Fertilitet, graviditet och amning Graviditet Djurstudier tydde inte på direkta eller indirekta skadliga effekter vad gäller reproduktionstoxicitet (se avsnitt 5.3). Det finns inga eller begränsad mängd data från användningen av atropin i gravida kvinnor. Studier av farmakokinetiken för atropin hos moder och foster under sen graviditet tyder på att atropin snabbt passerar placentabarriären. Medan toppkoncentrationer av atropin i navelsträngsblod nåddes omkring 5 minuter efter intravenösa doser, inträffade den maximala effekten på fostrets hjärtfrekvens efter omkring 25 minuter. Intravenös administrering av atropin under graviditet eller vid fullgångenhet kan orsaka takykardi hos fostret. Som en förebyggande åtgärd bör man helst undvika användning av Atropin Aguettant under graviditet. Amning Spårmängder av atropin förekommer i bröstmjölk och kan orsaka antimuskarina effekter hos spädbarnet. Mjölkavsöndringen kan hämmas. Amning ska avbrytas under behandling med Atropin Aguettant. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Atropin Aguettant har påtaglig effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Mönstret för de biverkningar som ses med atropin kan oftast relateras till deras farmakologiska effekter på muskarina och, i högre doser, nikotina receptorer. Biverkningarna är dosrelaterade och vanligtvis reversibla när behandlingen sätts ut. De vanligaste effekterna som förekommer med relativt små doser är synstörningar, minskad bronkiell utsöndring, muntorrhet, förstoppning, reflux, blodvallning, miktionssvårighet och torr hud. Övergående bradykardi kan utvecklas, följt av takykardi med hjärtklappning och arytmier. Bedömningen av biverkningar grundar sig på följande definition av frekvenser: Mycket vanliga: ≥1/10 Vanliga: ≥1/100 till <1/10 Mindre vanliga: ≥1/1 000 till <1/100 Sällsynta: ≥1/10 000 till <1/1 000 Mycket sällsynta: <1/10 000 Ingen känd frekvens (kan inte beräknas från tillgängliga data) Frekvens Organ­system Mycket vanliga (≥1/10) Vanliga (≥1/100 till <1/10) Mindre vanliga (≥1/1 000 till <1/100) Sällsynta (≥1/10 000 till <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från till­gängliga data) Immun­systemet Allergiska reaktioner Anafylaxi Centrala och perifera nerv­systemet Excitation, inko­ordination, mental förvirring och/eller hallu­cinationer (speciellt vid högre doser), hyper­termi Psykotiska reaktioner Anfall, sömnighet Huvud­värk, rast­löshet, ataxi, insomni Ögon Syn­störningar (mydriasis, hämmad ackommoda­tions­förmåga, dimsyn, fotofobi) Hjärtat Takykardi (arytmier, över­gående förvärrad bradykardi) Förmaks­arytmier, kammar­flimmer, angina, hyper­tensiv kris Blodkärl Blod­vallning Andnings­vägar, bröst­korg och media­stinum Minskad bronkiell ut­söndring Mag­tarm­kanalen Mun­torrhet (svårighet att svälja och tala, törst), para­sympatisk hämning av magtarm­kanalen (för­stoppning och reflux), hämning av mag­sekretion, smak­förlust, illa­mående, kräk­ning, upp­svälld känsla Hud och subkutan vävnad Anhidros, urticaria, utslag Muskulo­skeletala systemet och bindväv Njurar och urinvägar Hämning av den para­sympatiska kontrollen av urin­blåsan, urin­retention Andra särskilda populationer Atropin kan orsaka excitation, inkoordination, förvirring och/eller hallucinationer i synnerhet hos äldre. En epidemiologisk studie rapporterade på samma sätt sänkt kognitiv förmåga hos äldre patienter som erhöll antimuskarina medel. Patienter med Downs syndrom kan vara känsligare för antimuskarina effekter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vuxna: Toxisk dos: >10 mg atropin Letal dos: cirka 200 mg Symtom: Markant muntorrhet följt av en brännande känsla, svårighet att svälja, uttalad fotofobi, mydriasis, blodvallning och torrhet i huden, förhöjd kroppstemperatur, utslag, illamående, kräkning, takykardi och hypertoni. Rastlöshet, tremor, förvirring, excitation, hallucinationer och delirium kan vara ett resultat av CNS-stimulering. Detta följs av ökande sömnighet, omtöcknat tillstånd och allmän central depression som slutar i döden på grund av cirkulations- och andningssvikt. Behandling: Behandling av akut överdos består av symtomatisk och stödjande terapi. I allvarliga fall ges fysostigmin, 1 till 2 mg, som administreras långsamt intravenöst. Dosen kan upprepas vid behov eftersom det elimineras snabbt från kroppen. Diazepam kan administreras för att lugna en deliriös patient men risken för central depression som uppträder sent under atropinförgiftning kontraindicerar stora doser sedativ. Adekvat luftväg ska upprätthållas och andningssvikt kan behandlas med inhalation av syrgas och koldioxid. Feber sätts ned genom applicering av kylpaket eller tvättning med svamp och ljummet vatten. Adekvat vätskeintag är viktigt. Urinkatetrisering kan vara nödvändigt. Om fotofobi förekommer eller är troligt ska patienten skötas i ett mörklagt rum. Behandling av akut överdos består av symtomatisk och stödjande terapi. I allvarliga fall ges fysostigmin, 0,02 till 0,04 mg/kg kroppsvikt, som administreras långsamt intravenöst. Dosen kan upprepas vid behov eftersom det elimineras snabbt från kroppen. Diazepam kan administreras för att lugna en deliriös patient men risken för central depression som uppträder sent under atropinförgiftning kontraindicerar stora doser sedativ. Adekvat luftväg ska upprätthållas och andningssvikt kan behandlas med inhalation av syrgas och koldioxid. Feber sätts ned genom applicering av kylpaket eller tvättning med svamp och ljummet vatten. Adekvat vätskeintag är viktigt. Urinkatetrisering kan vara nödvändigt. Om fotofobi förekommer eller är troligt ska patienten skötas i ett mörklagt rum.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Belladonnaalkaloider och derivat, ATC-kod: A03BA01 Verkningsmekanism Atropin är ett antimuskarint medel som kompetitivt motverkar acetylkolin vid postganglionära nervändar och sålunda påverkar receptorer hos exokrina körtlar, glatt muskulatur, hjärtmuskel och centrala nervsystemet. Det har perifera och centrala verkningssätt, även om det nästan inte har någon påvisbar effekt alls på CNS i doser som används kliniskt. Farmakodynamisk effekt Perifera effekter inkluderar takykardi, minskad salivproduktion, svettutsöndring, bronkiell, nasal, lakrimal och gastrisk utsöndring, minskad tarmmotilitet och hämning av miktion. Atropin ökar sinusfrekvensen samt sinoatriell överledning och AV-överledning. Hjärtfrekvensen ökar vanligtvis men en initiell bradykardi kan förekomma. Atropin hämmar sekretionen i luftvägarna och minskar tonus i bronkiell glatt muskulatur, vilket ger upphov till bronkdilatation. 5.2 Farmakokinetiska egenskaper Absorption: Toppkoncentrationer av atropin i plasma efter intramuskulär administrering nås efter cirka 30–60 minuter. Distribution: Distributionsvolymen är cirka 2–3 l/kg och mindre än 50 % av dosen är bunden till plasmaproteiner. Biotransformering: Atropin metaboliseras av de mikrosomala monooxygenasenzymerna och atropinesteras till fyra huvudsakliga metaboliter. Efter intravenös administrering av atropinsulfat metaboliseras cirka 50 %, medan cirka 30–50 % av den administrerade dosen utsöndras som oförändrat atropin. Eliminering: Elimineringshalveringstiden är omkring 2 till 4 timmar. Omkring 30 till 50 % av dosen utsöndras i urinen som oförändrat läkemedel. Äldre Elimineringshalveringstiden för atropin är mer än fördubblad hos äldre (>65 år) jämfört med vuxna. 5.3 Prekliniska säkerhetsuppgifter Effekter iakttogs i prekliniska studier endast vid exponeringar som ansågs tillräckliga utöver den maximala humana exponeringen, vilket har föga relevans för klinisk användning.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid Koncentrerad saltsyra (för pH-justering) Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år.Efter öppnandet: produkten måste användas omedelbart. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 5 ml förfylld spruta av polypropen med hätta av polypropen. Steril yttre yta. Individuellt förpackad i en genomskinlig blisterförpackning, i kartong om 10.Kolvproppen är tillverkad av klorobutylelastomer typ I som silikoniserats med en silikonolja med låg viskositet. 6.6 Särskilda anvisningar för destruktion och övrig hantering Bruksanvisning: Var noga med att följa bruksanvisningen för sprutan exakt. Den förfyllda sprutan är endast avsedd för en patient. Kassera sprutan efter användning. FÅR EJ ÅTERANVÄNDAS. Innehållet i ett oöppnat och oskadat blister är sterilt och får inte öppnas förrän det ska användas. Produkten ska inspekteras visuellt med avseende på partiklar och missfärgning före administrering. Endast klar, färglös lösning som är fri från partiklar eller utfällningar får användas. Produkten ska inte användas om säkerhetsförseglingen på sprutan är bruten. Med användning av aseptisk teknik kan Atropin Aguettant 0,2 mg/ml, injektionsvätska, lösning i förfylld spruta användas i ett sterilt område. 1. Innan sprutan öppnas, tryck ordentligt på kolvstången för att bryta loss sprutkolven. 2. Vrid av hättan så att förseglingen av sprutspetsen bryts. 3. Kontrollera att förseglingshättan har avlägsnats helt. 4. Avlägsna luft ur sprutan genom att trycka lätt på kolven. 5. Anslut sprutan till intravenösa infarten. Tryck ordentligt på kolven för att injicera den erforderliga volymen. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Detta läkemedel får inte blandas med andra läkemedel.",
        "prod-license": "Laboratoire Aguettant1 rue Alexander Fleming69007 LyonFrankrike",
        "approval-number": "53365",
        "approval-first-date": "Första godkännandet: 2016-06-16Förnyat godkännande: 2021-03-31",
        "revision-date": "2021-03-01"
    },
    "fass_text": {
        "indication": "Atropin Aguettant injektionsvätska, lösning är avsedd för: Vagalt orsakad bradykardi och bradykarditillstånd där hämning av vagustonus är indicerad (t.ex. sinusbradykardi, atrioventrikulärt block). Preanestetisk medicinering. Behandling av en överdos av antikolinesteraser som antidot; för behandling av förgiftning av organofosfatinsekticider eller av kemiska stridsgaser (”nervgaser”) samt för behandling av svampförgiftning.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Utflödeshinder i blåsan (t.ex. prostatahypertrofi). Paralytisk ileus. Svår ulcerös kolit och obstruktiv sjukdom i mag-tarmkanalen. Glaukom med sluten kammarvinkel eller smal vinkel mellan iris och kornea. Akut blödning med instabil kardiovaskulär status. Kontraindikationer är inte tillämpliga på användningen av atropin i livshotande akutsituationer (t.ex. asystoli, förgiftningar).",
        "dosage": "Dosering Vagalt orsakad bradykardi och bradykarditillstånd vid vilka hämning av vagustonus är indicerad: Intravenös användning. Vuxna: 0,5–1 mg atropinsulfat (2,5–5 ml). Preanestetisk medicinering: Intravenös administrering omedelbart före kirurgi; kan om nödvändigt ersättas av en intramuskulär administrering 30–60 minuter före kirurgi. Vuxna: 0,3–0,6 mg atropinsulfat (1,5-3 ml). Vid överdos av antikolinesteraser som antidot; för behandling av förgiftning av organofosfatinsekticider eller av kemiska stridsgaser (”nervgaser”) samt för behandling av svampförgiftning: Intravenös användning. Vuxna: 0,5–2 mg atropinsulfat (2,5–10 ml), kan upprepas efter 5 minuter och därefter var 10:e till 15:e minut efter behov tills tecken och symtom försvinner (denna dos kan överskridas många gånger). Dosjusteringar I allmänhet ska doseringen justeras efter patientens behandlingssvar och tolerans. Dosen ökas tills biverkningarna inte är tolererbara, vanligtvis till en total högsta dos på 3 mg. Påföljande doser reduceras något i förhållande till denna högsta tolererbara dos. Särskilda populationer Försiktighet tillråds för patienter med nedsatt njur- eller leverfunktion samt för äldre (se avsnitt Varningar och försiktighet). Administreringssätt Sprutorna är avsedda för intravenös användning men kan administreras intramuskulärt om nödvändigt. Anvisningar om användning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering. Den förfyllda sprutan är inte anpassad för administrering till pediatriska patienter, eftersom graderingen inte möjliggör exakt uppmätning av läkemedelsmängden.",
        "caution": "Atropin blockerar vagal hämning av sinusknutans hjärtstimulering och ska sålunda användas med försiktighet till patienter med takyarytmier, kronisk hjärtinsufficiens eller kranskärlssjukdom. Atropin ska användas med försiktighet till patienter med hypertyreoidism, lever- eller njursjukdom eller hypertoni samt till patienter med förhöjd temperatur eller feber eftersom det minskar förmågan att svettas och sålunda ökar risken för hypertermi. Parenteralt administrerat atropin ska användas med försiktighet till patienter med kronisk lungsjukdom eftersom en minskning av bronkiella sekretionen kan leda till att sekretproppar bildas i bronkerna. Antimuskarina medel ska användas med yttersta försiktighet till patienter med autonom neuropati. Atropin ska inte ges till patienter med myasthenia gravis utom för att minska muskarina biverkningar av en antikolinesteras. Atropin minskar tarmmotiliteten, slappnar av den nedre esofagussfinktern och kan fördröja tömning av magsäcken. Det ska därför användas med försiktighet till patienter med magsår, esofagusreflux eller hiatusbråck som förknippas med refluxesofagit, diarré eller gastrointestinal infektion. Atropin ska användas med försiktighet till patienter med ileostomi eller kolostomi. Under inhalationsanestesi (speciellt med halotan) kan antikolinergika orsaka hjärtarytmi. Andra särskilda populationer Personer med Downs syndrom tycks ha en ökad känslighet för vissa av atropinets verkningar, medan personer med albinism kan ha en minskad känslighet. Antimuskarina medel ska användas med försiktighet till äldre och en dosminskning kan vara nödvändig eftersom dessa patienter kan vara känsligare för biverkningar.",
        "interaction": "Effekterna av atropin kan förstärkas genom samtidig administrering av andra läkemedel med antikolinerg aktivitet, t.ex. tricykliska antidepressiva, antispasmodika, antiparkinsonmedel (t.ex. amantadin), vissa antihistaminer, fenotiaziner, antiarytmika klass Ia (t.ex. disopyramid och kinidin), antiemetika, muskelavslappande medel. Atropin kan även motverka de gastrointestinala effekterna hos cisaprid, domperidon och metoklopramid. Genom att fördröja tömning av magsäcken kan atropin ändra absorptionen av andra läkemedel.",
        "pregnancy": "Djurstudier tydde inte på direkta eller indirekta skadliga effekter vad gäller reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Det finns inga eller begränsad mängd data från användningen av atropin i gravida kvinnor. Studier av farmakokinetiken för atropin hos moder och foster under sen graviditet tyder på att atropin snabbt passerar placentabarriären. Medan toppkoncentrationer av atropin i navelsträngsblod nåddes omkring 5 minuter efter intravenösa doser, inträffade den maximala effekten på fostrets hjärtfrekvens efter omkring 25 minuter. Intravenös administrering av atropin under graviditet eller vid fullgångenhet kan orsaka takykardi hos fostret. Som en förebyggande åtgärd bör man helst undvika användning av Atropin Aguettant under graviditet.",
        "breastfeeding": "Spårmängder av atropin förekommer i bröstmjölk och kan orsaka antimuskarina effekter hos spädbarnet. Mjölkavsöndringen kan hämmas. Amning ska avbrytas under behandling med Atropin Aguettant.",
        "driving": "Atropin Aguettant har påtaglig effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Mönstret för de biverkningar som ses med atropin kan oftast relateras till deras farmakologiska effekter på muskarina och, i högre doser, nikotina receptorer. Biverkningarna är dosrelaterade och vanligtvis reversibla när behandlingen sätts ut. De vanligaste effekterna som förekommer med relativt små doser är synstörningar, minskad bronkiell utsöndring, muntorrhet, förstoppning, reflux, blodvallning, miktionssvårighet och torr hud. Övergående bradykardi kan utvecklas, följt av takykardi med hjärtklappning och arytmier. Bedömningen av biverkningar grundar sig på följande definition av frekvenser: Mycket vanliga: ≥1/10 Vanliga: ≥1/100 till <1/10 Mindre vanliga: ≥1/1 000 till <1/100 Sällsynta: ≥1/10 000 till <1/1 000 Mycket sällsynta: <1/10 000 Ingen känd frekvens (kan inte beräknas från tillgängliga data) Frekvens Organ­system Mycket vanliga (≥1/10) Vanliga (≥1/100 till <1/10) Mindre vanliga (≥1/1 000 till <1/100) Sällsynta (≥1/10 000 till <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från till­gängliga data) Immun­systemet Allergiska reaktioner Anafylaxi Centrala och perifera nerv­systemet Excitation, inko­ordination, mental förvirring och/eller hallu­cinationer (speciellt vid högre doser), hyper­termi Psykotiska reaktioner Anfall, sömnighet Huvud­värk, rast­löshet, ataxi, insomni Ögon Syn­störningar (mydriasis, hämmad ackommoda­tions­förmåga, dimsyn, fotofobi) Hjärtat Takykardi (arytmier, över­gående förvärrad bradykardi) Förmaks­arytmier, kammar­flimmer, angina, hyper­tensiv kris Blodkärl Blod­vallning Andnings­vägar, bröst­korg och media­stinum Minskad bronkiell ut­söndring Mag­tarm­kanalen Mun­torrhet (svårighet att svälja och tala, törst), para­sympatisk hämning av magtarm­kanalen (för­stoppning och reflux), hämning av mag­sekretion, smak­förlust, illa­mående, kräk­ning, upp­svälld känsla Hud och subkutan vävnad Anhidros, urticaria, utslag Muskulo­skeletala systemet och bindväv Njurar och urinvägar Hämning av den para­sympatiska kontrollen av urin­blåsan, urin­retention Andra särskilda populationer Atropin kan orsaka excitation, inkoordination, förvirring och/eller hallucinationer i synnerhet hos äldre. En epidemiologisk studie rapporterade på samma sätt sänkt kognitiv förmåga hos äldre patienter som erhöll antimuskarina medel. Patienter med Downs syndrom kan vara känsligare för antimuskarina effekter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vuxna: Toxisk dos: >10 mg atropin Letal dos: cirka 200 mg Symtom: Markant muntorrhet följt av en brännande känsla, svårighet att svälja, uttalad fotofobi, mydriasis, blodvallning och torrhet i huden, förhöjd kroppstemperatur, utslag, illamående, kräkning, takykardi och hypertoni. Rastlöshet, tremor, förvirring, excitation, hallucinationer och delirium kan vara ett resultat av CNS-stimulering. Detta följs av ökande sömnighet, omtöcknat tillstånd och allmän central depression som slutar i döden på grund av cirkulations- och andningssvikt. Behandling: Behandling av akut överdos består av symtomatisk och stödjande terapi. I allvarliga fall ges fysostigmin, 1 till 2 mg, som administreras långsamt intravenöst. Dosen kan upprepas vid behov eftersom det elimineras snabbt från kroppen. Diazepam kan administreras för att lugna en deliriös patient men risken för central depression som uppträder sent under atropinförgiftning kontraindicerar stora doser sedativ. Adekvat luftväg ska upprätthållas och andningssvikt kan behandlas med inhalation av syrgas och koldioxid. Feber sätts ned genom applicering av kylpaket eller tvättning med svamp och ljummet vatten. Adekvat vätskeintag är viktigt. Urinkatetrisering kan vara nödvändigt. Om fotofobi förekommer eller är troligt ska patienten skötas i ett mörklagt rum. Behandling av akut överdos består av symtomatisk och stödjande terapi. I allvarliga fall ges fysostigmin, 0,02 till 0,04 mg/kg kroppsvikt, som administreras långsamt intravenöst. Dosen kan upprepas vid behov eftersom det elimineras snabbt från kroppen. Diazepam kan administreras för att lugna en deliriös patient men risken för central depression som uppträder sent under atropinförgiftning kontraindicerar stora doser sedativ. Adekvat luftväg ska upprätthållas och andningssvikt kan behandlas med inhalation av syrgas och koldioxid. Feber sätts ned genom applicering av kylpaket eller tvättning med svamp och ljummet vatten. Adekvat vätskeintag är viktigt. Urinkatetrisering kan vara nödvändigt. Om fotofobi förekommer eller är troligt ska patienten skötas i ett mörklagt rum.",
        "pharmacodynamic": "Verkningsmekanism Atropin är ett antimuskarint medel som kompetitivt motverkar acetylkolin vid postganglionära nervändar och sålunda påverkar receptorer hos exokrina körtlar, glatt muskulatur, hjärtmuskel och centrala nervsystemet. Det har perifera och centrala verkningssätt, även om det nästan inte har någon påvisbar effekt alls på CNS i doser som används kliniskt. Farmakodynamisk effekt Perifera effekter inkluderar takykardi, minskad salivproduktion, svettutsöndring, bronkiell, nasal, lakrimal och gastrisk utsöndring, minskad tarmmotilitet och hämning av miktion. Atropin ökar sinusfrekvensen samt sinoatriell överledning och AV-överledning. Hjärtfrekvensen ökar vanligtvis men en initiell bradykardi kan förekomma. Atropin hämmar sekretionen i luftvägarna och minskar tonus i bronkiell glatt muskulatur, vilket ger upphov till bronkdilatation.",
        "pharmacokinetic": "Absorption: Toppkoncentrationer av atropin i plasma efter intramuskulär administrering nås efter cirka 30–60 minuter. Distribution: Distributionsvolymen är cirka 2–3 l/kg och mindre än 50 % av dosen är bunden till plasmaproteiner. Biotransformering: Atropin metaboliseras av de mikrosomala monooxygenasenzymerna och atropinesteras till fyra huvudsakliga metaboliter. Efter intravenös administrering av atropinsulfat metaboliseras cirka 50 %, medan cirka 30–50 % av den administrerade dosen utsöndras som oförändrat atropin. Eliminering: Elimineringshalveringstiden är omkring 2 till 4 timmar. Omkring 30 till 50 % av dosen utsöndras i urinen som oförändrat läkemedel. Äldre Elimineringshalveringstiden för atropin är mer än fördubblad hos äldre (>65 år) jämfört med vuxna.",
        "preclinical-info": "Effekter iakttogs i prekliniska studier endast vid exponeringar som ansågs tillräckliga utöver den maximala humana exponeringen, vilket har föga relevans för klinisk användning.",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml injektionsvätska, lösning innehåller 0,2 mg atropinsulfat. En 5 ml förfylld spruta innehåller 1 mg atropinsulfat. Hjälpämnen med känd effekt: Detta läkemedel innehåller natrium. En ml innehåller 3,5 mg natrium motsvarande 0,154 mmol natrium. En 5 ml förfylld spruta innehåller 17,7 mg natrium motsvarande 0,77 mmol natrium. Förteckning över hjälpämnen Natriumklorid Koncentrerad saltsyra (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Atropin Miljörisk: Risk för miljöpåverkan av atropin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att atropin är persistent, då data saknas. Bioackumulering: Atropin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = calculated with F pen refined according to the guideline EMA/CHMP/SWP/4447/00 Rev. 1 coming in force inJuly 2019 (I). Where: With: DOSEai = Maximum daily dose consumed per inhabitant = 3 mg (II) Fpen = Percentage of market penetration = 0.01 (II) WASTEWinhab = Amount of wastewater per inhabitant per day = 200 L/inh/day (II) DILUTION = dilution factor = 10 (II) PECSURFACEWATER= 0.015 µg/L (II) Since this value is higher than 0.01 µg/L a Fpen refined has been used. With: PREGION Prevalence for the region = 0.025 (II) tTreatment Duration of one period treatment: 1 day (II) nTreatment Number of treatment / year: as calculated : 1 treatment (II) Nd : Number of day / year: 365 Fpen refined = 0.0000685 PECSURFACEWATER = 0.000103 µg/L Predicted No Effect Concentration (PNEC) Risk of environmental impact of Atropine cannot be excluded, since no ecotoxicity data are available. Degradation The potential for persistence of Atropine cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log Kow = -3.2 at pH 7 (guideline OECD 107). (II) Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7, the substance has low potential for bioaccumulation. References CHMP/SWP/4447/00 REV.1,2018 Experimental report. Report RD-CRR-0908/ 01– TOXICOLOGIE ERA A0020 - ATROPINE PFS. Date 05/12/2023. Appendix Atropine sulfate Fpen refined - LSI, 30/10/2023",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Efter öppnandet: produkten måste användas omedelbart. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion och övrig hantering Bruksanvisning: Var noga med att följa bruksanvisningen för sprutan exakt. Den förfyllda sprutan är endast avsedd för en patient. Kassera sprutan efter användning. FÅR EJ ÅTERANVÄNDAS. Innehållet i ett oöppnat och oskadat blister är sterilt och får inte öppnas förrän det ska användas. Produkten ska inspekteras visuellt med avseende på partiklar och missfärgning före administrering. Endast klar, färglös lösning som är fri från partiklar eller utfällningar får användas. Produkten ska inte användas om säkerhetsförseglingen på sprutan är bruten. Med användning av aseptisk teknik kan Atropin Aguettant 0,2 mg/ml, injektionsvätska, lösning i förfylld spruta användas i ett sterilt område. 1. Innan sprutan öppnas, tryck ordentligt på kolvstången för att bryta loss sprutkolven. 2. Vrid av hättan så att förseglingen av sprutspetsen bryts. 3. Kontrollera att förseglingshättan har avlägsnats helt. 4. Avlägsna luft ur sprutan genom att trycka lätt på kolven. 5. Anslut sprutan till intravenösa infarten. Tryck ordentligt på kolven för att injicera den erforderliga volymen. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Detta läkemedel får inte blandas med andra läkemedel."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Atropin Miljörisk: Risk för miljöpåverkan av atropin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att atropin är persistent, då data saknas. Bioackumulering: Atropin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = calculated with F pen refined according to the guideline EMA/CHMP/SWP/4447/00 Rev. 1 coming in force inJuly 2019 (I). Where: With: DOSEai = Maximum daily dose consumed per inhabitant = 3 mg (II) Fpen = Percentage of market penetration = 0.01 (II) WASTEWinhab = Amount of wastewater per inhabitant per day = 200 L/inh/day (II) DILUTION = dilution factor = 10 (II) PECSURFACEWATER= 0.015 µg/L (II) Since this value is higher than 0.01 µg/L a Fpen refined has been used. With: PREGION Prevalence for the region = 0.025 (II) tTreatment Duration of one period treatment: 1 day (II) nTreatment Number of treatment / year: as calculated : 1 treatment (II) Nd : Number of day / year: 365 Fpen refined = 0.0000685 PECSURFACEWATER = 0.000103 µg/L Predicted No Effect Concentration (PNEC) Risk of environmental impact of Atropine cannot be excluded, since no ecotoxicity data are available. Degradation The potential for persistence of Atropine cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log Kow = -3.2 at pH 7 (guideline OECD 107). (II) Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7, the substance has low potential for bioaccumulation. References CHMP/SWP/4447/00 REV.1,2018 Experimental report. Report RD-CRR-0908/ 01– TOXICOLOGIE ERA A0020 - ATROPINE PFS. Date 05/12/2023. Appendix Atropine sulfate Fpen refined - LSI, 30/10/2023"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Atropin Aguettant, Injektionsvätska, lösning i förfylld spruta 0,2 mg/ml"
    }
}