{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. - Spara denna information, du kan behöva läsa den igen. - Vänd dig till apotekspersonalen om du behöver mera information eller råd. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Det gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. - Du bör kontakta läkare om du inte kan sluta röka efter 6 månaders behandling med Zonnic Mint. I denna bipacksedel finner du information om: 1. Vad Zonnic Mint är och vad det används för 2. Vad du behöver veta innan du använder Zonnic Mint 3. Hur du använder Zonnic Mint 4. Eventuella biverkningar 5. Hur Zonnic Mint ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Zonnic Mint är och vad det används för Nikotinet i Zonnic Mint lindrar nikotinbegär och abstinensbesvär när du slutar röka och motverkar därigenom återfall till rökning hos rökare som är motiverade att sluta eller för att underlätta rökreduktion hos rökare som inte kan eller är ovilliga att sluta. När du plötsligt slutar tillföra kroppen nikotin via tobak drabbas du av olika former av obehag, s.k. abstinensbesvär. Med hjälp av Zonnic Mint kan du förhindra eller åtminstone minska dessa obehag genom att du fortsätter tillföra kroppen en liten mängd nikotin under en övergångsperiod. Vid rökavvänjning, bör Zonnic Mint sugtabletter om möjligt användas i kombination med ett rökavvänjningsprogram.",
        "indication": "Nikotinet i Zonnic Mint lindrar nikotinbegär och abstinensbesvär när du slutar röka och motverkar därigenom återfall till rökning hos rökare som är motiverade att sluta eller för att underlätta rökreduktion hos rökare som inte kan eller är ovilliga att sluta. När du plötsligt slutar tillföra kroppen nikotin via tobak drabbas du av olika former av obehag, s.k. abstinensbesvär. Med hjälp av Zonnic Mint kan du förhindra eller åtminstone minska dessa obehag genom att du fortsätter tillföra kroppen en liten mängd nikotin under en övergångsperiod. Vid rökavvänjning, bör Zonnic Mint sugtabletter om möjligt användas i kombination med ett rökavvänjningsprogram.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Zonnic Mint Använd inte Zonnic Mint om du är allergisk mot nikotin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du är icke-rökare om du är barn under 12 år Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Zonnic Mint om du har: någon svår hjärtsjukdom (t ex instabil angina pectoris, allvarlig arytmi), nyligen (inom 3 månader) haft hjärtinfarkt eller slaganfall, någon hjärt- eller kärlsjukdom, obehandlat högt blodtryck, medelsvår eller svår leversjukdom, svår njursjukdom, diabetes och använder insulin. Du måste eventuellt ändra din insulindos. Se även ”Användning av andra läkemedel”, magsår, överaktiv sköldkörtel, en tumör i binjurarna (feokromocytom). Om du har något av dessa tillstånd kan det ändå vara möjligt att använda Zonnic Mint. Men du måste först tala med din läkare. Barn och ungdomar Barn under 12 år ska inte använda Zonnic Mint. Ungdomar (12 – 17 år) ska endast använda Zonnic Mint efter läkares ordination. En normal dos för vuxna kan allvarligt förgifta eller till och med döda ett litet barn. Det är därför viktigt att du alltid förvarar Zonnic Mint utom syn- och räckhåll för barn. Andra läkemedel och Zonnic Mint Tala om för läkare eller apotekspersonal om du använder eller nyligen har använt andra läkemedel, även receptfria sådana. Detta är särskilt viktigt om du använder läkemedel som innehåller teofyllin, takrin, klozapin, ropinirol eller insulin. Zonnic Mint med mat och dryck Du bör inte äta eller dricka med sugtabletten i munnen, eftersom detta kan minska effekten av Zonnic Mint. Syrliga drycker (t.ex. juice) påverkar upptaget av nikotin i munhålan. För att försäkra dig om bästa effekt, bör du undvika dessa drycker ca 15 minuter före användning av Zonnic Mint. Graviditet och amning Det är mycket viktigt att sluta röka under graviditet eftersom rökning kan leda till dålig fostertillväxt. Det kan också leda till för tidig förlossning eller till och med missfall. Det bästa är om du slutar röka utan att använda läkemedel som innehåller nikotin. Om du inte klarar detta ska Zonnic Mint endast användas efter att du har rådgjort med den sjukvårdspersonal som har hand om din graviditet, din läkare eller en läkare som är specialiserad på rökavvänjning. Zonnic Mint ska undvikas under amning eftersom nikotin går över i bröstmjölken och kan påverka ditt barn. Om din läkare har rekommenderat dig att använda Zonnic Mint under amning ska sugtabletten tas direkt efter amning och inte inom två timmar före amning. Körförmåga och användning av maskiner Zonnic Mint påverkar inte förmågan att framföra fordon eller att sköta maskiner om medicinen tas enligt rekommenderad dos. Zonnic Mint innehåller isomalt och maltitol Om du inte tål vissa sockerarter, kontakta din läkare innan du använder Zonnic Mint. Zonnic Mint kan generellt också ha en milt laxerande effekt. Kalorivärde 2.3 kcal/g maltitol (eller isomalt).",
        "contraindication": "Använd inte Zonnic Mint om du är allergisk mot nikotin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du är icke-rökare om du är barn under 12 år",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Zonnic Mint om du har: någon svår hjärtsjukdom (t ex instabil angina pectoris, allvarlig arytmi), nyligen (inom 3 månader) haft hjärtinfarkt eller slaganfall, någon hjärt- eller kärlsjukdom, obehandlat högt blodtryck, medelsvår eller svår leversjukdom, svår njursjukdom, diabetes och använder insulin. Du måste eventuellt ändra din insulindos. Se även ”Användning av andra läkemedel”, magsår, överaktiv sköldkörtel, en tumör i binjurarna (feokromocytom). Om du har något av dessa tillstånd kan det ändå vara möjligt att använda Zonnic Mint. Men du måste först tala med din läkare.",
        "children": "Barn och ungdomar Barn under 12 år ska inte använda Zonnic Mint. Ungdomar (12 – 17 år) ska endast använda Zonnic Mint efter läkares ordination. En normal dos för vuxna kan allvarligt förgifta eller till och med döda ett litet barn. Det är därför viktigt att du alltid förvarar Zonnic Mint utom syn- och räckhåll för barn.",
        "interaction": "Andra läkemedel och Zonnic Mint Tala om för läkare eller apotekspersonal om du använder eller nyligen har använt andra läkemedel, även receptfria sådana. Detta är särskilt viktigt om du använder läkemedel som innehåller teofyllin, takrin, klozapin, ropinirol eller insulin.",
        "interaction-food": "Zonnic Mint med mat och dryck Du bör inte äta eller dricka med sugtabletten i munnen, eftersom detta kan minska effekten av Zonnic Mint. Syrliga drycker (t.ex. juice) påverkar upptaget av nikotin i munhålan. För att försäkra dig om bästa effekt, bör du undvika dessa drycker ca 15 minuter före användning av Zonnic Mint.",
        "pregnancy": "Graviditet och amning Det är mycket viktigt att sluta röka under graviditet eftersom rökning kan leda till dålig fostertillväxt. Det kan också leda till för tidig förlossning eller till och med missfall. Det bästa är om du slutar röka utan att använda läkemedel som innehåller nikotin. Om du inte klarar detta ska Zonnic Mint endast användas efter att du har rådgjort med den sjukvårdspersonal som har hand om din graviditet, din läkare eller en läkare som är specialiserad på rökavvänjning. Zonnic Mint ska undvikas under amning eftersom nikotin går över i bröstmjölken och kan påverka ditt barn. Om din läkare har rekommenderat dig att använda Zonnic Mint under amning ska sugtabletten tas direkt efter amning och inte inom två timmar före amning.",
        "driving": "Körförmåga och användning av maskiner Zonnic Mint påverkar inte förmågan att framföra fordon eller att sköta maskiner om medicinen tas enligt rekommenderad dos.",
        "substance-information": "Zonnic Mint innehåller isomalt och maltitol Om du inte tål vissa sockerarter, kontakta din läkare innan du använder Zonnic Mint. Zonnic Mint kan generellt också ha en milt laxerande effekt. Kalorivärde 2.3 kcal/g maltitol (eller isomalt).",
        "usage-and-administration": "3. Hur du använder Zonnic Mint Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. I början av behandlingen kan 1 sugtablett tas varje till varannan timme. I de flesta fall är 8-12 sugtabletter per dag tillräckligt. 2 mg: Högst 24 sugtabletter per dag bör användas. 4 mg: Högst 15 sugtabletter per dag bör användas. Val av styrka på sugtabletten bör väljas utifrån ditt nikotinberoende. Om du röker din första cigarett inom 30 minuter från uppvaknandet på morgonen eller om du tidigare misslyckats med att sluta röka med användning av 2 mg sugtablett bör du välja 4 mg sugtablett. Annars väljs 2 mg sugtablett. Rökavvänjning Behandlingstiden är individuell, men pågår vanligtvis i minst 3 månader. Därefter minskas gradvis antalet sugtabletter per dag. Behandlingen bör avslutas när dosen minskats till 1-2 sugtabletter per dag. Du kan dock ta en sugtablett vid tillfällen när du är frestad att röka. Använd inte Zonnic Mint sugtabletter i mer än 6 månader utan att rådgöra med din läkare eller apotekspersonal. Rökreduktion Zonnic Mint sugtabletter används mellan rökperioder för att förlänga rökfria intervaller och med syftet att minska rökningen så mycket som möjligt. Om du efter 6 veckor inte kunnat minska antalet cigaretter per dag bör du söka professionell hjälp. Du bör försöka att sluta röka så snart du känner dig beredd, dock inte senare än 6 månader efter du börjat använda Zonnic Mint. Om du inte lyckats göra ett allvarligt försök att sluta röka inom 9 månader bör du söka professionell hjälp. Använd inte Zonnic Mint i mer än 6 månader utan att rådgöra med din läkare eller apotekspersonal. Anvisningar för användning 1. Placera sugtabletten i munnen och låt den lösas upp. 2. Flytta då och då sugtabletten från ena sidan av munnen till den andra tills den är helt upplöst (tar cirka 10-15 minuter). Sugtabletten ska inte tuggas eller sväljas hel. Nikotineffekterna inträder först efter några minuter. Därför kan man inte vänta sig samma snabba tillfredsställelse som vid rökning. Faran för förgiftning är liten om man skulle råka svälja sugtabletten, eftersom nikotinet då tas upp långsammare och i mindre omfattning. Om du använt för stor mängd av Zonnic Mint Överdosering med nikotin kan förekomma om man röker samtidigt som man använder Zonnic Mint. Symtom på överdosering är illamående, ökad salivutsöndring, buksmärtor, diarré, svettning, huvudvärk, yrsel, hörselförändring och uttalad svaghetskänsla. Vid höga doser kan dessa symtom följas av lågt blodtryck, svag oregelbunden puls, andningssvårigheter, extrem trötthet, cirkulatorisk kollaps och kramper. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Zonnic Mint Överdosering med nikotin kan förekomma om man röker samtidigt som man använder Zonnic Mint. Symtom på överdosering är illamående, ökad salivutsöndring, buksmärtor, diarré, svettning, huvudvärk, yrsel, hörselförändring och uttalad svaghetskänsla. Vid höga doser kan dessa symtom följas av lågt blodtryck, svag oregelbunden puls, andningssvårigheter, extrem trötthet, cirkulatorisk kollaps och kramper. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Zonnic Mint sugtabletter kan ge samma biverkningar som nikotin givet på annat sätt. Biverkningarna är i regel dosberoende. Sluta att ta Zonnic Mint och kontakta genast läkare eller ta dig till närmaste akutmottagning om du får något av följande symtom på allergisk reaktion, som kan vara mycket allvarlig, t.ex. angioödem (svullnad i hud). Dessa är sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare): svullnad av ansikte, tunga eller svalg, svårigheter att svälja nässelutslag och andningssvårigheter Övriga biverkningar som kan uppstå: Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare) är: Irritation i mun och hals under de första veckorna. Andra vanliga biverkningar är yrsel, huvudvärk, obehagskänsla i magen, illamående, kräkningar och hicka. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) är: Hjärtklappning och hudutslag. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare) är: Rubbning av hjärtrytmen (oregelbundna hjärtslag). Vissa symtom såsom yrsel, huvudvärk och sömnsvårigheter kan bero på abstinensbesvär vid rökavvänjning och hör ihop med att du sänker nikotintillförseln. Munsår kan uppstå när man slutar röka, men sambandet med nikotinbehandlingen är oklart. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Zonnic Mint ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen/blistern efter Exp. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Ljuskänsligt. Inga särskilda temperaturhänvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är nikotin i form av nikotinditartratdihydrat. Zonnic Mint sugtablett finns i två styrkor: 2 och 4 mg. Övriga innehållsämnen är: Isomalt (E953), flytande maltitol (E965), vattenfritt natriumkarbonat, mintsmak, Briljantblå FCF (E133), acesulfamkalium (E950). Zonnic Mint sugtabletter är sockerfria. Läkemedlets utseende och förpackningsstorlekar Zonnic Mint sugtablett är blå, rund med ett bågformat tryck, diameter ca 19 mm, höjd ca 7 mm. Tryckförpackning med 12, 24, 72 eller 144 sugtabletter. Tryckförpackning: aluminium och PVC/PVdC plast. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Niconovum AB Box 31008 200 49 Malmö Tillverkare Pierre Fabre Medicament Production Z.I. de la Coudette 322 90 Aignan Frankrike Detta läkemedel är godkänt inom EU under namnet: Danmark: Zonnic Mint Finland: Zonnic Mint Norge: Zonnic Sverige: Zonnic Mint Denna bipacksedel ändrades senast 2021-06-04",
        "composition": "Innehållsdeklaration Den aktiva substansen är nikotin i form av nikotinditartratdihydrat. Zonnic Mint sugtablett finns i två styrkor: 2 och 4 mg. Övriga innehållsämnen är: Isomalt (E953), flytande maltitol (E965), vattenfritt natriumkarbonat, mintsmak, Briljantblå FCF (E133), acesulfamkalium (E950). Zonnic Mint sugtabletter är sockerfria.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Zonnic Mint sugtablett är blå, rund med ett bågformat tryck, diameter ca 19 mm, höjd ca 7 mm. Tryckförpackning med 12, 24, 72 eller 144 sugtabletter. Tryckförpackning: aluminium och PVC/PVdC plast. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Niconovum AB Box 31008 200 49 Malmö Tillverkare Pierre Fabre Medicament Production Z.I. de la Coudette 322 90 Aignan Frankrike Detta läkemedel är godkänt inom EU under namnet: Danmark: Zonnic Mint Finland: Zonnic Mint Norge: Zonnic Sverige: Zonnic Mint Denna bipacksedel ändrades senast 2021-06-04"
    },
    "produktresume": {
        "tradename": "Zonnic Mint 2mg sugtablett Zonnic Mint 4mg sugtablett",
        "composition": "2mg : Varje sugtablett innehåller nikotinbitartratdihydrat motsvarande 2 mg nikotin.4mg : Varje sugtablett innehåller nikotinbitartratdihydrat motsvarande 4 mg nikotin.Hjälpämnen med känd effekt:2mg: isomalt 1913 mg, maltitol 368 mg4mg: isomalt 1904 mg, maltitol 368 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "SugtablettBlå, rund sugtablett, ca 19x7 mm med ett inpräglat bågformat märke.",
        "clinical": "4.1 Terapeutiska indikationer Zonnic Mint sugtabletter är avsedda för behandling av tobaksberoende genom att lindra nikotinbegär och nikotinabstinens och därigenom underlätta rökavvänjning hos rökare som är motiverade att sluta eller för att underlätta rökreduktion hos rökare som inte kan eller är ovilliga att sluta röka. Vid rökavvänjning, bör Zonnic Mint sugtabletter om möjligt användas i kombination med ett rökavvänjningsprogram. 4.2 Dosering och administreringssätt Dosering Vuxna och äldre Sugtablettstyrkan anpassas till individens rökvanor. Rökare med lägre beroende, t.ex. de som röker sin första cigarett på dagen mer än 30 minuter efter uppvaknandet, bör använda 2 mg sugtabletten. Rökare med en högre beroendegrad, eller de som fortfarande känner rökbegär efter att ha använt en 2 mg sugtablett, bör använda styrkan 4mg. Initialt tas 1 sugtablett var till varannan timme. Vanlig dosering är 8-12 sugtabletter per dag. Högsta dagliga dos är 24 sugtabletter för styrkan 2 mg och 15 sugtabletter för styrkan 4 mg. Rökavvänjning Behandlingstiden är individuell. I normalfallet bör behandlingen pågå i minst 3 månader. Därefter reduceras nikotindosen successivt. Behandlingen bör avslutas när dosen har minskat till 1-2 sugtabletter per dag. Regelbunden användning av Zonnic Mint sugtabletter längre än 6 månader rekommenderas normalt inte. I vissa fall kan längre behandling vara nödvändig för att undvika återfall till rökning. Överblivna sugtabletter bör sparas, eftersom rökbegär plötsligt kan uppkomma. Rökreduktion Zonnic Mint sugtabletter används mellan rökperioder för att förlänga rökfria intervaller och med syftet att minska rökningen så mycket som möjligt. Om en minskning av antalet cigaretter inte har uppnåtts efter 6 veckor bör professionell hjälp sökas. Försök att sluta röka bör göras så snart rökaren känner sig beredd, dock inte senare än 6 månader efter behandlingsstart. Om det inte är möjligt att göra ett allvarligt försök att sluta röka inom 9 månader efter behandlingsstart bör professionell hjälp sökas. Regelbunden användning av Zonnic Mint längre än 1 år rekommenderas normalt inte. Vissa före detta rökare kan dock behöva behandling under en längre tid för att inte återgå till rökning. Överblivna sugtabletter bör sparas, eftersom rökbegär plötsligt kan uppkomma. Pediatrisk population Zonnic Mint sugtabletter är kontraindicerade för barn under 12 år beroende på otillräckliga data avseende säkerhet och effekt. Zonnic Mint sugtabletter ska endast användas av ungdomar (från 12 år till och med 17 år) efter rekommendation av läkare.AdministreringssättPlacera en sugtablett i munnen och låt den lösa upp sig. Med jämna mellanrum bör sugtabletten flyttas från den ena sidan av munnen till den andra, tills sugtabletten är helt upplöst (ca 10-15 minuter). Sugtabletten ska inte tuggas sönder eller sväljas hel. Användaren bör inte äta eller dricka medan sugtabletten används. Drycker som sänker pH i munhålan, t.ex. kaffe, juice och läsk, kan minska absorptionen av nikotin i munhålan. För att uppnå maximal absorption av nikotin bör dessa drycker undvikas upp till 15 minuter innan sugtabletten används. 4.3 Kontraindikationer Överkänslighet mot nikotin eller mot något hjälpämne som anges i avsnitt 6.1.Barn under 12 år. Icke-rökare. 4.4 Varningar och försiktighet Zonnic Mint ska användas med försiktighet av patienter med nyligen genomgången hjärtinfarkt (senaste 3 månaderna), instabil eller förvärrad angina pectoris, Prinzmetals variant angina, allvarlig hjärtarytmi, stroke i akut fas, svåra hjärt-kärlsjukdomar (såsom ocklusiv perifer artär sjukdom, cerebrovaskulär sjukdom, stabil angina pectoris och okompenserad hjärtsvikt), vasospasm, okontrollerad hypertoni, svår/måttlig leversjukdom, svår njursjukdom, duodenal- och ventrikelsår. Risken med fortsatt rökning utgör alltid en större fara än användning av Zonnic Mint. Om sugtabletten sväljs kan symtomen förvärras hos patienter med pågående esofagit, inflammation i mun eller svalg, eller gastrit.Nikotin, både från nikotinläkemedel och från rökning, orsakar frisättning av katekolaminer från binjuremärgen. Därför ska också Zonnic Mint användas med försiktighet av patienter med hypertyreoidism eller feokromocytom. Patienter med diabetes mellitus kan behöva lägre insulindoser som resultat av rökavvänjning.Zonnic Mint innehåller isomalt och maltitol. Patienter med följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: fruktosintolerans. Zonnic Mint kan också generellt ha en milt laxerande effekt.Fortsatt nikotinberoende kan inträffa men i mindre grad. Användning av rent nikotin är dock mindre skadligt än rökning/användning av tobak. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Rökning, men ej nikotin, är förenat med ökad aktivitet av CYP1A2. Efter rökstopp kan eliminationen minska för vissa läkemedel som metaboliseras via CYP1A2. Detta kan leda till ökade plasmanivåer av vissa läkemedel. Ökningen kan ha klinisk betydelse för produkter med snävt terapeutiskt fönster, t.ex. teofyllin, takrin, klozapin och ropinirol.Plasmanivåerna av andra läkemedel som delvis metaboliseras via CYP1A2, t.ex. imipramin, olanzapin, klomipramin och fluvoxamin skulle också kunna öka vid rökstopp. Data som stöder detta saknas dock och den möjliga kliniska betydelsen av denna effekt för dessa läkemedel är okänd.Begränsade data indikerar att metabolismen av flekainid och pentazocin också skulle kunna induceras av rökning. 4.6 Fertilitet, graviditet och amning Graviditet Rökning under graviditet är förenad med risker såsom intrauterin tillväxthämning, prematur födelse eller missfall, vilka synes vara korrelerade till antalet cigaretter som röks och till graviditetsperioden, eftersom sådana effekter ses vid fortsatt rökning in i tredje trimestern. Att sluta röka är den enskilt mest effektiva åtgärden för att förbättra hälsan, både för den gravida rökaren och för hennes barn. Allra viktigast är att uppnå rökstopp före den första trimestern under graviditeten. Ju tidigare rökstoppet sker desto bättre.Nikotin går över till fostret och påverkar dess andningsmönster och cirkulation. Effekten på cirkulationen är dosberoende. Gravida rökare bör därför alltid rekommenderas att sluta röka helt utan nikotinersättning. Risken för fortsatt rökning kan dock utgöra en större fara för fostret än användning av nikotinersättningspreparat inom ramen för ett rökavvänjningsprogram. Zonnic Mint bör endast användas av gravida efter vårdpersonals inrådan. Amning Nikotin passerar över i modersmjölk i sådana mängder att risk för påverkan på barnet föreligger även med terapeutiska doser. Zonnic Mint bör därför undvikas vid amning. Om rökstopp inte kan uppnås ska ammande rökare endast ta Zonnic Mint efter vårdpersonals inrådan. Då nikotinersättningsmedel används under amning ska Zonnic Mint tas direkt efter amning och inte inom 2 timmar före amning. Fertilitet Till skillnad från tobaksrökens välkända, negativa effekter på befruktning och graviditet hos människan, är effekterna av terapeutisk nikotinbehandling okända. Även om det hittills inte har ansetts vara nödvändigt med några särskilda råd beträffande födelsekontroll hos kvinnor, ska kvinnor som försöker att bli gravida helst varken röka eller använda nikotinläkemedel.Även om rökning kan ha negativa effekter på mannens fertilitet, finns det inga belägg för att män behöver använda särskilda preventivmetoder under behandling med nikotinläkemedel. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Zonnic Mint har ingen eller försumbar påverkan på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Zonnic Mint kan orsaka biverkningar liknande de som uppträder när nikotin administreras på annat sätt. Biverkningarna är dosberoende. De flesta biverkningar som rapporterats av patienter uppträder vanligen under de första 3-4 veckorna efter behandlingsstart. Bieffekter av nikotinsugtabletter beror i huvudsak på felaktig användningsteknik eller på de farmakologiska effekterna av nikotin, som är dosberoende.Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100);sällsynta (≥1/10 0000, <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Biverkningar Centrala och perifera nervsystemet Vanliga Yrsel, huvudvärk Hjärtat Mindre vanliga Palpitationer Sällsynta Förmaksflimmer Hud och subkutan vävnad Mindre vanliga Erytem, urtikaria Magtarmkanalen Vanliga Gastrointestinalt obehag, hicka, illamående, kräkningar. Allmänna symtom och symtom vid administreringsstället Vanliga Irritation i mun och svalg Sällsynta Allergiska reaktioner som t ex angioödem. Vissa symtom såsom yrsel, huvudvärk och sömnstörningar, kan hänföras till abstinensbesvär vid rökavvänjning. Ökad frekvens av aftösa munsår kan uppstå när man slutar röka. Sambandet är oklart. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom på överdosering med nikotin kan förekomma om patienten har låg nikotinkonsumtion före behandling eller använder andra nikotinkällor samtidigt. Symtomen på överdosering är desamma som symtomen på akut nikotinförgiftning och inkluderar illamående, ökad salivutsöndring, buksmärtor, diarré, svettning, huvudvärk, yrsel, hörselförändring och uttalad svaghetskänsla. Vid höga doser kan dessa symtom följas av lågt blodtryck, svag och oregelbunden puls, andningssvårigheter, utmattning, cirkulatorisk kollaps och generella kramper. Nikotindoser som tolereras av vuxna rökare under pågående behandling kan orsaka allvarliga förgiftningssymtom hos små barn som kan få dödlig utgång.Behandling vid överdosering: All nikotintillförsel stoppas omedelbart och patienten skall behandlas symtomatiskt. Aktivt kol minskar absorptionen av nikotin i mag-tarmkanalen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid nikotinberoende.ATC-kod: N07BA01Abrupt avbruten användning av tobaksprodukter efter en lång period av dagligt bruk kan ge karaktäristiska abstinensbesvär innefattande fyra eller flera av följande symtom: nedstämdhet eller sänkt stämningsläge, sömnlöshet, irritabilitet, frustration eller aggression, oro, koncentrations-svårigheter, rastlöshet eller otålighet, minskad hjärtfrekvens, ökad aptit eller viktökning. Röksug, erkänt som kliniskt relevant symtom, är en viktig del av abstinenssymtomen vid rökstopp.Kliniska studier har visat att nikotinläkemedel kan hjälpa rökare att avstå från rökning genom att lindra dessa symtom.Rökstopp efter sex veckors användning av nikotinsugtabletter, 2 mg, var 46.0% respektive 29.7% i aktiv grupp jämfört mot placebo. Efter 6 månader var värdet 24.2% respektive 14.4% i aktiv grupp jämfört mot placebo. Sannolikheten för rökstopp, kompenserad för klinikeffekter, vid sex veckor och sex månader var 2.10 respektive 1.96. Rökstop efter sex veckors användning av nikotinsugtabletter, 4 mg, var 48.7% respektive 20.8% i aktiv grupp jämfört mot placebo. Efter 6 månader var värdet 23.6% respektive 10.2% i aktiv grupp jämfört mot placebo. Sannolikheten för rökstopp, kompenserad för klinikeffekter, vid sex veckor och sex månader var 3.69 respektive 2.76. 5.2 Farmakokinetiska egenskaper Absorption Zonnic Mint löser upp sig helt i munhålan och hela den mängd nikotin som finns i sugtabletten blir tillgänglig för buckal absorption eller nedsväljning. Fullständig upplösning av en Zonnic Mint sugtablett sker normalt på 10-15 minuter. Samtidig användning av drycker, som sänker pH i munhålan, t.ex. kaffe, juice och kolsyrade läskedrycker, kan drastiskt minska absorptionen av nikotin i munhålan. Den genomsnittliga maximala plasmakoncentrationen av nikotin, som uppnås efter en engångsdos av sugtablett 4 mg, är ca 10.8 ng/ml. När doserad varje 1.5 timme, är maximal steady state och lägsta koncentration 26.0 respektive 19.7 ng/ml. Nedsvalt nikotin, då Zonnic Mint sugtablett inte tas enligt doseringsinstruktion (tuggad, kvarhållen i munnen och sedan svald eller tuggad och genast svald), ger långsammare och något minskad absorption av nikotin. Distribution Distributionsvolymen efter iv administrering av nikotin är omkring (2-3) l/kg och halveringstiden är ca 2 timmar. Andra sjukdomar eller samtidigt bruk av andra läkemedel som påverkar nivån av plasmaproteiner förväntas inte ha någon signifikant effekt på nikotinkinetiken. Metabolism Nikotin metaboliseras i huvudsak i levern och plasmaclearance är i genomsnitt omkring 70 l/timme. Nikotin metaboliseras också i njurar och lungor. Mer än 20 metaboliter har identifierats och alla tros vara mindre aktiva än nikotin. Huvudmetaboliten är kotinin som har en halveringstid på 15-20 timmar och som ger ca 10 gånger högre plasmakoncentrationer än nikotin. Nikotinets plasmaproteinbindning är mindre än 5%. Eliminering Huvudmetaboliterna i urin är kotinin (15% av dosen) och trans-3-hydroxykotinin (45% av dosen). Ca 10% av nikotinet utsöndras oförändrat med urinen. Upp till 30% kan utsöndras med urinen vid ökad diures och surgöring under pH 5. Särskilda populationer Starkt nedsatt njurfunktion antas påverka total clearance av nikotin.Nikotins farmakokinetik är opåverkad hos levercirrospatienter med svag leverfunktionsnedsättning (Child score 5) och minskad hos levercirrospatienter med moderat leverfunktionsnedsättning (Child score 7). Förhöjda nikotinnivåer har setts hos rökande hemodialyspatienter.En mindre reduktion av total clearance av nikotin har visats hos friska, äldre användare, justering av dosen är dock inte nödvändig.Inga skillnader i nikotinkinetik har observerats mellan män och kvinnor. 5.3 Prekliniska säkerhetsuppgifter Den allmänna toxiciteten hos nikotin är väldokumenterad. Nikotin har visat positiva resultat i några genotoxiska studier in vitro men det finns även negativa resultat med samma testsystem. Nikotin visade negativa resultat vid tester in vivo. Djurstudier har visat att nikotin ger upphov till post-implantationsförlust och hämning av fostrets tillväxt. Resultat från carcinogenicitetstester har inte visat några tydliga bevis på en tumörframkallande effekt för nikotin.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen 2 mg och 4 mg:Isomalt (E953)Flytande maltitol (E965)Vattenfritt natriumkarbonatMintsmakBriljantblått FCF (E133)Acesulfamkalium (E950) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Inga särskilda temperaturanvisningar. 6.5 Förpackningstyp och innehåll Blister av aluminium/PVC/PVdC i kartonger, innehållande 12, 24, 72 eller 144 sugtabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Niconovum ABBox 31008200 49 Malmö",
        "approval-number": "2 mg: 52451, 4 mg: 52452",
        "approval-first-date": "Första godkännandet: 2015-12-16Förnyat godkännande: 2020-11-30",
        "revision-date": "2021-06-04"
    },
    "fass_text": {
        "indication": "Zonnic Mint sugtabletter är avsedda för behandling av tobaksberoende genom att lindra nikotinbegär och nikotinabstinens och därigenom underlätta rökavvänjning hos rökare som är motiverade att sluta eller för att underlätta rökreduktion hos rökare som inte kan eller är ovilliga att sluta röka. Vid rökavvänjning, bör Zonnic Mint sugtabletter om möjligt användas i kombination med ett rökavvänjningsprogram.",
        "contraindication": "Överkänslighet mot nikotin eller mot något hjälpämne som anges i avsnitt Innehåll. Barn under 12 år. Icke-rökare.",
        "dosage": "Dosering Vuxna och äldre Sugtablettstyrkan anpassas till individens rökvanor. Rökare med lägre beroende, t.ex. de som röker sin första cigarett på dagen mer än 30 minuter efter uppvaknandet, bör använda 2 mg sugtabletten. Rökare med en högre beroendegrad, eller de som fortfarande känner rökbegär efter att ha använt en 2 mg sugtablett, bör använda styrkan 4mg. Initialt tas 1 sugtablett var till varannan timme. Vanlig dosering är 8-12 sugtabletter per dag. Högsta dagliga dos är 24 sugtabletter för styrkan 2 mg och 15 sugtabletter för styrkan 4 mg. Rökavvänjning Behandlingstiden är individuell. I normalfallet bör behandlingen pågå i minst 3 månader. Därefter reduceras nikotindosen successivt. Behandlingen bör avslutas när dosen har minskat till 1-2 sugtabletter per dag. Regelbunden användning av Zonnic Mint sugtabletter längre än 6 månader rekommenderas normalt inte. I vissa fall kan längre behandling vara nödvändig för att undvika återfall till rökning. Överblivna sugtabletter bör sparas, eftersom rökbegär plötsligt kan uppkomma. Rökreduktion Zonnic Mint sugtabletter används mellan rökperioder för att förlänga rökfria intervaller och med syftet att minska rökningen så mycket som möjligt. Om en minskning av antalet cigaretter inte har uppnåtts efter 6 veckor bör professionell hjälp sökas. Försök att sluta röka bör göras så snart rökaren känner sig beredd, dock inte senare än 6 månader efter behandlingsstart. Om det inte är möjligt att göra ett allvarligt försök att sluta röka inom 9 månader efter behandlingsstart bör professionell hjälp sökas. Regelbunden användning av Zonnic Mint längre än 1 år rekommenderas normalt inte. Vissa före detta rökare kan dock behöva behandling under en längre tid för att inte återgå till rökning. Överblivna sugtabletter bör sparas, eftersom rökbegär plötsligt kan uppkomma. Pediatrisk population Zonnic Mint sugtabletter är kontraindicerade för barn under 12 år beroende på otillräckliga data avseende säkerhet och effekt. Zonnic Mint sugtabletter ska endast användas av ungdomar (från 12 år till och med 17 år) efter rekommendation av läkare. Administreringssätt Placera en sugtablett i munnen och låt den lösa upp sig. Med jämna mellanrum bör sugtabletten flyttas från den ena sidan av munnen till den andra, tills sugtabletten är helt upplöst (ca 10-15 minuter). Sugtabletten ska inte tuggas sönder eller sväljas hel. Användaren bör inte äta eller dricka medan sugtabletten används. Drycker som sänker pH i munhålan, t.ex. kaffe, juice och läsk, kan minska absorptionen av nikotin i munhålan. För att uppnå maximal absorption av nikotin bör dessa drycker undvikas upp till 15 minuter innan sugtabletten används.",
        "caution": "Zonnic Mint ska användas med försiktighet av patienter med nyligen genomgången hjärtinfarkt (senaste 3 månaderna), instabil eller förvärrad angina pectoris, Prinzmetals variant angina, allvarlig hjärtarytmi, stroke i akut fas, svåra hjärt-kärlsjukdomar (såsom ocklusiv perifer artär sjukdom, cerebrovaskulär sjukdom, stabil angina pectoris och okompenserad hjärtsvikt), vasospasm, okontrollerad hypertoni, svår/måttlig leversjukdom, svår njursjukdom, duodenal- och ventrikelsår. Risken med fortsatt rökning utgör alltid en större fara än användning av Zonnic Mint. Om sugtabletten sväljs kan symtomen förvärras hos patienter med pågående esofagit, inflammation i mun eller svalg, eller gastrit. Nikotin, både från nikotinläkemedel och från rökning, orsakar frisättning av katekolaminer från binjuremärgen. Därför ska också Zonnic Mint användas med försiktighet av patienter med hypertyreoidism eller feokromocytom. Patienter med diabetes mellitus kan behöva lägre insulindoser som resultat av rökavvänjning. Zonnic Mint innehåller isomalt och maltitol. Patienter med följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: fruktosintolerans. Zonnic Mint kan också generellt ha en milt laxerande effekt. Fortsatt nikotinberoende kan inträffa men i mindre grad. Användning av rent nikotin är dock mindre skadligt än rökning/användning av tobak.",
        "interaction": "Rökning, men ej nikotin, är förenat med ökad aktivitet av CYP1A2. Efter rökstopp kan eliminationen minska för vissa läkemedel som metaboliseras via CYP1A2. Detta kan leda till ökade plasmanivåer av vissa läkemedel. Ökningen kan ha klinisk betydelse för produkter med snävt terapeutiskt fönster, t.ex. teofyllin, takrin, klozapin och ropinirol. Plasmanivåerna av andra läkemedel som delvis metaboliseras via CYP1A2, t.ex. imipramin, olanzapin, klomipramin och fluvoxamin skulle också kunna öka vid rökstopp. Data som stöder detta saknas dock och den möjliga kliniska betydelsen av denna effekt för dessa läkemedel är okänd. Begränsade data indikerar att metabolismen av flekainid och pentazocin också skulle kunna induceras av rökning",
        "pregnancy": "Rökning under graviditet är förenad med risker såsom intrauterin tillväxthämning, prematur födelse eller missfall, vilka synes vara korrelerade till antalet cigaretter som röks och till graviditetsperioden, eftersom sådana effekter ses vid fortsatt rökning in i tredje trimestern. Att sluta röka är den enskilt mest effektiva åtgärden för att förbättra hälsan, både för den gravida rökaren och för hennes barn. Allra viktigast är att uppnå rökstopp före den första trimestern under graviditeten. Ju tidigare rökstoppet sker desto bättre. Nikotin går över till fostret och påverkar dess andningsmönster och cirkulation. Effekten på cirkulationen är dosberoende. Gravida rökare bör därför alltid rekommenderas att sluta röka helt utan nikotinersättning. Risken för fortsatt rökning kan dock utgöra en större fara för fostret än användning av nikotinersättningspreparat inom ramen för ett rökavvänjningsprogram. Zonnic Mint bör endast användas av gravida efter vårdpersonals inrådan.",
        "breastfeeding": "Nikotin passerar över i modersmjölk i sådana mängder att risk för påverkan på barnet föreligger även med terapeutiska doser. Zonnic Mint bör därför undvikas vid amning. Om rökstopp inte kan uppnås ska ammande rökare endast ta Zonnic Mint efter vårdpersonals inrådan. Då nikotinersättningsmedel används under amning ska Zonnic Mint tas direkt efter amning och inte inom 2 timmar före amning.",
        "fertility": "Till skillnad från tobaksrökens välkända, negativa effekter på befruktning och graviditet hos människan, är effekterna av terapeutisk nikotinbehandling okända. Även om det hittills inte har ansetts vara nödvändigt med några särskilda råd beträffande födelsekontroll hos kvinnor, ska kvinnor som försöker att bli gravida helst varken röka eller använda nikotinläkemedel. Även om rökning kan ha negativa effekter på mannens fertilitet, finns det inga belägg för att män behöver använda särskilda preventivmetoder under behandling med nikotinläkemedel.",
        "driving": "Zonnic Mint har ingen eller försumbar påverkan på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Zonnic Mint kan orsaka biverkningar liknande de som uppträder när nikotin administreras på annat sätt. Biverkningarna är dosberoende. De flesta biverkningar som rapporterats av patienter uppträder vanligen under de första 3-4 veckorna efter behandlingsstart. Bieffekter av nikotinsugtabletter beror i huvudsak på felaktig användningsteknik eller på de farmakologiska effekterna av nikotin, som är dosberoende. Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 0000, <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Biverkningar Centrala och perifera nervsystemet Vanliga Yrsel, huvudvärk Hjärtat Mindre vanliga Palpitationer Sällsynta Förmaksflimmer Hud och subkutan vävnad Mindre vanliga Erytem, urtikaria Magtarmkanalen Vanliga Gastrointestinalt obehag, hicka, illamående, kräkningar. Allmänna symtom och symtom vid administreringsstället Vanliga Irritation i mun och svalg Sällsynta Allergiska reaktioner som t ex angioödem. Vissa symtom såsom yrsel, huvudvärk och sömnstörningar, kan hänföras till abstinensbesvär vid rökavvänjning. Ökad frekvens av aftösa munsår kan uppstå när man slutar röka. Sambandet är oklart. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom på överdosering med nikotin kan förekomma om patienten har låg nikotinkonsumtion före behandling eller använder andra nikotinkällor samtidigt. Symtomen på överdosering är desamma som symtomen på akut nikotinförgiftning och inkluderar illamående, ökad salivutsöndring, buksmärtor, diarré, svettning, huvudvärk, yrsel, hörselförändring och uttalad svaghetskänsla. Vid höga doser kan dessa symtom följas av lågt blodtryck, svag och oregelbunden puls, andningssvårigheter, utmattning, cirkulatorisk kollaps och generella kramper. Nikotindoser som tolereras av vuxna rökare under pågående behandling kan orsaka allvarliga förgiftningssymtom hos små barn som kan få dödlig utgång. Behandling vid överdosering: All nikotintillförsel stoppas omedelbart och patienten skall behandlas symtomatiskt. Aktivt kol minskar absorptionen av nikotin i mag-tarmkanalen.",
        "pharmacodynamic": "Abrupt avbruten användning av tobaksprodukter efter en lång period av dagligt bruk kan ge karaktäristiska abstinensbesvär innefattande fyra eller flera av följande symtom: nedstämdhet eller sänkt stämningsläge, sömnlöshet, irritabilitet, frustration eller aggression, oro, koncentrations-svårigheter, rastlöshet eller otålighet, minskad hjärtfrekvens, ökad aptit eller viktökning. Röksug, erkänt som kliniskt relevant symtom, är en viktig del av abstinenssymtomen vid rökstopp. Kliniska studier har visat att nikotinläkemedel kan hjälpa rökare att avstå från rökning genom att lindra dessa symtom. Rökstopp efter sex veckors användning av nikotinsugtabletter, 2 mg, var 46.0% respektive 29.7% i aktiv grupp jämfört mot placebo. Efter 6 månader var värdet 24.2% respektive 14.4% i aktiv grupp jämfört mot placebo. Sannolikheten för rökstopp, kompenserad för klinikeffekter, vid sex veckor och sex månader var 2.10 respektive 1.96. Rökstop efter sex veckors användning av nikotinsugtabletter, 4 mg, var 48.7% respektive 20.8% i aktiv grupp jämfört mot placebo. Efter 6 månader var värdet 23.6% respektive 10.2% i aktiv grupp jämfört mot placebo. Sannolikheten för rökstopp, kompenserad för klinikeffekter, vid sex veckor och sex månader var 3.69 respektive 2.76.",
        "pharmacokinetic": "Absorption Zonnic Mint löser upp sig helt i munhålan och hela den mängd nikotin som finns i sugtabletten blir tillgänglig för buckal absorption eller nedsväljning. Fullständig upplösning av en Zonnic Mint sugtablett sker normalt på 10-15 minuter. Samtidig användning av drycker, som sänker pH i munhålan, t.ex. kaffe, juice och kolsyrade läskedrycker, kan drastiskt minska absorptionen av nikotin i munhålan. Den genomsnittliga maximala plasmakoncentrationen av nikotin, som uppnås efter en engångsdos av sugtablett 4 mg, är ca 10.8 ng/ml. När doserad varje 1.5 timme, är maximal steady state och lägsta koncentration 26.0 respektive 19.7 ng/ml. Nedsvalt nikotin, då Zonnic Mint sugtablett inte tas enligt doseringsinstruktion (tuggad, kvarhållen i munnen och sedan svald eller tuggad och genast svald), ger långsammare och något minskad absorption av nikotin. Distribution Distributionsvolymen efter iv administrering av nikotin är omkring (2-3) l/kg och halveringstiden är ca 2 timmar. Andra sjukdomar eller samtidigt bruk av andra läkemedel som påverkar nivån av plasmaproteiner förväntas inte ha någon signifikant effekt på nikotinkinetiken. Metabolism Nikotin metaboliseras i huvudsak i levern och plasmaclearance är i genomsnitt omkring 70 l/timme. Nikotin metaboliseras också i njurar och lungor. Mer än 20 metaboliter har identifierats och alla tros vara mindre aktiva än nikotin. Huvudmetaboliten är kotinin som har en halveringstid på 15-20 timmar och som ger ca 10 gånger högre plasmakoncentrationer än nikotin. Nikotinets plasmaproteinbindning är mindre än 5%. Eliminering Huvudmetaboliterna i urin är kotinin (15% av dosen) och trans-3-hydroxykotinin (45% av dosen). Ca 10% av nikotinet utsöndras oförändrat med urinen. Upp till 30% kan utsöndras med urinen vid ökad diures och surgöring under pH 5. Särskilda populationer Starkt nedsatt njurfunktion antas påverka total clearance av nikotin. Nikotins farmakokinetik är opåverkad hos levercirrospatienter med svag leverfunktionsnedsättning (Child score 5) och minskad hos levercirrospatienter med moderat leverfunktionsnedsättning (Child score 7). Förhöjda nikotinnivåer har setts hos rökande hemodialyspatienter. En mindre reduktion av total clearance av nikotin har visats hos friska, äldre användare, justering av dosen är dock inte nödvändig. Inga skillnader i nikotinkinetik har observerats mellan män och kvinnor.",
        "preclinical-info": "Den allmänna toxiciteten hos nikotin är väldokumenterad. Nikotin har visat positiva resultat i några genotoxiska studier in vitro men det finns även negativa resultat med samma testsystem. Nikotin visade negativa resultat vid tester in vivo. Djurstudier har visat att nikotin ger upphov till post-implantationsförlust och hämning av fostrets tillväxt. Resultat från carcinogenicitetstester har inte visat några tydliga bevis på en tumörframkallande effekt för nikotin.",
        "composition": "Kvalitativ och kvantitativ sammansättning 2mg : Varje sugtablett innehåller nikotinbitartratdihydrat motsvarande 2 mg nikotin. 4mg : Varje sugtablett innehåller nikotinbitartratdihydrat motsvarande 4 mg nikotin. Hjälpämnen med känd effekt: 2mg: isomalt 1913 mg, maltitol 368 mg 4mg: isomalt 1904 mg, maltitol 368 mg För fullständig förteckning över hjälpämnen, se nedan. Förteckning över hjälpämnen 2 mg och 4 mg: Isomalt (E953) Flytande maltitol (E965) Vattenfritt natriumkarbonat Mintsmak Briljantblått FCF (E133) Acesulfamkalium (E950)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Inga särskilda temperaturanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Sugtablett Blå, rund sugtablett, ca 19x7 mm med ett inpräglat bågformat märke."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Zonnic Mint, Sugtablett 4 mg"
    }
}