{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Alecensa är och vad det används för 2. Vad du behöver veta innan du tar Alecensa 3. Hur du tar Alecensa 4. Eventuella biverkningar 5. Hur Alecensa ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Alecensa är och vad det används för Vad är Alecensa Alecensa är ett cancerläkemedel som innehåller den aktiva substansen alektinib. Vad Alecensa används för Alecensa används för att behandla vuxna som har en typ av lungcancer som kallas ”icke-småcellig lungcancer” (”NSCLC”). Det används om din lungcancer: är \"ALK-positiv\" - detta innebär att dina cancerceller har ett fel i en gen som bildar ett enzym som kallas ALK (anaplastiskt lymfomkinas), se \"Hur Alecensa fungerar\" nedan och är framskriden. Alecensa kan ordineras till dig som den första behandlingen av din lungcancer eller om du tidigare har behandlats med ett läkemedel som innehåller ”krizotinib”. Hur Alecensa fungerar Alecensa blockerar effekten av ett enzym som kallas \"ALK-tyrosinkinas\". Onormala former av detta enzym (på grund av ett fel i genen som bildar det) bidrar till att stimulera cancercelltillväxten. Alecensa kan bromsa eller stoppa tillväxten av din cancer. Det kan också hjälpa till att krympa din cancer. Om du har några frågor om hur Alecensa fungerar eller varför detta läkemedel har ordinerats till dig, fråga din läkare, apotekspersonal eller sjuksköterska.",
        "indication": "Vad är Alecensa Alecensa är ett cancerläkemedel som innehåller den aktiva substansen alektinib. Vad Alecensa används för Alecensa används för att behandla vuxna som har en typ av lungcancer som kallas ”icke-småcellig lungcancer” (”NSCLC”). Det används om din lungcancer: är \"ALK-positiv\" - detta innebär att dina cancerceller har ett fel i en gen som bildar ett enzym som kallas ALK (anaplastiskt lymfomkinas), se \"Hur Alecensa fungerar\" nedan och är framskriden. Alecensa kan ordineras till dig som den första behandlingen av din lungcancer eller om du tidigare har behandlats med ett läkemedel som innehåller ”krizotinib”. Hur Alecensa fungerar Alecensa blockerar effekten av ett enzym som kallas \"ALK-tyrosinkinas\". Onormala former av detta enzym (på grund av ett fel i genen som bildar det) bidrar till att stimulera cancercelltillväxten. Alecensa kan bromsa eller stoppa tillväxten av din cancer. Det kan också hjälpa till att krympa din cancer. Om du har några frågor om hur Alecensa fungerar eller varför detta läkemedel har ordinerats till dig, fråga din läkare, apotekspersonal eller sjuksköterska.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Alecensa Ta inte Alecensa om du är allergisk mot alektinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är osäker, tala med din läkare, apotekspersonal eller sjuksköterska innan du tar Alecensa. Varningar och försiktighet Tala med din läkare, apotekspersonal eller sjuksköterska innan du tar Alecensa: om du någon gång haft problem med magen eller tarmarna såsom hål (perforation) eller om du har en sjukdom som orsakar inflammation på insidan av tarmen (divertikulit) eller om du har spridd cancer inne i buken (metastaser). Det är möjligt att Alecensa kan öka risken för att utveckla hål i tarmväggen. om du har ett ärftligt problem som kallas \"galaktosintolerans\", \"medfödd laktasbrist\" eller \"glukos-galaktosmalabsorption\". Om du är osäker, tala med din läkare, apotekspersonal eller sjuksköterska innan du tar Alecensa. Tala genast med din läkare efter att du tagit Alecensa: om du upplever svår smärta i magen eller buken, feber, frossa, illamående, kräkning eller hård eller uppblåst mage, eftersom detta kan vara symtom på hål i tarmväggen. Alecensa kan orsaka biverkningar som du omedelbart måste informera din läkare om. Dessa inkluderar: leverskada (hepatotoxicitet). Din läkare kommer att ta blodprover innan du börjar behandlingen, därefter varannan vecka under de första 3 månaderna av behandlingen och sedan mer sällan. Detta görs för att kontrollera att du inte får några leverproblem när du tar Alecensa. Tala genast om för din läkare om du får något av följande symtom: gulfärgad hud eller ögonvitor, smärta på höger sida av magtrakten, mörk urin, kliande hud, känner dig mindre hungrig än vanligt, illamående eller kräkning, trötthetskänsla, får blödningar eller blåmärken lättare än vanligt. långsam hjärtrytm (bradykardi). lunginflammation (pneumonit). Alecensa kan orsaka allvarlig eller livshotande svullnad (inflammation) i lungorna under behandlingen. Symtomen kan likna dem från din lungcancer. Tala genast om för din läkare om du får några nya eller förvärrade symtom inklusive andningssvårigheter, andfåddhet, hosta med eller utan slem eller feber. svår muskelsmärta, ömhet och svaghet (myalgi). Din läkare kommer att ta blodprover minst varannan vecka under den första månaden med Alecensabehandling och därefter vid behov. Tala genast om för din läkare om du får nya eller förvärrade symtom på muskelproblem inklusive oförklarlig muskelsmärta eller muskelsmärta som inte försvinner, ömhet eller svaghet. onormal nedbrytning av röda blodkroppar (hemolytisk anemi). Tala genast om för din läkare om du känner dig trött, svag eller andfådd. Var uppmärksam på dessa medan du tar Alecensa. Se \"Biverkningar\" i avsnitt 4 för mer information. Känslighet för solljus Du ska inte utsätta dig för solljus under någon längre tid medan du tar Alecensa och 7 dagar efter att du avslutat behandlingen. Du behöver använda solskyddsmedel och läppbalsam med en solskyddsfaktor (SPF) på 50 eller högre för att förhindra solbränna. Tester och kontroller När du tar Alecensa kommer din läkare att ta blodprover innan du börjar behandlingen, därefter varannan vecka under de första 3 månaderna av behandlingen och sedan mer sällan. Detta för att kontrollera att du inte får några problem med lever eller muskler när du tar Alecensa. Barn och ungdomar Alecensa har inte studerats hos barn eller ungdomar. Ge inte detta läkemedel till barn eller ungdomar under 18 år. Andra läkemedel och Alecensa Tala om för din läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta inkluderar receptfria läkemedel och naturläkemedel. Detta beror på att Alecensa kan påverka hur vissa andra läkemedel fungerar. Vissa andra läkemedel kan också påverka hur Alecensa fungerar. Tala särskilt om för din läkare eller apotekspersonal om du tar något av följande läkemedel: digoxin, ett läkemedel som används för att behandla hjärtproblem dabigatranetexilat, ett läkemedel som används för att behandla blodproppar metotrexat, ett läkemedel som används för att behandla allvarlig ledinflammation, cancer och hudsjukdomen psoriasis nilotinib, ett läkemedel som används för att behandla vissa typer av cancer lapatinib, ett läkemedel som används för att behandla vissa typer av bröstcancer mitoxantron, ett läkemedel som används för att behandla vissa typer av cancer eller multipel skleros (en sjukdom som påverkar centrala nervsystemet och skadar det skyddande lagret runt nerverna) everolimus, ett läkemedel som används för att behandla vissa typer av cancer eller används för att förhindra kroppens immunförsvar från att avstöta ett transplanterat organ sirolimus, ett läkemedel som används för att förhindra kroppens immunförsvar från att avstöta ett transplanterat organ topotekan, ett läkemedel som används för att behandla vissa typer av cancer läkemedel som används för att behandla förvärvat immunbristsyndrom/humant immunbristvirus (AIDS/HIV) (t.ex. ritonavir, sakvinavir) läkemedel som används för att behandla infektioner. Det inkluderar läkemedel för behandling av svampinfektioner (antimykotika såsom ketokonazol, itrakonazol, vorikonazol, posakonazol) och läkemedel som används för behandling av vissa typer av bakterieinfektioner (antibiotika såsom telitromycin) Johannesört, ett växtbaserat läkemedel som används för att behandla depression läkemedel som används för att stoppa kramper och anfall (läkemedel mot epilepsi såsom fenytoin, karbamazepin och fenobarbital) läkemedel som används för behandling av tuberkulos (t.ex. rifampicin, rifabutin) nefazodon, ett läkemedel som används för att behandla depression P-piller Om du tar Alecensa medan du använder p-piller kan det hända att p-pillren blir mindre effektiva. Alecensa med mat och dryck Tala om för din läkare eller apotekspersonal om du dricker grapefruktjuice eller äter grapefrukt och pomerans under tiden du behandlas med Alecensa eftersom det kan ändra mängden av Alecensa i din kropp. Preventivmedel, graviditet och amning - information till kvinnor Preventivmedel - information till kvinnor Du ska inte bli gravid medan du tar detta läkemedel. Om du kan bli gravid, måste du använda en mycket effektiv preventivmetod under behandlingen och i minst 3 månader efter avslutad behandling. Tala med din läkare om rätt preventivmetoder för dig och din partner. Om du tar Alecensa medan du använder p-piller kan det hända att p-pillren blir mindre effektiva. Graviditet Ta inte Alecensa om du är gravid. Detta beror på att det kan skada ditt barn. Om du blir gravid när du tar detta läkemedel eller under de 3 första månaderna efter att du har tagit din sista dos, tala med din läkare omedelbart. Amning Du ska inte amma medan du tar detta läkemedel. Detta beror på att det inte är känt om Alecensa kan passera över i bröstmjölken och därför kan skada ditt barn. Körförmåga och användning av maskiner Var särskilt försiktig när du kör fordon och använder maskiner eftersom du kan få problem med synen, få långsam hjärtrytm eller lågt blodtryck vilket kan leda till svimning eller yrsel under tiden du tar Alecensa. Alecensa innehåller laktos Alecensa innehåller laktos (en typ av socker). Om du har fått veta av din läkare att du inte tål vissa sockerarter, tala med din läkare innan du tar detta läkemedel. Alecensa innehåller natrium Detta läkemedel innehåller 48 mg natrium (huvudingrediensen i koksalt/bordssalt) per rekommenderad daglig dos (1200 mg). Detta motsvarar 2,4 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Ta inte Alecensa om du är allergisk mot alektinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är osäker, tala med din läkare, apotekspersonal eller sjuksköterska innan du tar Alecensa.",
        "caution": "Varningar och försiktighet Tala med din läkare, apotekspersonal eller sjuksköterska innan du tar Alecensa: om du någon gång haft problem med magen eller tarmarna såsom hål (perforation) eller om du har en sjukdom som orsakar inflammation på insidan av tarmen (divertikulit) eller om du har spridd cancer inne i buken (metastaser). Det är möjligt att Alecensa kan öka risken för att utveckla hål i tarmväggen. om du har ett ärftligt problem som kallas \"galaktosintolerans\", \"medfödd laktasbrist\" eller \"glukos-galaktosmalabsorption\". Om du är osäker, tala med din läkare, apotekspersonal eller sjuksköterska innan du tar Alecensa. Tala genast med din läkare efter att du tagit Alecensa: om du upplever svår smärta i magen eller buken, feber, frossa, illamående, kräkning eller hård eller uppblåst mage, eftersom detta kan vara symtom på hål i tarmväggen. Alecensa kan orsaka biverkningar som du omedelbart måste informera din läkare om. Dessa inkluderar: leverskada (hepatotoxicitet). Din läkare kommer att ta blodprover innan du börjar behandlingen, därefter varannan vecka under de första 3 månaderna av behandlingen och sedan mer sällan. Detta görs för att kontrollera att du inte får några leverproblem när du tar Alecensa. Tala genast om för din läkare om du får något av följande symtom: gulfärgad hud eller ögonvitor, smärta på höger sida av magtrakten, mörk urin, kliande hud, känner dig mindre hungrig än vanligt, illamående eller kräkning, trötthetskänsla, får blödningar eller blåmärken lättare än vanligt. långsam hjärtrytm (bradykardi). lunginflammation (pneumonit). Alecensa kan orsaka allvarlig eller livshotande svullnad (inflammation) i lungorna under behandlingen. Symtomen kan likna dem från din lungcancer. Tala genast om för din läkare om du får några nya eller förvärrade symtom inklusive andningssvårigheter, andfåddhet, hosta med eller utan slem eller feber. svår muskelsmärta, ömhet och svaghet (myalgi). Din läkare kommer att ta blodprover minst varannan vecka under den första månaden med Alecensabehandling och därefter vid behov. Tala genast om för din läkare om du får nya eller förvärrade symtom på muskelproblem inklusive oförklarlig muskelsmärta eller muskelsmärta som inte försvinner, ömhet eller svaghet. onormal nedbrytning av röda blodkroppar (hemolytisk anemi). Tala genast om för din läkare om du känner dig trött, svag eller andfådd. Var uppmärksam på dessa medan du tar Alecensa. Se \"Biverkningar\" i avsnitt 4 för mer information. Känslighet för solljus Du ska inte utsätta dig för solljus under någon längre tid medan du tar Alecensa och 7 dagar efter att du avslutat behandlingen. Du behöver använda solskyddsmedel och läppbalsam med en solskyddsfaktor (SPF) på 50 eller högre för att förhindra solbränna. Tester och kontroller När du tar Alecensa kommer din läkare att ta blodprover innan du börjar behandlingen, därefter varannan vecka under de första 3 månaderna av behandlingen och sedan mer sällan. Detta för att kontrollera att du inte får några problem med lever eller muskler när du tar Alecensa.",
        "children": "Barn och ungdomar Alecensa har inte studerats hos barn eller ungdomar. Ge inte detta läkemedel till barn eller ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Alecensa Tala om för din läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta inkluderar receptfria läkemedel och naturläkemedel. Detta beror på att Alecensa kan påverka hur vissa andra läkemedel fungerar. Vissa andra läkemedel kan också påverka hur Alecensa fungerar. Tala särskilt om för din läkare eller apotekspersonal om du tar något av följande läkemedel: digoxin, ett läkemedel som används för att behandla hjärtproblem dabigatranetexilat, ett läkemedel som används för att behandla blodproppar metotrexat, ett läkemedel som används för att behandla allvarlig ledinflammation, cancer och hudsjukdomen psoriasis nilotinib, ett läkemedel som används för att behandla vissa typer av cancer lapatinib, ett läkemedel som används för att behandla vissa typer av bröstcancer mitoxantron, ett läkemedel som används för att behandla vissa typer av cancer eller multipel skleros (en sjukdom som påverkar centrala nervsystemet och skadar det skyddande lagret runt nerverna) everolimus, ett läkemedel som används för att behandla vissa typer av cancer eller används för att förhindra kroppens immunförsvar från att avstöta ett transplanterat organ sirolimus, ett läkemedel som används för att förhindra kroppens immunförsvar från att avstöta ett transplanterat organ topotekan, ett läkemedel som används för att behandla vissa typer av cancer läkemedel som används för att behandla förvärvat immunbristsyndrom/humant immunbristvirus (AIDS/HIV) (t.ex. ritonavir, sakvinavir) läkemedel som används för att behandla infektioner. Det inkluderar läkemedel för behandling av svampinfektioner (antimykotika såsom ketokonazol, itrakonazol, vorikonazol, posakonazol) och läkemedel som används för behandling av vissa typer av bakterieinfektioner (antibiotika såsom telitromycin) Johannesört, ett växtbaserat läkemedel som används för att behandla depression läkemedel som används för att stoppa kramper och anfall (läkemedel mot epilepsi såsom fenytoin, karbamazepin och fenobarbital) läkemedel som används för behandling av tuberkulos (t.ex. rifampicin, rifabutin) nefazodon, ett läkemedel som används för att behandla depression P-piller Om du tar Alecensa medan du använder p-piller kan det hända att p-pillren blir mindre effektiva.",
        "interaction-food": "Alecensa med mat och dryck Tala om för din läkare eller apotekspersonal om du dricker grapefruktjuice eller äter grapefrukt och pomerans under tiden du behandlas med Alecensa eftersom det kan ändra mängden av Alecensa i din kropp.",
        "pregnancy": "Preventivmedel, graviditet och amning - information till kvinnor Preventivmedel - information till kvinnor Du ska inte bli gravid medan du tar detta läkemedel. Om du kan bli gravid, måste du använda en mycket effektiv preventivmetod under behandlingen och i minst 3 månader efter avslutad behandling. Tala med din läkare om rätt preventivmetoder för dig och din partner. Om du tar Alecensa medan du använder p-piller kan det hända att p-pillren blir mindre effektiva. Graviditet Ta inte Alecensa om du är gravid. Detta beror på att det kan skada ditt barn. Om du blir gravid när du tar detta läkemedel eller under de 3 första månaderna efter att du har tagit din sista dos, tala med din läkare omedelbart. Amning Du ska inte amma medan du tar detta läkemedel. Detta beror på att det inte är känt om Alecensa kan passera över i bröstmjölken och därför kan skada ditt barn.",
        "driving": "Körförmåga och användning av maskiner Var särskilt försiktig när du kör fordon och använder maskiner eftersom du kan få problem med synen, få långsam hjärtrytm eller lågt blodtryck vilket kan leda till svimning eller yrsel under tiden du tar Alecensa.",
        "substance-information": "Alecensa innehåller laktos Alecensa innehåller laktos (en typ av socker). Om du har fått veta av din läkare att du inte tål vissa sockerarter, tala med din läkare innan du tar detta läkemedel. Alecensa innehåller natrium Detta läkemedel innehåller 48 mg natrium (huvudingrediensen i koksalt/bordssalt) per rekommenderad daglig dos (1200 mg). Detta motsvarar 2,4 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du tar Alecensa Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Hur mycket du ska ta Den rekommenderade dosen är 4 kapslar (600 mg) två gånger dagligen. Det innebär att du totalt ska ta 8 kapslar (1200 mg) varje dag. Om du har svåra leverproblem innan du startar behandling med Alecensa: Den rekommenderade dosen är 3 kapslar (450 mg) två gånger dagligen. Det innebär att du totalt ska ta 6 kapslar (900 mg) varje dag. Ibland kan din läkare sänka dosen, avbryta behandlingen under en kort tid eller avsluta din behandling helt och hållet om du mår dåligt. Hur du tar Alecensa tas genom munnen. Svälj varje kapsel hel. Kapslarna får inte öppnas eller lösas upp. Du måste ta Alecensa tillsammans med mat. Om du kräks efter att ha tagit Alecensa Om du kräks efter att ha tagit en dos av Alecensa, ta inte en extra dos utan ta din nästa dos vid den vanliga tidpunkten. Om du tar mer Alecensa än vad du borde Om du tar mer Alecensa än vad du borde, tala med en läkare eller uppsök genast sjukhus. Ta med dig läkemedelsförpackningen och denna bipacksedel. Om du har glömt att ta Alecensa Om det är mer än 6 timmar till nästa dos, ta den missade dosen så snart du kommer ihåg. Om det är mindre än 6 timmar till nästa dos, hoppa över den missade dosen. Ta sedan din nästa dos vid den vanliga tidpunkten. Ta inte dubbel dos för att kompensera för en missad dos. Om du slutar att ta Alecensa Sluta inte ta detta läkemedel utan att först prata med din läkare. Det är viktigt att ta Alecensa två gånger om dagen så länge som din läkare ordinerar det för dig. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du tar mer Alecensa än vad du borde Om du tar mer Alecensa än vad du borde, tala med en läkare eller uppsök genast sjukhus. Ta med dig läkemedelsförpackningen och denna bipacksedel.",
        "missed": "Om du har glömt att ta Alecensa Om det är mer än 6 timmar till nästa dos, ta den missade dosen så snart du kommer ihåg. Om det är mindre än 6 timmar till nästa dos, hoppa över den missade dosen. Ta sedan din nästa dos vid den vanliga tidpunkten. Ta inte dubbel dos för att kompensera för en missad dos.",
        "withdrawal": "Om du slutar att ta Alecensa Sluta inte ta detta läkemedel utan att först prata med din läkare. Det är viktigt att ta Alecensa två gånger om dagen så länge som din läkare ordinerar det för dig. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar kan förekomma med detta läkemedel. Vissa biverkningar kan vara allvarliga. Tala genast om för din läkare om du märker någon av följande biverkningar. Din läkare kan sänka dosen, avbryta behandlingen under en kort tid eller avsluta behandlingen helt: Nya eller förvärrade tecken såsom andningssvårigheter, andfåddhet, hosta med eller utan slem eller feber – dessa tecken kan likna dem från din lungcancer (kan vara tecken på lunginflammation – pneumonit). Alecensa kan orsaka svår eller livshotande inflammation av lungorna under behandlingen. Gulfärgad hud eller ögonvitor, smärta på höger sida av magtrakten, mörk urin, kliande hud, känner dig mindre hungrig än vanligt, illamående eller kräkning, trötthetskänsla, får blödningar eller blåmärken lättare än vanligt (kan vara tecken på leverproblem) Nya eller förvärrade tecken på muskelproblem, inklusive oförklarlig muskelsmärta eller muskelsmärta som inte försvinner, ömhet eller svaghet (kan vara tecken på muskelproblem) Svimning, yrsel och lågt blodtryck (kan vara tecken på långsam hjärtrytm) Känner dig trött, svag eller andfådd (kan vara tecken på onormal nedbrytning av röda blodkroppar, kallas för hemolytisk anemi). Andra biverkningar Tala om för din läkare, apotekspersonal eller sjuksköterska om du märker någon av följande biverkningar: Mycket vanliga (förekommer hos fler än 1 av 10 personer): onormala resultat på blodprover för att upptäcka leverproblem (höga nivåer av alaninaminotransferas, aspartataminotransferas och bilirubin) onormala resultat på blodprover för att upptäcka muskelskada (höga nivåer av kreatinfosfokinas) du kan känna dig trött, svag och andfådd på grund av minskat antal röda blodkroppar, så kallad anemi kräkningar - om du kräks efter att ha tagit en dos av Alecensa, ta inte en extra dos, ta din nästa dos vid den vanliga tiden förstoppning diarré illamående problem med dina ögon inklusive dimsyn, synförlust, svarta prickar eller vita fläckar i synfältet och dubbelseende hudutslag svullnad orsakad av vätskeansamling i kroppen (ödem) viktuppgång. Vanliga (kan förekomma hos upp till 1 av 10 personer): onormala resultat på blodprover för att kontrollera njurfunktionen (hög nivå av kreatinin) onormala resultat på blodprover för att kontrollera sjukdomar i lever eller skelett (hög nivå av alkaliskt fosfatas) inflammation i munslemhinnorna känslighet för solljus – du ska inte utsätta dig för solljus under någon längre tid medan du tar Alecensa och 7 dagar efter att du slutat behandlingen. Du behöver använda solskyddsmedel och läppbalsam med en solskyddsfaktor på 50 eller högre för att förhindra solbränna. förändrat smaksinne problem med njurarna inklusive snabb förlust av njurfunktion (akut njurskada). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Alecensa ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och antingen blisterkartan eller burken efter ”Utg. dat”. Utgångsdatumet är den sista dagen i angiven månad. Om Alecensa är förpackade i blister, förvara i originalförpackningen. Fuktkänsligt. Om Alecensa är förpackade i burkar, förvara i originalförpackningen. Tillslut burken väl. Fuktkänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är alektinib. Varje hård kapsel innehåller alektinibhydroklorid motsvarande 150 mg alektinib. Övriga innehållsämnen är: Kapselinnehåll: laktosmonohydrat (se avsnitt 2 \"Alecensa innehåller laktos”), hydroxipropylcellulosa, natriumlaurilsulfat (se avsnitt 2 “Alecensa innehåller natrium”), magnesiumstearat och karmelloskalcium Kapselhölje: hypromellos, karragenan, kaliumklorid, titandioxid (E171), majsstärkelse och karnaubavax Tryckfärg: röd järnoxid (E172), gul järnoxid (E172), indigokarmin aluminiumlack (E132), karnaubavax, vit shellack och glycerolmonooleat. Läkemedlets utseende och förpackningsstorlekar Alecensa hårda kapslar är vita, med \"ALE\" tryckt med svart bläck på överdelen och \"150 mg\" tryckt med svart bläck på underdelen. Kapslarna tillhandahålls i blister och finns i kartonger innehållande 224 hårda kapslar (4 förpackningar om 56). Kapslarna tillhandahålls också i plastburkar innehållande 240 hårda kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Roche Registration GmbH Emil-Barell-Strasse 1 79639 Grenzach-Wyhlen Tyskland Tillverkare Roche Pharma AG Emil-Barell-Strasse 1 79639 Grenzach-Wyhlen Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Suomi/Finland Roche Oy Puh/Tel: +358 (0) 10 554 500 Sverige Roche AB Tel: +46 (0) 8 726 1200 Denna bipacksedel ändrades senast mars 2023. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "composition": "Innehållsdeklaration Den aktiva substansen är alektinib. Varje hård kapsel innehåller alektinibhydroklorid motsvarande 150 mg alektinib. Övriga innehållsämnen är: Kapselinnehåll: laktosmonohydrat (se avsnitt 2 \"Alecensa innehåller laktos”), hydroxipropylcellulosa, natriumlaurilsulfat (se avsnitt 2 “Alecensa innehåller natrium”), magnesiumstearat och karmelloskalcium Kapselhölje: hypromellos, karragenan, kaliumklorid, titandioxid (E171), majsstärkelse och karnaubavax Tryckfärg: röd järnoxid (E172), gul järnoxid (E172), indigokarmin aluminiumlack (E132), karnaubavax, vit shellack och glycerolmonooleat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Alecensa hårda kapslar är vita, med \"ALE\" tryckt med svart bläck på överdelen och \"150 mg\" tryckt med svart bläck på underdelen. Kapslarna tillhandahålls i blister och finns i kartonger innehållande 224 hårda kapslar (4 förpackningar om 56). Kapslarna tillhandahålls också i plastburkar innehållande 240 hårda kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Roche Registration GmbH Emil-Barell-Strasse 1 79639 Grenzach-Wyhlen Tyskland Tillverkare Roche Pharma AG Emil-Barell-Strasse 1 79639 Grenzach-Wyhlen Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Suomi/Finland Roche Oy Puh/Tel: +358 (0) 10 554 500 Sverige Roche AB Tel: +46 (0) 8 726 1200 Denna bipacksedel ändrades senast mars 2023.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "produktresume": {
        "tradename": "Alecensa 150 mg hårda kapslar",
        "composition": "Varje hård kapsel innehåller alektinibhydroklorid motsvarande 150 mg alektinib. Hjälpämnen med känd effekt Varje hård kapsel innehåller 33,7 mg laktos (som monohydrat) och 6 mg natrium (som natriumlaurilsulfat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Hård kapsel.Vit hård kapsel, 19,2 mm lång, med \"ALE\" tryckt med svart bläck på överdelen och \"150 mg\" tryckt med svart bläck på underdelen.",
        "clinical": "4.1 Terapeutiska indikationer Alecensa är indicerat som monoterapi för första linjens behandling av vuxna patienter med anaplastiskt lymfomkinas (ALK)-positiv avancerad icke-småcellig lungcancer (NSCLC).Alecensa är indicerat som monoterapi för behandling av vuxna patienter med ALK-positiv avancerad NSCLC som tidigare behandlats med krizotinib. 4.2 Dosering och administreringssätt Behandling med Alecensa bör initieras och ske under överinseende av en läkare med erfarenhet av användning av cancerläkemedel.En validerad ALK-analys krävs för att identifiera ALK-positiva patienter med NSCLC. ALK-positiv NSCLC ska fastställas innan behandling med Alecensa inleds. Dosering Den rekommenderade dosen av Alecensa är 600 mg (fyra 150 mg kapslar) två gånger dagligen tillsammans med föda (total dygnsdos 1200 mg).Patienter med underliggande gravt nedsatt leverfunktion (Child-Pugh C) bör få en startdos på 450 mg två gånger dagligen tillsammans med föda (total dygnsdos 900 mg). Behandlingens längd Behandling med Alecensa ska pågå tills sjukdomsprogression eller oacceptabel toxicitet uppstår. Försenade eller missade doser Om en planerad dos av Alecensa missas kan patienten ta denna dos, om inte nästa dos ska tas inom 6 timmar. Patienter ska inte ta två doser samtidigt för att kompensera för en missad dos. Om patienten kräks efter att ha tagit en dos av Alecensa ska nästa dos tas vid den schemalagda tiden. Dosjusteringar Hantering av biverkningar kan kräva dosreduktion, tillfälligt uppehåll eller utsättande av behandlingen med Alecensa. Dosen av Alecensa bör minskas i steg om 150 mg två gånger dagligen baserat på tolerabilitet. Behandling med Alecensa ska sättas ut permanent om patienten inte tolererar 300 mg två gånger dagligen. Rekommendationer för dosjustering ges i tabell 1 och 2 nedan. Tabell 1 Dosreduktionsschema Dosreduktionsschema Dos Dos 600 mg två gånger dagligen Första dosreduktion 450 mg två gånger dagligen Andra dosreduktion 300 mg två gånger dagligen Tabell 2 Rekommendationer för dosändring vid specifika biverkningar (se avsnitt 4.4 och 4.8) CTCAE grad Alecensabehandling ILS/pneumonit av alla svårighetsgrader Avbryt omedelbart och avsluta Alecensabehandlingen permanent om inga andra möjliga orsaker till ILS/pneumonit har identifierats. Förhöjt ALAT eller ASAT av grad ≥ 3 (> 5 gånger övre normalgräns [ULN]) med totalbilirubin ≤ 2 gånger ULN Tillfälligt uppehåll tills återhämtning till ursprungsvärdet eller ≤ grad 1 (≤ 3 gånger ULN), behandlingen återupptas därefter med reducerad dos (se tabell 1). Förhöjt ALAT eller ASAT av grad ≥ 2 (> 3 gånger ULN) med förhöjt totalbilirubin > 2 gånger ULN i frånvaro av kolestas eller hemolys Avsluta Alecensabehandlingen permanent. Bradykardia grad 2 eller grad 3 (symtomatisk, kan vara svår och medicinskt signifikant, medicinsk intervention indicerat) Tillfälligt uppehåll tills återhämtning till ≤ grad 1 (asymtomatisk) bradykardi eller en hjärtfrekvens på ≥ 60 slag per minut (bpm). Utvärdera samtidiga läkemedel kända för att orsaka bradykardi, liksom blodtryckssänkande läkemedel. Om ett samtidigt administrerat läkemedel identifieras som bidragande och detta sätts ut, eller dosen justeras, återupptas tidigare dos vid återhämtning till ≤ grad 1 (asymtomatisk) bradykardi eller en hjärtfrekvens på ≥ 60 bpm. Om inget samtidigt administrerat läkemedel identifieras som bidragande, eller om samtidigt administrerat läkemedel som bidrar inte avslutas eller dosen ändras, återupptas behandling med reducerad dos (se tabell 1) vid återhämtning till ≤ grad 1 (asymtomatisk) bradykardi eller en hjärtfrekvens på ≥ 60 bpm. Bradykardia grad 4 (livshotande konsekvenser, akut intervention indicerat) Avsluta behandlingen permanent om inget samtidigt administrerat läkemedel som bidrar identifieras. Om ett samtidigt administrerat läkemedel identifieras som bidragande och detta sätts ut, eller dosen justeras, återupptas Alecensa med reducerad dos (se tabell 1) vid återhämtning till ≤ grad 1 (asymtomatisk) bradykardi eller en hjärtfrekvens på ≥ 60 bpm, med frekvent uppföljning som kliniskt indikerat. Permanent utsättning vid återfall. Förhöjt CK > 5 gånger ULN Tillfälligt uppehåll i behandlingen tills återhämtning till utgångsvärdet eller till ≤ 2,5 gånger ULN, återuppta därefter behandling med samma dos. Förhöjt CK > 10 gånger ULN eller andra förekomst av förhöjt CK > 5 gånger ULN Tillfälligt uppehåll tills återhämtning till utgångsvärdet eller till ≤ 2,5 gånger ULN, återuppta därefter behandling med reducerad dos enligt tabell 1. Hemolytisk anemi med hemoglobin <10 g/dl (grad ≥2) Tillfälligt uppehåll tills återhämtning, återuppta sedan behandlingen med reducerad dos (se tabell 1). ALAT = alaninaminotransferas; ASAT = aspartataminotransferas; CK = kreatinfosfokinas; CTCAE = NCI Common Terminology Criteria for Adverse Events; ILS = interstitiell lungsjukdom; ULN = övre normalgräns (upper limit of normal) a Hjärtfrekvens lägre än 60 slag per minut (bpm). Särskilda populationer Nedsatt leverfunktion Ingen justering av startdosen krävs för patienter med underliggande lätt (Child-Pugh A) eller måttligt (Child-Pugh B) nedsatt leverfunktion. Patienter med underliggande gravt nedsatt leverfunktion (Child-Pugh C) bör få en startdos på 450 mg två gånger dagligen (total dygnsdos 900 mg) (se avsnitt 5.2). För alla patienter med nedsatt leverfunktion rekommenderas lämplig övervakning (t.ex. att följa leverstatus), se avsnitt 4.4. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med lätt eller måttligt nedsatt njurfunktion. Alecensa har inte studerats hos patienter med gravt nedsatt njurfunktion. Eftersom elimineringen av alektinib via njurarna är försumbar, krävs ingen dosjustering hos patienter med gravt nedsatt njurfunktion (se avsnitt 5.2). Äldre (≥65 år) De begränsade säkerhets- och effektdata för Alecensa hos patienter som är 65 år eller äldre tyder inte på att dosjustering krävs hos äldre patienter (se avsnitt 5.2). Det finns inga tillgängliga data på patienter över 80 år. Pediatrisk population Säkerhet och effekt för Alecensa för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Extrem kroppsvikt (>130 kg) Även om farmakokinetiska (PK) simuleringar för Alecensa inte tyder på en låg exponering hos patienter med extrem kroppsvikt (dvs. >130 kg), distribueras alektinib i stor omfattning. I kliniska studier med alektinib inkluderades patienter med en spridning av kroppsvikt mellan 36,9-123 kg. Det finns inga tillgängliga data på patienter med kroppsvikt över 130 kg. Administreringssätt Alecensa är för oral användning. De hårda kapslarna ska sväljas hela och får inte öppnas eller lösas upp. De måste tas tillsammans med föda (se avsnitt 5.2). 4.3 Kontraindikationer Överkänslighet mot alektinib eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Interstitiell lungsjukdom (ILS)/pneumonit Fall av ILS/pneumonit har rapporterats i kliniska prövningar med Alecensa (se avsnitt 4.8). Patienter ska övervakas med avseende på lungsymtom som tyder på pneumonit. Alecensa ska omedelbart avbrytas hos patienter som diagnostiserats med ILS/pneumonit och ska avslutas permanent om inga andra potentiella orsaker till ILS/pneumonit har identifierats (se avsnitt 4.2). Levertoxicitet Förhöjda värden av alaninaminotransferas (ALAT) och aspartataminotransferas (ASAT) högre än 5 gånger övre normalgräns samt bilirubinförhöjningar mer än 3 gånger övre normalgräns har förekommit hos patienter i pivotala kliniska prövningar med Alecensa (se avsnitt 4.8). Majoriteten av dessa händelser inträffade under de 3 första månaderna av behandlingen. I de pivotala kliniska prövningarna med Alecensa rapporterades att tre patienter med grad 3-4 förhöjningar av ASAT/ALAT hade läkemedelsinducerad leverskada. Samtidiga förhöjningar av ALAT eller ASAT mer än eller lika med 3 gånger övre normalgräns och totalbilirubin mer än eller lika med 2 gånger övre normalgräns, med normala alkaliska fosfataser, inträffade hos en patient behandlad med Alecensa i klinisk prövning.Leverfunktion, inklusive ALAT, ASAT och totalbilirubin bör kontrolleras innan behandlingen sätts in (vid baseline) och därefter varannan vecka under de första 3 månaderna av behandlingen. Därefter ska kontroller utföras med jämna mellanrum eftersom händelser kan inträffa efter de 3 första månaderna, med mer frekvent testning hos patienter som utvecklar förhöjda aminotransferaser och förhöjda bilirubinnivåer. Baserat på svårighetsgraden av biverkningen görs uppehåll med Alecensa och behandlingen återupptas med en reducerad dos, eller sätts ut permanent som beskrivs i tabell 2 (se avsnitt 4.2). Grav myalgi och förhöjt kreatinfosfokinas (CK) Myalgi eller muskuloskeletal smärta rapporterades hos patienter i pivotala kliniska prövningar med Alecensa, inklusive grad 3 händelser (se avsnitt 4.8). Förhöjningar av kreatinfosfokinas inträffade i de pivotala kliniska prövningarna med Alecensa, inklusive grad 3 händelser (se avsnitt 4.8). Mediantiden till kreatinfosfokinasförhöjningar av grad 3 var 14 dagar i de kliniska prövningarna (NP28761, NP28673, BO28984).Patienter ska uppmanas att rapportera oförklarlig muskelsmärta, ömhet eller muskelsvaghet. Kreatinfosfokinasnivåer ska bedömas varannan vecka under behandlingens första månad och som kliniskt indicerat hos patienter som rapporterar symtom. Baserat på svårighetsgraden av kreatinfosfokinasförhöjningen görs uppehåll med Alecensa för att därefter återuppta behandlingen eller reducera dosen (se avsnitt 4.2). Bradykardi Symtomatisk bradykardi kan förekomma med Alecensa (se avsnitt 4.8). Hjärtfrekvens och blodtryck bör övervakas som kliniskt indicerat. Dosjustering krävs inte vid asymtomatisk bradykardi (se avsnitt 4.2). Om patienter upplever symtomatisk bradykardi eller livshotande händelser, bör samtidig medicinering med läkemedel kända för att orsaka bradykardi, liksom blodtryckssänkande läkemedel, utvärderas och Alecensabehandlingen bör anpassas såsom beskrivet i tabell 2 (se avsnitt 4.2 och 4.5, \"P-gp substrat” och ”BCRP substrat\"). Hemolytisk anemi Hemolytisk anemi har rapporterats för Alecensa (se avsnitt 4.8). Om hemoglobinkoncentrationen är under 10 g/dl och hemolytisk anemi misstänks, gör uppehåll i Alecensabehandlingen och gör lämpliga laboratorieprover. Om hemolytisk anemi bekräftas, återuppta Alecensa med reducerad dos när tillståndet försvunnit såsom det beskrivs i tabell 2 (se avsnitt 4.2). Gastrointestinal perforation Fall av gastrointestinala perforationer har rapporterats hos patienter som löper ökad risk för detta (t.ex. divertikulit eller metastaser i mag-tarmkanalen i anamnesen eller samtidig behandling med läkemedel med känd risk för gastrointestinal perforation) och som har behandlats med alektinib. Utsättande av Alecensa bör övervägas hos patienter som utvecklar gastrointestinal perforation. Patienter bör informeras om tecken och symtom på gastrointestinala perforationer och rådas att snabbt uppsöka vård om sådana uppstår. Fotosensitivitet Fotosensitivitet mot solljus har rapporterats vid Alecensabehandling (se avsnitt 4.8). Patienter ska rådas att undvika långvarig solexponering samtidigt som de tar Alecensa och under minst 7 dagar efter avslutad behandling. Patienterna bör också informeras om att använda ett bredspektrum ultraviolett A (UVA)/ultraviolett B (UVB) solskyddsmedel och läppbalsam (solskyddsfaktor (SPF) ≥50) för att skydda mot eventuell solbränna. Kvinnor i fertil ålder Alecensa kan orsaka fosterskador när det ges till en gravid kvinna. Kvinnliga patienter i fertil ålder som får Alecensa måste använda mycket effektiva preventivmetoder under behandlingen och i minst 3 månader efter den sista dosen av Alecensa (se avsnitt 4.5, 4.6 och 5.3). Laktosintolerans Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natriuminnehåll Detta läkemedel innehåller 48 mg natrium per daglig dos (1200 mg), motsvarande 2,4 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Andra läkemedels effekt på alektinib Baserat på in vitro-data är CYP3A4 det enzym som huvudsakligen medierar metabolismen av både alektinib och dess huvudsakliga aktiva metabolit M4. CYP3A bidrar till 40 − 50% av total levermetabolism. M4 har visat liknande potens och aktivitet gentemot ALK in vitro. CYP3A-inducerare Samtidig administrering av upprepade orala doser av 600 mg rifampicin (en stark CYP3A-inducerare) en gång dagligen, med en oral singeldos av 600 mg alektinib minskade alektinibs Cmax med 51% och AUCinf minskade med 73% medan för M4 ökade Cmax 2,20-faldigt och AUCinf ökade 1,79-faldigt. Effekten av den kombinerade exponeringen av alektinib och M4 var minimal, Cmax minskade med 4% och AUCinf minskade med 18%. Baserat på effekterna av den kombinerade exponeringen av alektinib och M4 krävs ingen dosjustering när Alecensa administreras samtidigt med CYP3A-inducerare. Lämplig övervakning rekommenderas för patienter som samtidigt intar starka CYP3A-inducerare (inklusive, men inte begränsat till, karbamazepin, fenobarbital, fenytoin, rifabutin, rifampicin och Johannesört (hypericum perforatum)). CYP3A-hämmare Samtidig administrering av upprepade orala doser av 400 mg posakonazol (en stark CYP3A-hämmare) två gånger dagligen, med en oral singeldos av 300 mg alektinib, ökade alektinibexponeringen då Cmax ökade 1,18-faldigt och AUCinf ökade 1,75-faldigt medan för M4 minskade Cmax med 71% och AUCinf med 25%. Effekten av den kombinerade exponeringen av alektinib och M4 var minimal, Cmax minskade med 7% och AUCinf ökade 1,36-faldigt. Baserat på effekterna av den kombinerade exponeringen av alektinib och M4 krävs ingen dosjustering när Alecensa administreras samtidigt med CYP3A-hämmare. Lämplig övervakning rekommenderas för patienter som samtidigt intar starka CYP3A-hämmare (inklusive, men inte begränsat till, ritonavir, sakvinavir, telitromycin, ketokonazol, itrakonazol, vorikonazol, posakonazol nefazodon, grapefrukt och pomerans). Läkemedel som ökar magsäckens pH-värde Upprepade doser av esomeprazol (en protonpumpshämmare) 40 mg en gång dagligen, uppvisade ingen kliniskt relevant effekt på den kombinerade exponeringen av alektinib och M4. Därför krävs ingen dosjustering när Alecensa ges samtidigt med protonpumpshämmare eller andra läkemedel som höjer pH i magsäcken (t.ex. H2-receptorantagonister eller antacida). Transportörers effekt på alektinib M4 är ett substrat av P-glykoprotein (P-gp). Eftersom alektinib hämmar P-gp förväntas inte samtidig behandling med P-gp-hämmare ha en relevant effekt på M4-exponering. Alektinibs effekt på andra läkemedel CYP-substrat In vitro uppvisar alektiniboch M4 en svag tidsberoende hämning av CYP3A4 och alektinib uppvisar en svag induktionspotential av CYP3A4 och CYP2B6 vid kliniska koncentrationer. Upprepade doser av 600 mg alektinib hade inte någon inverkan på exponeringen av midazolam (2 mg), ett känsligt CYP3A-substrat. Därför behövs ingen dosjustering vid samtidig administrering av CYP3A-substrat. En risk för induktion av CYP2B6 och pregnane X receptor (PXR)-reglerade enzymer förutom CYP3A4 kan inte uteslutas helt. Effektiviteten av samtidigt administrerade orala preventivmedel kan minska. P-gp-substrat In vitro är både alektinib och dess huvudsakliga aktiva metabolit M4 hämmare av utflödestransportören P-gp. Därför kan alektinib och M4 ha potential att öka plasmakoncentrationerna av samtidigt administrerade substrat av P-gp. När Alecensa ges samtidigt som P-gp-substrat (t.ex. digoxin, dabigatranetexilat, topotekan, sirolimus, everolimus, nilotinib och lapatinib), rekommenderas lämplig övervakning. Bröstcancerresistent protein- (BCRP) substrat In vitro är både alektinib och M4 hämmare av utflödestransportören BCRP. Därför kan alektinib och M4 ha potential att öka plasmakoncentrationerna av samtidigt administrerade substrat av BCRP. När Alecensa ges samtidigt som BCRP-substrat (t.ex. metotrexat, mitoxantron, topotekan och lapatinib), rekommenderas lämplig övervakning. 4.6 Fertilitet, graviditet och amning Kvinnor i fertil ålder/preventivmedel Kvinnor i fertil ålder måste rådas att undvika att bli gravida medan de tar Alecensa. Kvinnliga patienter i fertil ålder som får Alecensa måste använda mycket effektiva preventivmetoder under behandlingen och i minst 3 månader efter den sista dosen av Alecensa (se avsnitt 4.4 och 4.5). Graviditet Det finns inga eller begränsade data från användning av alektinib hos gravida kvinnor. Baserat på verkningsmekanismen kan alektinib orsaka fosterskador om det ges till en gravid kvinna. Djurstudier har visat reproduktionstoxicitet (se avsnitt 5.3).Kvinnliga patienter som blir gravida medan de tar Alecensa eller under 3 månader efter den sista dosen av Alecensa måste kontakta sin läkare och ska informeras om risken för fosterskador. Amning Det är okänt om alektinib och/eller dess metaboliter utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Mödrar bör rådas att avstå amning vid behandling med Alecensa. Fertilitet Inga fertilitetsstudier på djur har utförts för att utvärdera effekten av alektinib. Inga negativa effekter på hanars och honors könsorgan observerades i studier avseende allmäntoxicitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Alecensa har mindre påverkan på förmågan att framföra fordon och använda maskiner. Försiktighet bör iakttas vid framförande av fordon eller användning av maskiner eftersom patienter kan uppleva symtomatisk bradykardi (t.ex. synkope, yrsel, hypotension) eller synrubbningar när de tar Alecensa (se avsnitt 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De data som beskrivs nedan återspeglar exponering för Alecensa hos 405 patienter med ALK-positiv avancerad NSCLC som deltagit i en randomiserad klinisk fas III prövning (BO28984) och i två enarmade kliniska fas II prövningar (NP28761, NP28673). Dessa patienter behandlades med den rekommenderade dosen på 600 mg två gånger dagligen. I de kliniska fas II-prövningarna (NP28761, NP28673; n=253) var mediandurationen för exponering av Alecensa 11,2 månader. I BO28984 (ALEX; n=152) var mediandurationen för exponering av Alecensa 28,1 månader, medan mediandurationen för exponering av krizotinib var 10,8 månader.De vanligaste biverkningarna (≥ 20%) var förstoppning, myalgi, ödem, anemi, hudutslag, förhöjt bilirubin och illamående. Tabell över biverkningar Tabell 3 listar de biverkningar som förekommit hos patienter som fick Alecensa i två kliniska fas II-prövningar (NP28761 och NP28673) och en klinisk fas III-prövning (BO28984; ALEX) och efter marknadsintroduktionen. De biverkningar som listas i tabell 3 presenteras efter organsystem och frekvens, definieras enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000 till <1/1000), mycket sällsynta (<1/10 000). Inom varje organsystem presenteras biverkningarna i fallande frekvens och svårighetsgrad. Inom samma frekvens- och svårighetsgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Tabell 3 Biverkningar rapporterade i kliniska prövningar med Alecensa (NP28761, NP28673, BO28984; n=405) och efter marknadsintroduktionen Organsystem Biverkningar (MedDRA) Alecensa n = 405 Frekvens (alla grader) Frekvens (grad 3-4) Blodet och lymfsystemet Anemi1) Mycket vanliga Vanliga Hemolytisk anemi2) Mindre vanliga -* Centrala och perifera nervsystemet Dysgeusi3) Vanliga Mindre vanliga Ögon Synrubbningar4) Mycket vanliga -* Hjärtat Bradykardi5) Mycket vanliga -* Andningsvägar, bröstkorg och mediastinum Interstitiell lungsjukdom / pneumonit Vanliga Mindre vanliga Magtarmkanalen Diarré Mycket vanliga Vanliga Kräkningar Mycket vanliga Mindre vanliga Förstoppning Mycket vanliga Mindre vanliga Illamående Mycket vanliga Mindre vanliga Stomatit6) Vanliga -* Lever och gallvägar Förhöjt ASAT Mycket vanliga Vanliga Förhöjt ALAT Mycket vanliga Vanliga Förhöjt bilirubin7) Mycket vanliga Vanliga Förhöjt alkaliskt fosfatas8) Vanliga Mindre vanliga Läkemedelsinducerad leverskada9) Mindre vanliga Mindre vanliga Hud och subkutan vävnad Hudutslag10) Mycket vanliga Vanliga Fotosensitivitet Vanliga Mindre vanliga Muskuloskeletala systemet och bindväv Myalgi11) Mycket vanliga Vanliga Ökat serumkreatinfosfokinas Mycket vanliga Vanliga Njurar och urinvägar Akut njurskada Vanliga Vanliga** Förhöjt serumkreatinin Vanliga Mindre vanliga** Allmänna symtom och/eller symtom vid administreringsstället Ödem12) Mycket vanliga Vanliga Undersökningar Viktökning Mycket vanliga Mindre vanliga * Ingen biverkning av grad 3-4 observerades** Inkluderar en grad 5 händelse 1) inkluderar fall av anemi och minskat hemoglobin 2) fall av hemolytisk anemi har rapporterats efter marknadsintroduktionen och två fall som tyder på hemolytisk anemi har rapporterats i kliniska prövningar. Följande studier (n=716) har inkluderats i beräkningen av frekvens: NP28761, NP28673, BO28984, MO29750, BO39694, BO29554 kohort A, YO29449. 3) inkluderar fall av dysgeusi, hypogeusi och smakförändring 4) inkluderar fall av dimsyn, synnedsättning, fläckar i synfältet, minskad synskärpa, astenopi, dubbelseende, fotofobi och fotopsi 5) inkluderar fall av bradykardi och sinusbradykardi 6) inkluderar fall av stomatit och munsår 7) inkluderar fall av förhöjt bilirubin i blod, hyperbilirubinemi, förhöjt konjugerat bilirubin och förhöjt okonjugerat bilirubin i blod 8) förhöjt alkaliskt fosfatas har rapporterats efter marknadsintroduktionen och i pivotala kliniska fas II och fas III-prövningar 9) inkluderar två patienter med rapporterad MedDRA-term av läkemedelsinducerad leverskada samt en patient med rapporterad grad 4 ökning av ASAT och ALAT som hade läkemedelsinducerad leverskada dokumenterad med biopsi 10) inkluderar fall av hudutslag, makulopapulösa hudutslag, acneliknande utslag, erytem, generaliserat hudutslag, papulösa hudutslag, kliande hudutslag, makulära hudutslag och exfoliativa hudutslag 11) inkluderar fall av myalgi, muskuloskeletal smärta och artralgi 12) inkluderar fall av perifert ödem, ödem, generaliserat ödem, ögonlocksödem, periorbitalt ödem, ansiktsödem och lokalt ödem Beskrivning av utvalda biverkningar Generellt överensstämde säkerhetsprofilen för Alecensa i den pivotala kliniska fas III-prövningen BO28984 (ALEX) med fas II-prövningarna (NP28761, NP28673). Interstitiell lungsjukdom (ILS)/pneumonit Svår ILS/pneumonit har förekommit hos patienter som behandlats med Alecensa. I kliniska prövningar (NP28761, NP28673, BO28984) hade 1 av 405 patienter som behandlats med Alecensa (0,2%) en grad 3 ILS. Denna händelse ledde till avbrytande av Alecensabehandling. I den kliniska fas III-prövningen BO28984 observerades ingen grad 3 eller 4 ILS/pneumonit hos patienter som fick Alecensa jämfört med hos 2,0% av patienter som fick krizotinib. Det förekom inga fall av ILS med dödlig utgång i någon av de kliniska prövningarna. Patienter bör övervakas med avseende på lungsymtom med tecken på pneumonit (se avsnitt 4.2 och 4.4). Levertoxicitet I kliniska prövningar (NP28761, NP28673, BO28984) hade två patienter med grad 3-4 ökningar av ASAT/ALAT läkemedelsinducerade leverskador som dokumenterats med leverbiopsi. Dessutom fick en patient en grad 4 biverkning med läkemedelsinducerad leverskada. Två av dessa fall ledde till avbrytande av Alecensabehandling. Biverkningar i form av förhöjda ASAT- och ALAT-nivåer (17% respektive 16%) har rapporterats hos patienter som behandlats med Alecensa i kliniska prövningar (NP28761, NP28673, BO28984). Majoriteten av dessa händelser var av intensitet grad 1 och 2, och händelser av grad ≥ 3 rapporterades för förhöjda nivåer av ASAT hos 3,7% av patienterna respektive för förhöjda nivåer av ALAT hos 3,7% av patienterna. Händelserna inträffade i allmänhet under de första 3 månaderna av behandlingen, var vanligen övergående och försvann efter tillfälligt uppehåll av Alecensabehandling (rapporterades för 1,5% respektive 3,0% av patienterna) eller dosreduktion (2,0% respektive 1,5%). Hos 1,2% respektive 1,5% av patienterna ledde förhöjt ASAT och ALAT till avbrytande av Alecensabehandling. Grad 3 eller 4 förhöjning av ALAT observerades hos 5% av patienterna och förhöjning av ASAT observerades hos 5% av patienterna som fick Alecensa jämfört med hos 16% respektive 11% av patienterna som fick krizotinib i den kliniska fas III-prövningen BO28984.Biverkningar i form av bilirubinförhöjningar rapporterades hos 21% av de patienter som behandlades med Alecensa i kliniska prövningar (NP28761, NP28673, BO28984). Majoriteten av händelserna var av intensitet grad 1 och 2; grad 3-händelser rapporterades hos 3,7% av patienterna. Händelserna inträffade i allmänhet under de första 3 månaderna av behandlingen, var vanligen övergående och majoriteten försvann vid dosjustering. Hos 7,7% av patienterna ledde förhöjt bilirubin till dosjustering och hos 2,0% av patienterna ledde förhöjt bilirubin till avbrytande av Alecensabehandling. I den kliniska fas III-prövningen BO28984 förekom grad 3 eller 4 förhöjning av bilirubin hos 3,9% av patienterna som fick Alecensa jämfört med hos ingen patient som fick krizotinib.Samtidiga förhöjningar av ALAT eller ASAT mer än eller lika med tre gånger övre normalgräns och totalbilirubin mer än eller lika med två gånger övre normalgräns, med normala alkaliska fosfataser, inträffade hos en patient (0,2%) behandlad med Alecensa i kliniska prövningar. Patientens leverfunktion bör övervakas, inklusive ALAT, ASAT, och totalbilirubin som beskrivet i avsnitt 4.4 och behandlas i enlighet med rekommendationen i avsnitt 4.2. Bradykardi Fall av bradykardi (11%) av grad 1 eller 2 har rapporterats hos patienter som behandlats med Alecensa i kliniska prövningar (NP28761, NP28673, BO28984). Inga patienter hade händelser av svårighetsgrad ≥3. Det var 66 av 365 patienter (18%) som behandlades med Alecensa som efter dosering hade hjärtfrekvensvärden under 50 slag per minut (bpm). I den kliniska fas III-prövningen BO28984 var det 15% av patienterna som behandlades med Alecensa som efter dosering hade hjärtfrekvensvärden under 50 bpm jämfört med hos 21% av patienterna som behandlades med krizotinib. Patienter som utvecklar symtomatisk bradykardi bör behandlas enligt rekommendationerna i avsnitt 4.2 och 4.4. Inget fall av bradykardi ledde till avbrytande av Alecensabehandling. Grav myalgi och kreatinfosfokinasförhöjningar Fall av myalgi (35%) inklusive myalgihändelser (23%), muskuloskeletal smärta (0,5%) och artralgi (19%) har rapporterats hos patienter som behandlats med Alecensa i de kliniska prövningarna (NP28761, NP28673, BO28984). Majoriteten av händelserna var grad 1 eller 2 och fyra patienter (1,0%) hade en grad 3-händelse. Dosjustering av Alecensabehandlingen på grund av dessa biverkningar var endast nödvändigt för två patienter (0,5%). Alecensabehandlingen avbröts inte på grund av myalgihändelserna. Förhöjningar av kreatinfosfokinas inträffade hos 48% av 363 patienter med tillgängliga laboratoriedata för kreatinfosfokinas i kliniska prövningar (NP28761, NP28673, BO28984) med Alecensa. Incidensen av grad ≥ 3 förhöjningar av kreatinfosfokinas var 4,2%. Mediantiden till grad ≥ 3 kreatinfosfokinasförhöjning var 14 dagar i prövningarna (NP28761, NP28673, BO28984). Dosjusteringar på grund av kreatinfosfokinasförhöjningar förekom hos 3,5% av patienterna. Avbrytande av Alecensabehandlingen förekom inte på grund av förhöjt kreatinfosfokinas. I den kliniska prövningen BO28984 rapporterades svår artralgi hos en patient (0,7%) i alektinibarmen och hos två patienter (1,3%) i krizotinibarmen. Grad ≥ 3 förhöjning av kreatininfosfokinas rapporterades hos 3,9% av patienterna som fick Alecensa och hos 3,3% av patienterna som fick krizotinib. Hemolytisk anemi Fall av hemolytisk anemi har rapporterats efter marknadsintroduktionen, med en svårighetsgrad av anemin som varierar från grad 1 till grad 3. Av de 30 fallen där utgången är känd och där vidtagna åtgärder med alektinib är kända, återhämtade sig majoriteten (66,7%) eller återhämtade sig efter att dosen av alektinib ändrats. 10% återhämtade sig utan att dosen ändrades. I kliniska prövningar (NP28761, NP28673, BO28984, MO29750, BO39694, BO29554 kohort A, YO29449) fick 2 av 716 patienter som behandlades med Alecensa (0,3%) icke-allvarlig grad 1 händelse som tydde på hemolytisk anemi. Ett av dessa fall ledde till att Alecensabehandlingen avbröts. Inga fall av grad 4 eller grad 5 (dödliga) med hemolytisk anemi har observerats i kliniska prövningar eller efter marknadsintroduktionen (se avsnitt 4.2 och 4.4). Gastrointestinala effekter Förstoppning (38%), illamående (20%), diarré (19%) och kräkning (14%) var de vanligaste rapporterade gastrointestinala (GI) reaktionerna. De flesta av dessa händelser var av mild eller måttlig allvarlighetsgrad; grad 3 händelser rapporterades för diarré (1,0%), illamående (0,5%), kräkning (0,2%) och förstoppning (0,2%). Dessa händelser ledde inte till avbrytande av Alecensabehandling. Mediantid till debut av förstoppning, illamående, diarré och/eller kräkning i kliniska prövningar (NP28761, NP28673, BO28984) var 22 dagar. Händelserna minskade i frekvens efter den första behandlingsmånaden. I den kliniska fas III-prövningen BO28984 rapporterades grad 3 och 4 händelser av illamående, diarré och förstoppning hos en patient för vardera händelse (0,7%) i alektinibarmen och i krizotinibarmen var incidensen av grad 3 och 4 händelser av illamående 3,3%, diarré 2,0% och kräkning 3,3%. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Patienter som får en överdos bör övervakas noga och allmänt stödjande behandling bör sättas in. Det finns ingen specifik antidot vid överdosering med Alecensa.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antineoplastiska medel, proteinkinashämmare; ATC-kod: L01ED03. Verkningsmekanism Alektinib är en starkt selektiv och potent ALK- och rearranged under transfektion (Rearranged During Transfection, RET)-tyrosinkinashämmare. I prekliniska studier ledde hämning avALK-tyrosinkinasaktiviteten till blockering av nedströms signalvägar inklusive signalomvandlare och transkriptionsaktiverare 3 (Signal Transducer and Activator, STAT 3) och fosfoinositid 3-kinas (PI3K)/proteinkinas B (AKT), samt induktion av tumörcelldöd (apoptos). Alektinib uppvisar aktivitet in vitro och in vivo mot muterade former av ALK-enzymet, inklusive mutationer som är ansvariga för resistens mot krizotinib. Huvudmetaboliten av alektinib (M4) har visat liknande potens och aktivitet in vitro. Baserat på prekliniska data är alektinib inte ett substrat för P-gp eller BCRP, som båda är utflödestransportörer i blodhjärnbarriären, och kan därför distribueras och stanna kvar i det centrala nervsystemet. Klinisk effekt och säkerhet ALK-positiv icke-småcellig lungcancer Patienter som inte tidigare behandlats Säkerhet och effekt av Alecensa studerades i en global randomiserad öppen fas III klinisk prövning (BO28984, ALEX) hos ALK-positiva NSCLC-patienter som inte fått någon tidigare behandling. Central testning för positivt uttryck av ALK-protein i vävnadsprover med Ventana anti-ALK (D5F3) immunohistokemi (IHC) krävdes hos alla patienter före randomisering till studien. Totalt inkluderades 303 patienter i fas III-studien, 151 patienter randomiserades till krizotinibarmen och 152 patienter randomiserades till Alecensaarmen och fick Alecensa oralt med den rekommenderade dosen på 600 mg två gånger dagligen.Eastern Cooperative Oncology Group performance status ((ECOG PS) (0/1 vs. 2)), etnicitet (asiater vs. icke-asiater) och CNS-metastaser vid studiestart (ja vs. nej) var stratifieringsfaktorer för randomisering. Den primära effektvariabeln för studien var att visa överlägsenhet för Alecensa jämfört med krizotinib baserat på progressionsfri överlevnad (PFS) enligt prövarens bedömning med användning av Response Evaluation Criteria in Solid Tumors (RECIST) version 1.1. Demografiska egenskaper och sjukdomens karaktäristika för Alecensa vid studiestart var medianålder 58 år (54 år för krizotinib), 55% kvinnor (58% för krizotinib), 55% icke-asiater (54% för krizotinib), 61% hade tidigare inte rökt (65% för krizotinib), 93% ECOG PS på 0 eller 1 (93% för krizotinib), 97% hade stadium IV sjukdom (96% för krizotinib), 90% adenokarcinomhistologi (94% för krizotinib), 40% CNS-metastaser vid studiestart (38% för krizotinib) och 17% hade tidigare fått strålning i CNS (14% för krizotinib).Studien uppnådde dess primära effektmått vid den primära analysen och visade en statistiskt signifikant förbättring i PFS av prövaren. Effektdata summeras i tabell 4 och Kaplan-Meier kurvan för prövarbedömd PFS visas i figur 1. Tabell 4 Sammanfattning av effektresultat från studie BO28984 (ALEX) Krizotinib n=151 Alecensa n=152 Mediantiden för uppföljning (månader) 17,6 (intervall 0,3 – 27,0) 18,6 (intervall 0,5 – 29,0) Primär effektparameter PFS (INV) Antal patienter med händelse n (%) Median (månader) [95% KI] HR [95% KI] Stratifierat log-rank p-värde 102 (68%) 11,1 [9,1; 13,1] 62 (41%) NE [17,7; NE] 0,47 [0,34, 0,65] p <0,0001 Sekundära effektparametrar PFS (IRC)* Antal patienter med händelse n (%) Median (månader) [95% KI] HR [95% KI] Stratifierat log-rank p-värde 92 (61%) 10,4 [7,7; 14,6] 63 (41%) 25,7 [19,9; NE] 0,50 [0,36; 0,70] p < 0,0001 Tid till CNS-progression (IRC)*, ** Antal patienter med händelse n (%) Orsaksspecifik HR [95% KI] Stratifierat log-rank p-värde 68 (45%) 18 (12%) 0,16 [0,10; 0,28] p < 0,0001 12 månaders kumulativ incidens av CNS-progression (IRC) [95% KI] 41,4% [33,2; 49,4] 9,4% [5,4; 14,7] ORR (INV)*, *** Responders n (%) [95% KI] 114 (75,5%) [67,8; 82,1] 126 (82,9%) [76,0; 88,5] Överlevnad* Antal patienter med händelse n (%) Median (månader) [95% KI] HR [95% KI] 40 (27%) NE [NE; NE] 35 (23%) NE [NE; NE] 0,76 [0,48; 1,20] Responsduration (INV) Median (månader) [95% KI] n=114 11,1 [7,9; 13,0] n=126 NE [NE; NE] CNS-ORR hos patienter med mätbara CNS-metastaser vid baseline CNS responders n (%) [95% KI] CNS-CR n (%) CNS-DOR, median (månader) [95% KI] n=22 11 (50,0%) [28,2; 71,8] 1 (5%) 5,5 [2,1, 17,3] n=21 17 (81,0%) [58,1; 94,6] 8 (38%) 17,3 [14,8, NE] CNS-ORR hos patienter med mätbara och icke-mätbara CNS-metastaser vid baseline (IRC) CNS responders n (%) [95% KI] CNS-CR n (%) CNS-DOR, median (månader) [95% KI] n=58 15 (25,9%) [15,3; 39,0] 5 (9%) 3,7 [3,2, 6,8] n=64 38 (59,4%) [46,4; 71,5] 29 (45%) NE [17,3, NE] * Viktiga sekundära effektmått som del av den hierarkiska testningen** Konkurrerande riskanalys av CNS-progression, systemisk progression och död som konkurrerande händelser*** 2 patienter i krizotinibarmen och 6 patienter i alektinibarmen hade komplett respons (CR)KI = konfidensintervall; CNS = centrala nervsystemet; CR = komplett respons (complete response); DOR = responsduration (duration of response); HR = hazard ratio; IRC = oberoende utvärderingskommitté (independent review committee); INV = prövare (investigator); NE = ej möjligt att uppskatta; ORR = objektiv responsfrekvens (objective response rate); PFS = progressionsfri överlevnad (progression free survival)Nyttan med progressionsfri överlevnad var likartad för patienter med CNS-metastaser vid studiestart (hazard ratio (HR) = 0,40, 95% konfidensintervall (KI): 0,25-0,64, mediantid för progressionsfri överlevnad för Alecensa = ej möjligt att uppskatta (NE), 95% KI: 9,2-NE, mediantid för progressionsfri överlevnad för krizotinib = 7,4 månader, 95% KI: 6,6-9,6) och utan CNS-metastaser vid studiestart (HR = 0,51, 95% KI: 0,33-0,80, mediantid för progressionsfri överlevnad för Alecensa = NE, 95% KI: NE, NE, mediantid för progressionsfri överlevnad för krizotinib = 14,8 månader, 95% KI: 10,8-20,3), indikerande fördel för Alecensa över krizotinib i båda undergrupperna. Figur 1: Kaplan Meier kurva av prövarbedömd PFS i BO28984 (ALEX) Patienter som tidigare behandlats med krizotinib Säkerhet och effekt av Alecensa hos ALK-positiva NSCLC-patienter som tidigare behandlats med krizotinib har studerats i två fas I/II kliniska studier (NP28673 och NP28761). NP28673 Studie NP28673 var en fas I/II enarmad multicenterstudie som genomfördes på patienter med ALK-positiv avancerad NSCLC som tidigare har fått sjukdomsprogress på krizotinibbehandling. Förutom krizotinib kan patienter tidigare ha fått behandling med kemoterapi. Totalt 138 patienter inkluderades i fas II-delen av studien och fick Alecensa oralt med den rekommenderade dosen 600 mg två gånger dagligen.Det primära effektmåttet var att utvärdera effekten av Alecensa på objektiv responsfrekvens (ORR) enligt bedömning av en central oberoende granskningskommitté (IRC). Bedömningen gjordes enligt RECIST version 1.1 i den totala populationen (med eller utan tidigare exponering för cytotoxisk kemoterapibehandling). Det samprimära effektmåttet var att utvärdera ORR enligt central IRC bedömning enligt RECIST 1.1 hos patienter med tidigare exponering för cytotoxiska kemoterapibehandlingar. En lägre konfidensgräns för det estimerade ORR över det fördefinierade gränsvärdet på 35% skulle uppnå ett statistiskt signifikant resultat.Patientdemografin överensstämde med den hos en ALK-positiv NSCLC-population. De demografiska egenskaperna hos den totala studiepopulationen var 67% kaukasier, 26% asiater, 56% kvinnor och medianåldern var 52 år. Majoriteten av patienterna var icke-rökare (70%). ECOG PS före behandlingsstart var 0 eller 1 hos 90,6% av patienterna och 2 hos 9,4% av patienterna. Vid tidpunkten för inklusion i studien hade 99% av patienterna stadium IV-sjukdom, 61% hade hjärnmetastaser och 96% av patienterna hade tumörer som klassificerades som adenocarcinom. Bland patienterna som ingick i studien hade 20% av patienterna progredierat vid tidigare behandling med enbart krizotinib och 80% hade progredierat vid tidigare behandling med krizotinib och minst en kemoterapibehandling. Studie NP28761 Studie NP28761 var en fas I/II enarmad multicenterstudie som genomfördes på patienter med ALK-positiv avancerad NSCLC som tidigare har fått sjukdomsprogress på krizotinibbehandling. Förutom krizotinib kan patienter ha fått tidigare behandling med kemoterapi. Totalt 87 patienter inkluderades i fas II-delen av studien och fick Alecensa oralt med den rekommenderade dosen 600 mg två gånger dagligen. Det primära effektmåttet var att utvärdera effekten av Alecensa på objektiv responsfrekvens (ORR) enligt central IRC bedömning enligt RECIST version 1.1. En lägre konfidensgräns för det estimerade ORR över det förspecificerade gränsvärdet på 35% skulle uppnå ett statistiskt signifikant resultat.Patientdemografin överensstämde med den hos en ALK-positiv NSCLC-population. De demografiska egenskaperna hos den totala studiepopulationen var 84% kaukasier, 8% asiater och 55% kvinnor. Medianåldern var 54 år. Majoriteten av patienterna var icke-rökare (62%). ECOG PS före behandlingsstart var 0 eller 1 hos 89,7% av patienterna och 2 hos 10,3% av patienterna. Vid tidpunkten för inklusion i studien hade 99% av patienterna stadium IV sjukdom, 60% hade hjärnmetastaser och 94% av patienterna hade tumörer som klassificerades som adenocarcinom. Bland de patienter som inkluderades i studien hade 26% av patienterna progredierat vid tidigare behandling med endast krizotinib och 74% hade progredierat vid tidigare behandling med krizotinib och minst en kemoterapibehandling.De huvudsakliga effektresultaten från studierna NP28673 och NP28761 summeras i tabell 5. En sammanfattning av den poolade analysen av CNS-effektmått presenteras i tabell 6. Tabell 5 Effektresultat från studierna NP28673 och NP28761 NP28673 Alecensa 600 mg två gånger dagligen NP28761 Alecensa 600 mg två gånger dagligen Mediantid för uppföljning (månader) 21 (intervall 1 – 30) 17 (intervall 1 – 29) Primära effektparametrar ORR (IRC) hos RE-populationen n = 122 a n = 67 b Responders n (%) 62 (50,8%) 35 (52,2%) [95 % KI] [41,6%, 60,0%] [39,7%, 64,6%] ORR (IRC) hos patienter förbehandlade med kemoterapi n = 96 Responders n (%) 43 (44,8%) [95 % KI] [34,6%, 55,3%] Sekundära effektparametrar DOR (IRC) n = 62 n = 35 Antal patienter med händelser n (%) Median (månader) [95 % KI] 36 (58,1%) 15,2 [11,1, 24,9] 20 (57,1%) 14,9 [6,9, NE] PFS (IRC) n = 138 n = 87 Antal patienter med händelser n (%) 98 (71,0%) 58 (66,7%) Mediantid (månader) 8,9 8,2 [95 % KI] [5,6, 12,8] [6,3, 12,6] KI = konfidensintervall; DOR = responsduration (duration of response); IRC = oberoende granskningskommitté (independent review committee); NE = ej möjligt att uppskatta; ORR = objektiv responsfrekvens (objective response rate); PFS = progressionsfri överlevnad (progression free survival); RE = med utvärderingsbart svar (response evaluable) a 16 patienter hade inte mätbar sjukdom vid baseline enligt IRC och var inte inkluderade i den av IRC utvärderingsbara populationen b 20 patienter hade inte mätbar sjukdom vid baseline enligt IRC och var inte inkluderade i den av IRC utvärderingsbara populationen ORR-resultatet för studierna NP28673 och NP28761 var jämnt mellan subgrupperna avseende patientkarakteristika före behandlingsstart såsom ålder, kön, etnicitet, ECOG PS, CNS-metastaser och tidigare behandling med kemoterapi, särskilt med hänsyn till det låga antalet patienter i vissa subgrupper. Tabell 6 Sammanfattning av den sammanslagna analysen av CNS effektmått från studierna NP28673 och NP28761 CNS parametrar (NP28673 och NP28761) Alecensa 600 mg två gånger dagligen Patienter med mätbara CNS-lesioner före behandlingsstart CNS Objektiv responsfrekvens (ORR) (IRC) Responders (%) [95% KI] Fullständig respons Partiell respons CNS Responsduration (DOR) (IRC) Antal patienter med händelser (%) Median (månader) [95% KI] n = 50 32 (64,0%) [49,2%, 77,1%] 11 (22,0%) 21 (42,0%) n = 32 18 (56,3%) 11,1 [7,6, NE] KI = konfidensintervall; DOR = responsduration (duration of response); IRC = oberoende granskningskommitté (independent review committee); ORR = objektiv responsfrekvens (objective response rate); NE = ej möjligt att uppskatta Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Alecensa för alla grupper av den pediatriska populationen för lungcancer (småcellig och icke-småcellig cancer) (se avsnitt 4.2 för information om pediatrisk användning). 5.2 Farmakokinetiska egenskaper De farmakokinetiska parametrarna för alektinib och dess huvudsakliga aktiva metabolit (M4) har utvärderats hos ALK-positiva NSCLC-patienter och friska försökspersoner. Baserat på populationsfarmakokinetiska analyser var det geometriska medelvärdet för alektinib (variationskoefficient %) steady-state Cmax 665 ng/ml (44,3%), Cmin 572 ng/ml (47,8%) och AUC0-12tim 7430 ng*h/ml (45,7% ). För M4 var det geometriska medelvärdet steady-state Cmax 246 ng/ml (45,4%), Cmin 222 ng/ml (46,6%) och AUC0-12tim 2810 ng*h/ml (45,9%). Absorption Efter oral administrering av 600 mg två gånger dagligen vid födointag hos ALK-positiva NSCLC-patienter absorberades alektinib och Tmax uppnåddes efter ca 4 till 6 timmar. Alektinib steady-state nås inom 7 dagar med kontinuerlig dosering med 600 mg två gånger dagligen. Ackumulationsratiot vid dosering 600 mg två gånger dagligen var cirka 6-faldigt. Den farmakokinetiska populationsanalysen styrker dosproportionalitet för alektinib över dosintervallet 300 till 900 mg efter födointag. Den absoluta biotillgängligheten av alektinib kapslar var 36,9% (90% KI: 33,9%, 40,3%) vid födointag hos friska försökspersoner. Efter administrering av en oral singeldos på 600 mg samtidigt med en måltid med hög fetthalt och högt kaloriinnehåll ökade exponeringen för alektinib och M4 cirka 3-faldigt i jämförelse med vid fastande förhållanden (se avsnitt 4.2). Distribution Alektinib och dess huvudmetabolit M4 är i hög grad bundet till humana plasmaproteiner (> 99%), oberoende av den aktiva substansens koncentration. In vitro är medelvärdet av humana blod-till-plasmakoncentrationskvoter för alektinib och M4 2,64 respektive 2,50 vid kliniskt relevanta koncentrationer. Efter intravenös administrering av alektinib var den geometriska genomsnittliga distributionsvolymen vid steady-state (Vss) 475 liter, vilket tyder på omfattande distribution till vävnad. Baserat på in vitro-data är alektinib inte ett substrat för P-gp. Alektinib och M4 är inte substrat till BCRP eller organisk anjontransporterande polypeptid (OATP) 1B1/B3. Metabolism Metabolismstudier in vitro visade att CYP3A4 är den viktigaste CYP-isozymen som medierar metabolismen hos alektinib och dess huvudmetabolit M4 och beräknas bidra till 40-50% av alektinibs metabolism. Resultaten från den humana massbalansstudien visade att alektinib och M4 var de huvudsakliga cirkulerande ämnena i plasma med 76% av den totala radioaktiviteten i plasma. Det geometriska medelvärdet för kvoten mellan metabolit/modersubstans vid steady-state var 0,399. Metaboliten M1b detekterades som en mindre metabolit från in vitro och i human plasma hos friska frivilliga. Bildningen av metaboliten M1b och dess mindre isomer M1a katalyseras mest troligt av en kombination av CYP-isozymer (inklusive andra isozymer än CYP3A) och aldehyddehydrogenas (ALDH)-enzymer. In vitro-studier tyder på att varken alektinib eller dess främsta aktiva metabolit (M4) hämmar CYP1A2, CYP2B6, CYP2C9, CYP2C19 eller CYP2D6 vid kliniskt relevanta koncentrationer. Alektinib hämmade inte OATP1B1/OATP1B3, OAT1, OAT3 eller OCT2 vid kliniskt relevanta koncentrationer in vitro. Eliminering Efter oral administrering av en singeldos av 14C-märkt alektinib till friska försökspersoner utsöndrades merparten av radioaktiviteten i feces (genomsnittligt utbyte 97,8%) med minimal utsöndring i urinen (genomsnittligt utbyte 0,46%). I feces utsöndrades 84% av dosen som oförändrat alektinib respektive 5,8% av dosen som M4. Baserat på en farmakokinetisk populationsanalys var skenbart clearance (CL/F) av alektinib 81,9 l/timme. Det geometriska medelvärdet av de individuella uppskattningarna av elimineringshalveringstiden för alektinib var 32,5 timmar. Skenbart clearance (CL/F) av M4 var 217 l/timme. Det geometriska medelvärdet av de individuella uppskattningarna av elimineringshalveringstiden för M4 var 30,7 timmar. Farmakokinetik i särskilda populationer Nedsatt njurfunktion Försumbara mängder av alektinib och den aktiva metaboliten M4 utsöndras oförändrad i urinen (<0,2% av dosen). Baserat på en populationsfarmakokinetisk analys var alektinib- och M4-exponering likvärdig hos patienter med lätt till måttligt nedsatt njurfunktion och normal njurfunktion. Farmakokinetiken för alektinib har inte studerats hos patienter med gravt nedsatt njurfunktion. Nedsatt leverfunktion Eliminering av alektinib sker främst genom metabolisering i levern. Därför kan nedsatt leverfunktion öka plasmakoncentrationen av alektinib och/eller dess huvudmetabolit M4. Baserat på en populationsfarmakokinetisk analys var alektinib- och M4-exponeringen liknande den hos patienter med lätt nedsatt leverfunktion och normal leverfunktion. Efter administrering av en oral singeldos på 300 mg alektinib till försökspersoner med gravt nedsatt leverfunktion (Child-Pugh C), var Cmax för alektinib samma och AUCinf var 2,2-faldigt högre jämfört med samma parametrar hos matchade friska försökspersoner. För M4 var Cmax 39% lägre och AUCinf var 34% lägre, vilket resulterade i en kombinerad exponering av alektinib och M4 (AUCinf) som var 1,8-faldigt högre hos patienter med gravt nedsatt leverfunktion jämfört med matchade friska försökspersoner. Studien på nedsatt leverfunktion inkluderade även en grupp med måttligt nedsatt leverfunktion (Child-Pugh B). En måttligt högre exponering av alektinib observerades hos denna grupp jämfört med matchade friska försökspersoner. Försökspersonerna i gruppen med Child-Pugh B hade i allmänhet inte onormala värden för bilirubin, albumin eller protrombintid, vilket tyder på att de kanske inte är helt representativa för personer med måttligt nedsatt leverfunktion och minskad metabolisk kapacitet. Effekter på ålder, kroppsvikt, etnicitet och kön Ålder, kroppsvikt, etnicitet och kön hade ingen kliniskt meningsfull effekt på den systemiska exponeringen av alektinib och M4. Spridning i kroppsvikt för patienter som inkluderades i kliniska studier är 36,9-123 kg. Det finns inga tillgängliga data på patienter med extrem kroppsvikt (> 130 kg) (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter Karcinogenicitet Karcinogenicitetsstudier har inte utförts för att fastställa den karcinogena potentialen hos alektinib. Mutagenicitet Alektinib var inte mutagent in vitro vid analys av bakteriell omvänd mutation (Ames) men inducerade en liten ökning av numeriska avvikelser i cytogenetisk analys in vitro med användning Chinese Hamster Lung (CHL) celler med metabolisk aktivering och mikrokärnor i ett mikrokärntest med benmärg från råtta. Mekanismen för induktion av mikrokärnor var onormal kromosomsegregation (aneugenicitet), och inte en klastogen effekt på kromosomer. Försämrad fertilitet Inga fertilitetsstudier på djur har utförts för att utvärdera effekten av alektinib. Inga negativa effekter på fortplantningsorgan hos hanar och honor observerades i studier avseende allmäntoxicitet. Dessa studier utfördes på råttor och apor vid exponeringar lika med eller högre än 2,6- respektive 0,5-faldigt jämfört med human exponering, mätt som area under kurvan (AUC) vid den rekommenderade dosen 600 mg två gånger dagligen. Teratogenicitet Alektinib orsakade embryofetal toxicitet hos dräktiga råttor och kaniner. Hos dräktiga råttor orsakade alektinib embryofetal förlust (missfall) vid exponeringar 4,5-faldigt den humana AUC-exponeringen och små foster med försenad bentillväxt samt mindre avvikelser i organen vid exponeringar 2,7-faldigt den humana AUC-exponeringen. Hos dräktiga kaniner orsakade alektinib embryofetal förlust, små foster och ökad incidens av skelettavvikelser vid exponeringar 2,9-faldigt högre än den humana AUC-exponeringen vid rekommenderad dos. Övrigt Alektinib absorberar ultraviolett (UV) ljus mellan 200 och 400 nm och uppvisade en fototoxisk potential in vitro i ett ljussäkerhetstest i odlade murina fibroblaster efter UVA-bestrålning. Målorgan i både råtta och apa vid kliniskt relevanta exponeringar i toxicitetsstudier med upprepad dosering inkluderade, men var inte begränsat till det erytroida systemet, mag-tarmkanalen, och hepatobiliära systemet.Onormal erytrocytmorfologi observerades vid exponeringar lika med eller större än 10-60% av human exponering av AUC vid den rekommenderade dosen. Proliferativ zonförlängning i mag-tarm-slemhinna i båda arterna observerades vid exponeringar lika med eller större än 20-120% av human exponering av AUC vid den rekommenderade dosen. Förhöjt alkaliskt fosfatas (ALP) i levern och direkt bilirubin samt vakuolisering/degeneration/nekros av gallgångens epitel och utvidgning/fokal nekros av hepatocyter observerades hos råttor och/eller apor vid exponeringar som är lika med eller större än 20-30% av human exponering av AUC vid den rekommenderade dosen. En mild blodtryckssänkande effekt har observerats hos apor ungefär vid kliniskt relevanta exponeringar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll LaktosmonohydratHydroxipropylcellulosa Natriumlaurilsulfat MagnesiumstearatKarmelloskalcium Kapselhölje HypromellosKarragenanKaliumklorid Titandioxid (E171) Majsstärkelse Karnaubavax Tryckfärger Röd järnoxid (E172)Gul järnoxid (E172)Indigokarmin aluminiumlack (E132)KarnaubavaxVit shellackGlycerolmonooleat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar BlisterFörvaras i originalförpackningen. Fuktkänsligt.BurkarFörvaras i originalförpackningen. Tillslut burken väl. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Aluminium/aluminium (PA/Alu/PVC/Alu) blister innehållande 8 hårda kapslar. Förpackningsstorlek: 224 (4 förpackningar om 56) hårda kapslar.HDPE burkar med ett barnsäkert lock och integrerat torkmedel.Förpackningsstorlek: 240 hårda kapslar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Roche Registration GmbHEmil-Barell-Strasse 179639 Grenzach-WyhlenTyskland",
        "approval-number": "EU/1/16/1169/001 EU/1/16/1169/002",
        "approval-first-date": "Första godkännandet: 16 februari 2017Förnyat godkännande: 15 juli 2022",
        "revision-date": "02 augusti 2022 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Alecensa är indicerat som monoterapi för första linjens behandling av vuxna patienter med anaplastiskt lymfomkinas (ALK)-positiv avancerad icke-småcellig lungcancer (NSCLC). Alecensa är indicerat som monoterapi för behandling av vuxna patienter med ALK-positiv avancerad NSCLC som tidigare behandlats med krizotinib.",
        "contraindication": "Överkänslighet mot alektinib eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling med Alecensa bör initieras och ske under överinseende av en läkare med erfarenhet av användning av cancerläkemedel. En validerad ALK-analys krävs för att identifiera ALK-positiva patienter med NSCLC. ALK-positiv NSCLC ska fastställas innan behandling med Alecensa inleds. Dosering Den rekommenderade dosen av Alecensa är 600 mg (fyra 150 mg kapslar) två gånger dagligen tillsammans med föda (total dygnsdos 1200 mg). Patienter med underliggande gravt nedsatt leverfunktion (Child-Pugh C) bör få en startdos på 450 mg två gånger dagligen tillsammans med föda (total dygnsdos 900 mg). Behandlingens längd Behandling med Alecensa ska pågå tills sjukdomsprogression eller oacceptabel toxicitet uppstår. Försenade eller missade doser Om en planerad dos av Alecensa missas kan patienten ta denna dos, om inte nästa dos ska tas inom 6 timmar. Patienter ska inte ta två doser samtidigt för att kompensera för en missad dos. Om patienten kräks efter att ha tagit en dos av Alecensa ska nästa dos tas vid den schemalagda tiden. Dosjusteringar Hantering av biverkningar kan kräva dosreduktion, tillfälligt uppehåll eller utsättande av behandlingen med Alecensa. Dosen av Alecensa bör minskas i steg om 150 mg två gånger dagligen baserat på tolerabilitet. Behandling med Alecensa ska sättas ut permanent om patienten inte tolererar 300 mg två gånger dagligen. Rekommendationer för dosjustering ges i tabell 1 och 2 nedan. Tabell 1 Dosreduktionsschema Dosreduktionsschema Dos Dos 600 mg två gånger dagligen Första dosreduktion 450 mg två gånger dagligen Andra dosreduktion 300 mg två gånger dagligen Tabell 2 Rekommendationer för dosändring vid specifika biverkningar (se avsnitt Varningar och försiktighet och Biverkningar) CTCAE grad Alecensabehandling ILS/pneumonit av alla svårighetsgrader Avbryt omedelbart och avsluta Alecensabehandlingen permanent om inga andra möjliga orsaker till ILS/pneumonit har identifierats. Förhöjt ALAT eller ASAT av grad ≥ 3 (> 5 gånger övre normalgräns [ULN]) med totalbilirubin ≤ 2 gånger ULN Tillfälligt uppehåll tills återhämtning till ursprungsvärdet eller ≤ grad 1 (≤ 3 gånger ULN), behandlingen återupptas därefter med reducerad dos (se tabell 1). Förhöjt ALAT eller ASAT av grad ≥ 2 (> 3 gånger ULN) med förhöjt totalbilirubin > 2 gånger ULN i frånvaro av kolestas eller hemolys Avsluta Alecensabehandlingen permanent. Bradykardia grad 2 eller grad 3 (symtomatisk, kan vara svår och medicinskt signifikant, medicinsk intervention indicerat) Tillfälligt uppehåll tills återhämtning till ≤ grad 1 (asymtomatisk) bradykardi eller en hjärtfrekvens på ≥ 60 slag per minut (bpm). Utvärdera samtidiga läkemedel kända för att orsaka bradykardi, liksom blodtryckssänkande läkemedel. Om ett samtidigt administrerat läkemedel identifieras som bidragande och detta sätts ut, eller dosen justeras, återupptas tidigare dos vid återhämtning till ≤ grad 1 (asymtomatisk) bradykardi eller en hjärtfrekvens på ≥ 60 bpm. Om inget samtidigt administrerat läkemedel identifieras som bidragande, eller om samtidigt administrerat läkemedel som bidrar inte avslutas eller dosen ändras, återupptas behandling med reducerad dos (se tabell 1) vid återhämtning till ≤ grad 1 (asymtomatisk) bradykardi eller en hjärtfrekvens på ≥ 60 bpm. Bradykardia grad 4 (livshotande konsekvenser, akut intervention indicerat) Avsluta behandlingen permanent om inget samtidigt administrerat läkemedel som bidrar identifieras. Om ett samtidigt administrerat läkemedel identifieras som bidragande och detta sätts ut, eller dosen justeras, återupptas Alecensa med reducerad dos (se tabell 1) vid återhämtning till ≤ grad 1 (asymtomatisk) bradykardi eller en hjärtfrekvens på ≥ 60 bpm, med frekvent uppföljning som kliniskt indikerat. Permanent utsättning vid återfall. Förhöjt CK > 5 gånger ULN Tillfälligt uppehåll i behandlingen tills återhämtning till utgångsvärdet eller till ≤ 2,5 gånger ULN, återuppta därefter behandling med samma dos. Förhöjt CK > 10 gånger ULN eller andra förekomst av förhöjt CK > 5 gånger ULN Tillfälligt uppehåll tills återhämtning till utgångsvärdet eller till ≤ 2,5 gånger ULN, återuppta därefter behandling med reducerad dos enligt tabell 1. Hemolytisk anemi med hemoglobin <10 g/dl (grad ≥2) Tillfälligt uppehåll tills återhämtning, återuppta sedan behandlingen med reducerad dos (se tabell 1). ALAT = alaninaminotransferas; ASAT = aspartataminotransferas; CK = kreatinfosfokinas; CTCAE = NCI Common Terminology Criteria for Adverse Events; ILS = interstitiell lungsjukdom; ULN = övre normalgräns (upper limit of normal) a Hjärtfrekvens lägre än 60 slag per minut (bpm). Särskilda populationer Nedsatt leverfunktion Ingen justering av startdosen krävs för patienter med underliggande lätt (Child-Pugh A) eller måttligt (Child-Pugh B) nedsatt leverfunktion. Patienter med underliggande gravt nedsatt leverfunktion (Child-Pugh C) bör få en startdos på 450 mg två gånger dagligen (total dygnsdos 900 mg) (se avsnitt Farmakokinetik). För alla patienter med nedsatt leverfunktion rekommenderas lämplig övervakning (t.ex. att följa leverstatus), se avsnitt Varningar och försiktighet. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med lätt eller måttligt nedsatt njurfunktion. Alecensa har inte studerats hos patienter med gravt nedsatt njurfunktion. Eftersom elimineringen av alektinib via njurarna är försumbar, krävs ingen dosjustering hos patienter med gravt nedsatt njurfunktion (se avsnitt Farmakokinetik). Äldre (≥65 år) De begränsade säkerhets- och effektdata för Alecensa hos patienter som är 65 år eller äldre tyder inte på att dosjustering krävs hos äldre patienter (se avsnitt Farmakokinetik). Det finns inga tillgängliga data på patienter över 80 år. Pediatrisk population Säkerhet och effekt för Alecensa för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Extrem kroppsvikt (>130 kg) Även om farmakokinetiska (PK) simuleringar för Alecensa inte tyder på en låg exponering hos patienter med extrem kroppsvikt (dvs. >130 kg), distribueras alektinib i stor omfattning. I kliniska studier med alektinib inkluderades patienter med en spridning av kroppsvikt mellan 36,9-123 kg. Det finns inga tillgängliga data på patienter med kroppsvikt över 130 kg. Administreringssätt Alecensa är för oral användning. De hårda kapslarna ska sväljas hela och får inte öppnas eller lösas upp. De måste tas tillsammans med föda (se avsnitt Farmakokinetik).",
        "caution": "Interstitiell lungsjukdom (ILS)/pneumonit Fall av ILS/pneumonit har rapporterats i kliniska prövningar med Alecensa (se avsnitt Biverkningar). Patienter ska övervakas med avseende på lungsymtom som tyder på pneumonit. Alecensa ska omedelbart avbrytas hos patienter som diagnostiserats med ILS/pneumonit och ska avslutas permanent om inga andra potentiella orsaker till ILS/pneumonit har identifierats (se avsnitt Dosering). Levertoxicitet Förhöjda värden av alaninaminotransferas (ALAT) och aspartataminotransferas (ASAT) högre än 5 gånger övre normalgräns samt bilirubinförhöjningar mer än 3 gånger övre normalgräns har förekommit hos patienter i pivotala kliniska prövningar med Alecensa (se avsnitt Biverkningar). Majoriteten av dessa händelser inträffade under de 3 första månaderna av behandlingen. I de pivotala kliniska prövningarna med Alecensa rapporterades att tre patienter med grad 3-4 förhöjningar av ASAT/ALAT hade läkemedelsinducerad leverskada. Samtidiga förhöjningar av ALAT eller ASAT mer än eller lika med 3 gånger övre normalgräns och totalbilirubin mer än eller lika med 2 gånger övre normalgräns, med normala alkaliska fosfataser, inträffade hos en patient behandlad med Alecensa i klinisk prövning. Leverfunktion, inklusive ALAT, ASAT och totalbilirubin bör kontrolleras innan behandlingen sätts in (vid baseline) och därefter varannan vecka under de första 3 månaderna av behandlingen. Därefter ska kontroller utföras med jämna mellanrum eftersom händelser kan inträffa efter de 3 första månaderna, med mer frekvent testning hos patienter som utvecklar förhöjda aminotransferaser och förhöjda bilirubinnivåer. Baserat på svårighetsgraden av biverkningen görs uppehåll med Alecensa och behandlingen återupptas med en reducerad dos, eller sätts ut permanent som beskrivs i tabell 2 (se avsnitt Dosering). Grav myalgi och förhöjt kreatinfosfokinas (CK) Myalgi eller muskuloskeletal smärta rapporterades hos patienter i pivotala kliniska prövningar med Alecensa, inklusive grad 3 händelser (se avsnitt Biverkningar). Förhöjningar av kreatinfosfokinas inträffade i de pivotala kliniska prövningarna med Alecensa, inklusive grad 3 händelser (se avsnitt Biverkningar). Mediantiden till kreatinfosfokinasförhöjningar av grad 3 var 14 dagar i de kliniska prövningarna (NP28761, NP28673, BO28984). Patienter ska uppmanas att rapportera oförklarlig muskelsmärta, ömhet eller muskelsvaghet. Kreatinfosfokinasnivåer ska bedömas varannan vecka under behandlingens första månad och som kliniskt indicerat hos patienter som rapporterar symtom. Baserat på svårighetsgraden av kreatinfosfokinasförhöjningen görs uppehåll med Alecensa för att därefter återuppta behandlingen eller reducera dosen (se avsnitt Dosering). Bradykardi Symtomatisk bradykardi kan förekomma med Alecensa (se avsnitt Biverkningar). Hjärtfrekvens och blodtryck bör övervakas som kliniskt indicerat. Dosjustering krävs inte vid asymtomatisk bradykardi (se avsnitt Dosering). Om patienter upplever symtomatisk bradykardi eller livshotande händelser, bör samtidig medicinering med läkemedel kända för att orsaka bradykardi, liksom blodtryckssänkande läkemedel, utvärderas och Alecensabehandlingen bör anpassas såsom beskrivet i tabell 2 (se avsnitt Dosering och Interaktioner, \"P-gp substrat” och ”BCRP substrat\"). Hemolytisk anemi Hemolytisk anemi har rapporterats för Alecensa (se avsnitt Biverkningar). Om hemoglobinkoncentrationen är under 10 g/dl och hemolytisk anemi misstänks, gör uppehåll i Alecensabehandlingen och gör lämpliga laboratorieprover. Om hemolytisk anemi bekräftas, återuppta Alecensa med reducerad dos när tillståndet försvunnit såsom det beskrivs i tabell 2 (se avsnitt Dosering). Gastrointestinal perforation Fall av gastrointestinala perforationer har rapporterats hos patienter som löper ökad risk för detta (t.ex. divertikulit eller metastaser i mag-tarmkanalen i anamnesen eller samtidig behandling med läkemedel med känd risk för gastrointestinal perforation) och som har behandlats med alektinib. Utsättande av Alecensa bör övervägas hos patienter som utvecklar gastrointestinal perforation. Patienter bör informeras om tecken och symtom på gastrointestinala perforationer och rådas att snabbt uppsöka vård om sådana uppstår. Fotosensitivitet Fotosensitivitet mot solljus har rapporterats vid Alecensabehandling (se avsnitt Biverkningar). Patienter ska rådas att undvika långvarig solexponering samtidigt som de tar Alecensa och under minst 7 dagar efter avslutad behandling. Patienterna bör också informeras om att använda ett bredspektrum ultraviolett A (UVA)/ultraviolett B (UVB) solskyddsmedel och läppbalsam (solskyddsfaktor (SPF) ≥50) för att skydda mot eventuell solbränna. Kvinnor i fertil ålder Alecensa kan orsaka fosterskador när det ges till en gravid kvinna. Kvinnliga patienter i fertil ålder som får Alecensa måste använda mycket effektiva preventivmetoder under behandlingen och i minst 3 månader efter den sista dosen av Alecensa (se avsnitt Interaktioner, Graviditet och Prekliniska uppgifter). Laktosintolerans Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natriuminnehåll Detta läkemedel innehåller 48 mg natrium per daglig dos (1200 mg), motsvarande 2,4 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Andra läkemedels effekt på alektinib Baserat på in vitro-data är CYP3A4 det enzym som huvudsakligen medierar metabolismen av både alektinib och dess huvudsakliga aktiva metabolit M4. CYP3A bidrar till 40 − 50% av total levermetabolism. M4 har visat liknande potens och aktivitet gentemot ALK in vitro. CYP3A-inducerare Samtidig administrering av upprepade orala doser av 600 mg rifampicin (en stark CYP3A-inducerare) en gång dagligen, med en oral singeldos av 600 mg alektinib minskade alektinibs Cmax med 51% och AUCinf minskade med 73% medan för M4 ökade Cmax 2,20-faldigt och AUCinf ökade 1,79-faldigt. Effekten av den kombinerade exponeringen av alektinib och M4 var minimal, Cmax minskade med 4% och AUCinf minskade med 18%. Baserat på effekterna av den kombinerade exponeringen av alektinib och M4 krävs ingen dosjustering när Alecensa administreras samtidigt med CYP3A-inducerare. Lämplig övervakning rekommenderas för patienter som samtidigt intar starka CYP3A-inducerare (inklusive, men inte begränsat till, karbamazepin, fenobarbital, fenytoin, rifabutin, rifampicin och Johannesört (hypericum perforatum)). CYP3A-hämmare Samtidig administrering av upprepade orala doser av 400 mg posakonazol (en stark CYP3A-hämmare) två gånger dagligen, med en oral singeldos av 300 mg alektinib, ökade alektinibexponeringen då Cmax ökade 1,18-faldigt och AUCinf ökade 1,75-faldigt medan för M4 minskade Cmax med 71% och AUCinf med 25%. Effekten av den kombinerade exponeringen av alektinib och M4 var minimal, Cmax minskade med 7% och AUCinf ökade 1,36-faldigt. Baserat på effekterna av den kombinerade exponeringen av alektinib och M4 krävs ingen dosjustering när Alecensa administreras samtidigt med CYP3A-hämmare. Lämplig övervakning rekommenderas för patienter som samtidigt intar starka CYP3A-hämmare (inklusive, men inte begränsat till, ritonavir, sakvinavir, telitromycin, ketokonazol, itrakonazol, vorikonazol, posakonazol nefazodon, grapefrukt och pomerans). Läkemedel som ökar magsäckens pH-värde Upprepade doser av esomeprazol (en protonpumpshämmare) 40 mg en gång dagligen, uppvisade ingen kliniskt relevant effekt på den kombinerade exponeringen av alektinib och M4. Därför krävs ingen dosjustering när Alecensa ges samtidigt med protonpumpshämmare eller andra läkemedel som höjer pH i magsäcken (t.ex. H2-receptorantagonister eller antacida). Transportörers effekt på alektinib M4 är ett substrat av P-glykoprotein (P-gp). Eftersom alektinib hämmar P-gp förväntas inte samtidig behandling med P-gp-hämmare ha en relevant effekt på M4-exponering. Alektinibs effekt på andra läkemedel CYP-substrat In vitro uppvisar alektiniboch M4 en svag tidsberoende hämning av CYP3A4 och alektinib uppvisar en svag induktionspotential av CYP3A4 och CYP2B6 vid kliniska koncentrationer. Upprepade doser av 600 mg alektinib hade inte någon inverkan på exponeringen av midazolam (2 mg), ett känsligt CYP3A-substrat. Därför behövs ingen dosjustering vid samtidig administrering av CYP3A-substrat. En risk för induktion av CYP2B6 och pregnane X receptor (PXR)-reglerade enzymer förutom CYP3A4 kan inte uteslutas helt. Effektiviteten av samtidigt administrerade orala preventivmedel kan minska. P-gp-substrat In vitro är både alektinib och dess huvudsakliga aktiva metabolit M4 hämmare av utflödestransportören P-gp. Därför kan alektinib och M4 ha potential att öka plasmakoncentrationerna av samtidigt administrerade substrat av P-gp. När Alecensa ges samtidigt som P-gp-substrat (t.ex. digoxin, dabigatranetexilat, topotekan, sirolimus, everolimus, nilotinib och lapatinib), rekommenderas lämplig övervakning. Bröstcancerresistent protein- (BCRP) substrat In vitro är både alektinib och M4 hämmare av utflödestransportören BCRP. Därför kan alektinib och M4 ha potential att öka plasmakoncentrationerna av samtidigt administrerade substrat av BCRP. När Alecensa ges samtidigt som BCRP-substrat (t.ex. metotrexat, mitoxantron, topotekan och lapatinib), rekommenderas lämplig övervakning.",
        "pregnancy": "Kvinnor i fertil ålder/preventivmedel Kvinnor i fertil ålder måste rådas att undvika att bli gravida medan de tar Alecensa. Kvinnliga patienter i fertil ålder som får Alecensa måste använda mycket effektiva preventivmetoder under behandlingen och i minst 3 månader efter den sista dosen av Alecensa (se avsnitt Varningar och försiktighet och Interaktioner). Graviditet Det finns inga eller begränsade data från användning av alektinib hos gravida kvinnor. Baserat på verkningsmekanismen kan alektinib orsaka fosterskador om det ges till en gravid kvinna. Djurstudier har visat reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Kvinnliga patienter som blir gravida medan de tar Alecensa eller under 3 månader efter den sista dosen av Alecensa måste kontakta sin läkare och ska informeras om risken för fosterskador. Amning Det är okänt om alektinib och/eller dess metaboliter utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Mödrar bör rådas att avstå amning vid behandling med Alecensa. Fertilitet Inga fertilitetsstudier på djur har utförts för att utvärdera effekten av alektinib. Inga negativa effekter på hanars och honors könsorgan observerades i studier avseende allmäntoxicitet (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Det är okänt om alektinib och/eller dess metaboliter utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Mödrar bör rådas att avstå amning vid behandling med Alecensa.",
        "fertility": "Inga fertilitetsstudier på djur har utförts för att utvärdera effekten av alektinib. Inga negativa effekter på hanars och honors könsorgan observerades i studier avseende allmäntoxicitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Alecensa har mindre påverkan på förmågan att framföra fordon och använda maskiner. Försiktighet bör iakttas vid framförande av fordon eller användning av maskiner eftersom patienter kan uppleva symtomatisk bradykardi (t.ex. synkope, yrsel, hypotension) eller synrubbningar när de tar Alecensa (se avsnitt Biverkningar).",
        "side-effects": "Sammanfattning av säkerhetsprofilen De data som beskrivs nedan återspeglar exponering för Alecensa hos 405 patienter med ALK-positiv avancerad NSCLC som deltagit i en randomiserad klinisk fas III prövning (BO28984) och i två enarmade kliniska fas II prövningar (NP28761, NP28673). Dessa patienter behandlades med den rekommenderade dosen på 600 mg två gånger dagligen. I de kliniska fas II-prövningarna (NP28761, NP28673; n=253) var mediandurationen för exponering av Alecensa 11,2 månader. I BO28984 (ALEX; n=152) var mediandurationen för exponering av Alecensa 28,1 månader, medan mediandurationen för exponering av krizotinib var 10,8 månader. De vanligaste biverkningarna (≥ 20%) var förstoppning, myalgi, ödem, anemi, hudutslag, förhöjt bilirubin och illamående. Tabell över biverkningar Tabell 3 listar de biverkningar som förekommit hos patienter som fick Alecensa i två kliniska fas II-prövningar (NP28761 och NP28673) och en klinisk fas III-prövning (BO28984; ALEX) och efter marknadsintroduktionen. De biverkningar som listas i tabell 3 presenteras efter organsystem och frekvens, definieras enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000 till <1/1000), mycket sällsynta (<1/10 000). Inom varje organsystem presenteras biverkningarna i fallande frekvens och svårighetsgrad. Inom samma frekvens- och svårighetsgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Tabell 3 Biverkningar rapporterade i kliniska prövningar med Alecensa (NP28761, NP28673, BO28984; n=405) och efter marknadsintroduktionen Organsystem Biverkningar (MedDRA) Alecensa n = 405 Frekvens (alla grader) Frekvens (grad 3-4) Blodet och lymfsystemet Anemi1) Mycket vanliga Vanliga Hemolytisk anemi2) Mindre vanliga -* Centrala och perifera nervsystemet Dysgeusi3) Vanliga Mindre vanliga Ögon Synrubbningar4) Mycket vanliga -* Hjärtat Bradykardi5) Mycket vanliga -* Andningsvägar, bröstkorg och mediastinum Interstitiell lungsjukdom / pneumonit Vanliga Mindre vanliga Magtarmkanalen Diarré Mycket vanliga Vanliga Kräkningar Mycket vanliga Mindre vanliga Förstoppning Mycket vanliga Mindre vanliga Illamående Mycket vanliga Mindre vanliga Stomatit6) Vanliga -* Lever och gallvägar Förhöjt ASAT Mycket vanliga Vanliga Förhöjt ALAT Mycket vanliga Vanliga Förhöjt bilirubin7) Mycket vanliga Vanliga Förhöjt alkaliskt fosfatas8) Vanliga Mindre vanliga Läkemedelsinducerad leverskada9) Mindre vanliga Mindre vanliga Hud och subkutan vävnad Hudutslag10) Mycket vanliga Vanliga Fotosensitivitet Vanliga Mindre vanliga Muskuloskeletala systemet och bindväv Myalgi11) Mycket vanliga Vanliga Ökat serumkreatinfosfokinas Mycket vanliga Vanliga Njurar och urinvägar Akut njurskada Vanliga Vanliga** Förhöjt serumkreatinin Vanliga Mindre vanliga** Allmänna symtom och/eller symtom vid administreringsstället Ödem12) Mycket vanliga Vanliga Undersökningar Viktökning Mycket vanliga Mindre vanliga * Ingen biverkning av grad 3-4 observerades ** Inkluderar en grad 5 händelse 1) inkluderar fall av anemi och minskat hemoglobin 2) fall av hemolytisk anemi har rapporterats efter marknadsintroduktionen och två fall som tyder på hemolytisk anemi har rapporterats i kliniska prövningar. Följande studier (n=716) har inkluderats i beräkningen av frekvens: NP28761, NP28673, BO28984, MO29750, BO39694, BO29554 kohort A, YO29449. 3) inkluderar fall av dysgeusi, hypogeusi och smakförändring 4) inkluderar fall av dimsyn, synnedsättning, fläckar i synfältet, minskad synskärpa, astenopi, dubbelseende, fotofobi och fotopsi 5) inkluderar fall av bradykardi och sinusbradykardi 6) inkluderar fall av stomatit och munsår 7) inkluderar fall av förhöjt bilirubin i blod, hyperbilirubinemi, förhöjt konjugerat bilirubin och förhöjt okonjugerat bilirubin i blod 8) förhöjt alkaliskt fosfatas har rapporterats efter marknadsintroduktionen och i pivotala kliniska fas II och fas III-prövningar 9) inkluderar två patienter med rapporterad MedDRA-term av läkemedelsinducerad leverskada samt en patient med rapporterad grad 4 ökning av ASAT och ALAT som hade läkemedelsinducerad leverskada dokumenterad med biopsi 10) inkluderar fall av hudutslag, makulopapulösa hudutslag, acneliknande utslag, erytem, generaliserat hudutslag, papulösa hudutslag, kliande hudutslag, makulära hudutslag och exfoliativa hudutslag 11) inkluderar fall av myalgi, muskuloskeletal smärta och artralgi 12) inkluderar fall av perifert ödem, ödem, generaliserat ödem, ögonlocksödem, periorbitalt ödem, ansiktsödem och lokalt ödem Beskrivning av utvalda biverkningar Generellt överensstämde säkerhetsprofilen för Alecensa i den pivotala kliniska fas III-prövningen BO28984 (ALEX) med fas II-prövningarna (NP28761, NP28673). Interstitiell lungsjukdom (ILS)/pneumonit Svår ILS/pneumonit har förekommit hos patienter som behandlats med Alecensa. I kliniska prövningar (NP28761, NP28673, BO28984) hade 1 av 405 patienter som behandlats med Alecensa (0,2%) en grad 3 ILS. Denna händelse ledde till avbrytande av Alecensabehandling. I den kliniska fas III-prövningen BO28984 observerades ingen grad 3 eller 4 ILS/pneumonit hos patienter som fick Alecensa jämfört med hos 2,0% av patienter som fick krizotinib. Det förekom inga fall av ILS med dödlig utgång i någon av de kliniska prövningarna. Patienter bör övervakas med avseende på lungsymtom med tecken på pneumonit (se avsnitt Dosering och Varningar och försiktighet). Levertoxicitet I kliniska prövningar (NP28761, NP28673, BO28984) hade två patienter med grad 3-4 ökningar av ASAT/ALAT läkemedelsinducerade leverskador som dokumenterats med leverbiopsi. Dessutom fick en patient en grad 4 biverkning med läkemedelsinducerad leverskada. Två av dessa fall ledde till avbrytande av Alecensabehandling. Biverkningar i form av förhöjda ASAT- och ALAT-nivåer (17% respektive 16%) har rapporterats hos patienter som behandlats med Alecensa i kliniska prövningar (NP28761, NP28673, BO28984). Majoriteten av dessa händelser var av intensitet grad 1 och 2, och händelser av grad ≥ 3 rapporterades för förhöjda nivåer av ASAT hos 3,7% av patienterna respektive för förhöjda nivåer av ALAT hos 3,7% av patienterna. Händelserna inträffade i allmänhet under de första 3 månaderna av behandlingen, var vanligen övergående och försvann efter tillfälligt uppehåll av Alecensabehandling (rapporterades för 1,5% respektive 3,0% av patienterna) eller dosreduktion (2,0% respektive 1,5%). Hos 1,2% respektive 1,5% av patienterna ledde förhöjt ASAT och ALAT till avbrytande av Alecensabehandling. Grad 3 eller 4 förhöjning av ALAT observerades hos 5% av patienterna och förhöjning av ASAT observerades hos 5% av patienterna som fick Alecensa jämfört med hos 16% respektive 11% av patienterna som fick krizotinib i den kliniska fas III-prövningen BO28984. Biverkningar i form av bilirubinförhöjningar rapporterades hos 21% av de patienter som behandlades med Alecensa i kliniska prövningar (NP28761, NP28673, BO28984). Majoriteten av händelserna var av intensitet grad 1 och 2; grad 3-händelser rapporterades hos 3,7% av patienterna. Händelserna inträffade i allmänhet under de första 3 månaderna av behandlingen, var vanligen övergående och majoriteten försvann vid dosjustering. Hos 7,7% av patienterna ledde förhöjt bilirubin till dosjustering och hos 2,0% av patienterna ledde förhöjt bilirubin till avbrytande av Alecensabehandling. I den kliniska fas III-prövningen BO28984 förekom grad 3 eller 4 förhöjning av bilirubin hos 3,9% av patienterna som fick Alecensa jämfört med hos ingen patient som fick krizotinib. Samtidiga förhöjningar av ALAT eller ASAT mer än eller lika med tre gånger övre normalgräns och totalbilirubin mer än eller lika med två gånger övre normalgräns, med normala alkaliska fosfataser, inträffade hos en patient (0,2%) behandlad med Alecensa i kliniska prövningar. Patientens leverfunktion bör övervakas, inklusive ALAT, ASAT, och totalbilirubin som beskrivet i avsnitt Varningar och försiktighet och behandlas i enlighet med rekommendationen i avsnitt Dosering. Bradykardi Fall av bradykardi (11%) av grad 1 eller 2 har rapporterats hos patienter som behandlats med Alecensa i kliniska prövningar (NP28761, NP28673, BO28984). Inga patienter hade händelser av svårighetsgrad ≥3. Det var 66 av 365 patienter (18%) som behandlades med Alecensa som efter dosering hade hjärtfrekvensvärden under 50 slag per minut (bpm). I den kliniska fas III-prövningen BO28984 var det 15% av patienterna som behandlades med Alecensa som efter dosering hade hjärtfrekvensvärden under 50 bpm jämfört med hos 21% av patienterna som behandlades med krizotinib. Patienter som utvecklar symtomatisk bradykardi bör behandlas enligt rekommendationerna i avsnitt Dosering och Varningar och försiktighet. Inget fall av bradykardi ledde till avbrytande av Alecensabehandling. Grav myalgi och kreatinfosfokinasförhöjningar Fall av myalgi (35%) inklusive myalgihändelser (23%), muskuloskeletal smärta (0,5%) och artralgi (19%) har rapporterats hos patienter som behandlats med Alecensa i de kliniska prövningarna (NP28761, NP28673, BO28984). Majoriteten av händelserna var grad 1 eller 2 och fyra patienter (1,0%) hade en grad 3-händelse. Dosjustering av Alecensabehandlingen på grund av dessa biverkningar var endast nödvändigt för två patienter (0,5%). Alecensabehandlingen avbröts inte på grund av myalgihändelserna. Förhöjningar av kreatinfosfokinas inträffade hos 48% av 363 patienter med tillgängliga laboratoriedata för kreatinfosfokinas i kliniska prövningar (NP28761, NP28673, BO28984) med Alecensa. Incidensen av grad ≥ 3 förhöjningar av kreatinfosfokinas var 4,2%. Mediantiden till grad ≥ 3 kreatinfosfokinasförhöjning var 14 dagar i prövningarna (NP28761, NP28673, BO28984). Dosjusteringar på grund av kreatinfosfokinasförhöjningar förekom hos 3,5% av patienterna. Avbrytande av Alecensabehandlingen förekom inte på grund av förhöjt kreatinfosfokinas. I den kliniska prövningen BO28984 rapporterades svår artralgi hos en patient (0,7%) i alektinibarmen och hos två patienter (1,3%) i krizotinibarmen. Grad ≥ 3 förhöjning av kreatininfosfokinas rapporterades hos 3,9% av patienterna som fick Alecensa och hos 3,3% av patienterna som fick krizotinib. Hemolytisk anemi Fall av hemolytisk anemi har rapporterats efter marknadsintroduktionen, med en svårighetsgrad av anemin som varierar från grad 1 till grad 3. Av de 30 fallen där utgången är känd och där vidtagna åtgärder med alektinib är kända, återhämtade sig majoriteten (66,7%) eller återhämtade sig efter att dosen av alektinib ändrats. 10% återhämtade sig utan att dosen ändrades. I kliniska prövningar (NP28761, NP28673, BO28984, MO29750, BO39694, BO29554 kohort A, YO29449) fick 2 av 716 patienter som behandlades med Alecensa (0,3%) icke-allvarlig grad 1 händelse som tydde på hemolytisk anemi. Ett av dessa fall ledde till att Alecensabehandlingen avbröts. Inga fall av grad 4 eller grad 5 (dödliga) med hemolytisk anemi har observerats i kliniska prövningar eller efter marknadsintroduktionen (se avsnitt Dosering och Varningar och försiktighet). Gastrointestinala effekter Förstoppning (38%), illamående (20%), diarré (19%) och kräkning (14%) var de vanligaste rapporterade gastrointestinala (GI) reaktionerna. De flesta av dessa händelser var av mild eller måttlig allvarlighetsgrad; grad 3 händelser rapporterades för diarré (1,0%), illamående (0,5%), kräkning (0,2%) och förstoppning (0,2%). Dessa händelser ledde inte till avbrytande av Alecensabehandling. Mediantid till debut av förstoppning, illamående, diarré och/eller kräkning i kliniska prövningar (NP28761, NP28673, BO28984) var 22 dagar. Händelserna minskade i frekvens efter den första behandlingsmånaden. I den kliniska fas III-prövningen BO28984 rapporterades grad 3 och 4 händelser av illamående, diarré och förstoppning hos en patient för vardera händelse (0,7%) i alektinibarmen och i krizotinibarmen var incidensen av grad 3 och 4 händelser av illamående 3,3%, diarré 2,0% och kräkning 3,3%. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Patienter som får en överdos bör övervakas noga och allmänt stödjande behandling bör sättas in. Det finns ingen specifik antidot vid överdosering med Alecensa.",
        "pharmacodynamic": "Verkningsmekanism Alektinib är en starkt selektiv och potent ALK- och rearranged under transfektion (Rearranged During Transfection, RET)-tyrosinkinashämmare. I prekliniska studier ledde hämning avALK-tyrosinkinasaktiviteten till blockering av nedströms signalvägar inklusive signalomvandlare och transkriptionsaktiverare 3 (Signal Transducer and Activator, STAT 3) och fosfoinositid 3-kinas (PI3K)/proteinkinas B (AKT), samt induktion av tumörcelldöd (apoptos). Alektinib uppvisar aktivitet in vitro och in vivo mot muterade former av ALK-enzymet, inklusive mutationer som är ansvariga för resistens mot krizotinib. Huvudmetaboliten av alektinib (M4) har visat liknande potens och aktivitet in vitro. Baserat på prekliniska data är alektinib inte ett substrat för P-gp eller BCRP, som båda är utflödestransportörer i blodhjärnbarriären, och kan därför distribueras och stanna kvar i det centrala nervsystemet. Klinisk effekt och säkerhet ALK-positiv icke-småcellig lungcancer Patienter som inte tidigare behandlats Säkerhet och effekt av Alecensa studerades i en global randomiserad öppen fas III klinisk prövning (BO28984, ALEX) hos ALK-positiva NSCLC-patienter som inte fått någon tidigare behandling. Central testning för positivt uttryck av ALK-protein i vävnadsprover med Ventana anti-ALK (D5F3) immunohistokemi (IHC) krävdes hos alla patienter före randomisering till studien. Totalt inkluderades 303 patienter i fas III-studien, 151 patienter randomiserades till krizotinibarmen och 152 patienter randomiserades till Alecensaarmen och fick Alecensa oralt med den rekommenderade dosen på 600 mg två gånger dagligen. Eastern Cooperative Oncology Group performance status ((ECOG PS) (0/1 vs. 2)), etnicitet (asiater vs. icke-asiater) och CNS-metastaser vid studiestart (ja vs. nej) var stratifieringsfaktorer för randomisering. Den primära effektvariabeln för studien var att visa överlägsenhet för Alecensa jämfört med krizotinib baserat på progressionsfri överlevnad (PFS) enligt prövarens bedömning med användning av Response Evaluation Criteria in Solid Tumors (RECIST) version 1.1. Demografiska egenskaper och sjukdomens karaktäristika för Alecensa vid studiestart var medianålder 58 år (54 år för krizotinib), 55% kvinnor (58% för krizotinib), 55% icke-asiater (54% för krizotinib), 61% hade tidigare inte rökt (65% för krizotinib), 93% ECOG PS på 0 eller 1 (93% för krizotinib), 97% hade stadium IV sjukdom (96% för krizotinib), 90% adenokarcinomhistologi (94% för krizotinib), 40% CNS-metastaser vid studiestart (38% för krizotinib) och 17% hade tidigare fått strålning i CNS (14% för krizotinib). Studien uppnådde dess primära effektmått vid den primära analysen och visade en statistiskt signifikant förbättring i PFS av prövaren. Effektdata summeras i tabell 4 och Kaplan-Meier kurvan för prövarbedömd PFS visas i figur 1. Tabell 4 Sammanfattning av effektresultat från studie BO28984 (ALEX) Krizotinib n=151 Alecensa n=152 Mediantiden för uppföljning (månader) 17,6 (intervall 0,3 – 27,0) 18,6 (intervall 0,5 – 29,0) Primär effektparameter PFS (INV) Antal patienter med händelse n (%) Median (månader) [95% KI] HR [95% KI] Stratifierat log-rank p-värde 102 (68%) 11,1 [9,1; 13,1] 62 (41%) NE [17,7; NE] 0,47 [0,34, 0,65] p <0,0001 Sekundära effektparametrar PFS (IRC)* Antal patienter med händelse n (%) Median (månader) [95% KI] HR [95% KI] Stratifierat log-rank p-värde 92 (61%) 10,4 [7,7; 14,6] 63 (41%) 25,7 [19,9; NE] 0,50 [0,36; 0,70] p < 0,0001 Tid till CNS-progression (IRC)*, ** Antal patienter med händelse n (%) Orsaksspecifik HR [95% KI] Stratifierat log-rank p-värde 68 (45%) 18 (12%) 0,16 [0,10; 0,28] p < 0,0001 12 månaders kumulativ incidens av CNS-progression (IRC) [95% KI] 41,4% [33,2; 49,4] 9,4% [5,4; 14,7] ORR (INV)*, *** Responders n (%) [95% KI] 114 (75,5%) [67,8; 82,1] 126 (82,9%) [76,0; 88,5] Överlevnad* Antal patienter med händelse n (%) Median (månader) [95% KI] HR [95% KI] 40 (27%) NE [NE; NE] 35 (23%) NE [NE; NE] 0,76 [0,48; 1,20] Responsduration (INV) Median (månader) [95% KI] n=114 11,1 [7,9; 13,0] n=126 NE [NE; NE] CNS-ORR hos patienter med mätbara CNS-metastaser vid baseline CNS responders n (%) [95% KI] CNS-CR n (%) CNS-DOR, median (månader) [95% KI] n=22 11 (50,0%) [28,2; 71,8] 1 (5%) 5,5 [2,1, 17,3] n=21 17 (81,0%) [58,1; 94,6] 8 (38%) 17,3 [14,8, NE] CNS-ORR hos patienter med mätbara och icke-mätbara CNS-metastaser vid baseline (IRC) CNS responders n (%) [95% KI] CNS-CR n (%) CNS-DOR, median (månader) [95% KI] n=58 15 (25,9%) [15,3; 39,0] 5 (9%) 3,7 [3,2, 6,8] n=64 38 (59,4%) [46,4; 71,5] 29 (45%) NE [17,3, NE] * Viktiga sekundära effektmått som del av den hierarkiska testningen ** Konkurrerande riskanalys av CNS-progression, systemisk progression och död som konkurrerande händelser *** 2 patienter i krizotinibarmen och 6 patienter i alektinibarmen hade komplett respons (CR) KI = konfidensintervall; CNS = centrala nervsystemet; CR = komplett respons (complete response); DOR = responsduration (duration of response); HR = hazard ratio; IRC = oberoende utvärderingskommitté (independent review committee); INV = prövare (investigator); NE = ej möjligt att uppskatta; ORR = objektiv responsfrekvens (objective response rate); PFS = progressionsfri överlevnad (progression free survival) Nyttan med progressionsfri överlevnad var likartad för patienter med CNS-metastaser vid studiestart (hazard ratio (HR) = 0,40, 95% konfidensintervall (KI): 0,25-0,64, mediantid för progressionsfri överlevnad för Alecensa = ej möjligt att uppskatta (NE), 95% KI: 9,2-NE, mediantid för progressionsfri överlevnad för krizotinib = 7,4 månader, 95% KI: 6,6-9,6) och utan CNS-metastaser vid studiestart (HR = 0,51, 95% KI: 0,33-0,80, mediantid för progressionsfri överlevnad för Alecensa = NE, 95% KI: NE, NE, mediantid för progressionsfri överlevnad för krizotinib = 14,8 månader, 95% KI: 10,8-20,3), indikerande fördel för Alecensa över krizotinib i båda undergrupperna. Figur 1: Kaplan Meier kurva av prövarbedömd PFS i BO28984 (ALEX) Patienter som tidigare behandlats med krizotinib Säkerhet och effekt av Alecensa hos ALK-positiva NSCLC-patienter som tidigare behandlats med krizotinib har studerats i två fas I/II kliniska studier (NP28673 och NP28761). NP28673 Studie NP28673 var en fas I/II enarmad multicenterstudie som genomfördes på patienter med ALK-positiv avancerad NSCLC som tidigare har fått sjukdomsprogress på krizotinibbehandling. Förutom krizotinib kan patienter tidigare ha fått behandling med kemoterapi. Totalt 138 patienter inkluderades i fas II-delen av studien och fick Alecensa oralt med den rekommenderade dosen 600 mg två gånger dagligen. Det primära effektmåttet var att utvärdera effekten av Alecensa på objektiv responsfrekvens (ORR) enligt bedömning av en central oberoende granskningskommitté (IRC). Bedömningen gjordes enligt RECIST version 1.1 i den totala populationen (med eller utan tidigare exponering för cytotoxisk kemoterapibehandling). Det samprimära effektmåttet var att utvärdera ORR enligt central IRC bedömning enligt RECIST 1.1 hos patienter med tidigare exponering för cytotoxiska kemoterapibehandlingar. En lägre konfidensgräns för det estimerade ORR över det fördefinierade gränsvärdet på 35% skulle uppnå ett statistiskt signifikant resultat. Patientdemografin överensstämde med den hos en ALK-positiv NSCLC-population. De demografiska egenskaperna hos den totala studiepopulationen var 67% kaukasier, 26% asiater, 56% kvinnor och medianåldern var 52 år. Majoriteten av patienterna var icke-rökare (70%). ECOG PS före behandlingsstart var 0 eller 1 hos 90,6% av patienterna och 2 hos 9,4% av patienterna. Vid tidpunkten för inklusion i studien hade 99% av patienterna stadium IV-sjukdom, 61% hade hjärnmetastaser och 96% av patienterna hade tumörer som klassificerades som adenocarcinom. Bland patienterna som ingick i studien hade 20% av patienterna progredierat vid tidigare behandling med enbart krizotinib och 80% hade progredierat vid tidigare behandling med krizotinib och minst en kemoterapibehandling. Studie NP28761 Studie NP28761 var en fas I/II enarmad multicenterstudie som genomfördes på patienter med ALK-positiv avancerad NSCLC som tidigare har fått sjukdomsprogress på krizotinibbehandling. Förutom krizotinib kan patienter ha fått tidigare behandling med kemoterapi. Totalt 87 patienter inkluderades i fas II-delen av studien och fick Alecensa oralt med den rekommenderade dosen 600 mg två gånger dagligen. Det primära effektmåttet var att utvärdera effekten av Alecensa på objektiv responsfrekvens (ORR) enligt central IRC bedömning enligt RECIST version 1.1. En lägre konfidensgräns för det estimerade ORR över det förspecificerade gränsvärdet på 35% skulle uppnå ett statistiskt signifikant resultat. Patientdemografin överensstämde med den hos en ALK-positiv NSCLC-population. De demografiska egenskaperna hos den totala studiepopulationen var 84% kaukasier, 8% asiater och 55% kvinnor. Medianåldern var 54 år. Majoriteten av patienterna var icke-rökare (62%). ECOG PS före behandlingsstart var 0 eller 1 hos 89,7% av patienterna och 2 hos 10,3% av patienterna. Vid tidpunkten för inklusion i studien hade 99% av patienterna stadium IV sjukdom, 60% hade hjärnmetastaser och 94% av patienterna hade tumörer som klassificerades som adenocarcinom. Bland de patienter som inkluderades i studien hade 26% av patienterna progredierat vid tidigare behandling med endast krizotinib och 74% hade progredierat vid tidigare behandling med krizotinib och minst en kemoterapibehandling. De huvudsakliga effektresultaten från studierna NP28673 och NP28761 summeras i tabell 5. En sammanfattning av den poolade analysen av CNS-effektmått presenteras i tabell 6. Tabell 5 Effektresultat från studierna NP28673 och NP28761 NP28673 Alecensa 600 mg två gånger dagligen NP28761 Alecensa 600 mg två gånger dagligen Mediantid för uppföljning (månader) 21 (intervall 1 – 30) 17 (intervall 1 – 29) Primära effektparametrar ORR (IRC) hos RE-populationen n = 122 a n = 67 b Responders n (%) 62 (50,8%) 35 (52,2%) [95 % KI] [41,6%, 60,0%] [39,7%, 64,6%] ORR (IRC) hos patienter förbehandlade med kemoterapi n = 96 Responders n (%) 43 (44,8%) [95 % KI] [34,6%, 55,3%] Sekundära effektparametrar DOR (IRC) n = 62 n = 35 Antal patienter med händelser n (%) Median (månader) [95 % KI] 36 (58,1%) 15,2 [11,1, 24,9] 20 (57,1%) 14,9 [6,9, NE] PFS (IRC) n = 138 n = 87 Antal patienter med händelser n (%) 98 (71,0%) 58 (66,7%) Mediantid (månader) 8,9 8,2 [95 % KI] [5,6, 12,8] [6,3, 12,6] KI = konfidensintervall; DOR = responsduration (duration of response); IRC = oberoende granskningskommitté (independent review committee); NE = ej möjligt att uppskatta; ORR = objektiv responsfrekvens (objective response rate); PFS = progressionsfri överlevnad (progression free survival); RE = med utvärderingsbart svar (response evaluable) a 16 patienter hade inte mätbar sjukdom vid baseline enligt IRC och var inte inkluderade i den av IRC utvärderingsbara populationen b 20 patienter hade inte mätbar sjukdom vid baseline enligt IRC och var inte inkluderade i den av IRC utvärderingsbara populationen ORR-resultatet för studierna NP28673 och NP28761 var jämnt mellan subgrupperna avseende patientkarakteristika före behandlingsstart såsom ålder, kön, etnicitet, ECOG PS, CNS-metastaser och tidigare behandling med kemoterapi, särskilt med hänsyn till det låga antalet patienter i vissa subgrupper. Tabell 6 Sammanfattning av den sammanslagna analysen av CNS effektmått från studierna NP28673 och NP28761 CNS parametrar (NP28673 och NP28761) Alecensa 600 mg två gånger dagligen Patienter med mätbara CNS-lesioner före behandlingsstart CNS Objektiv responsfrekvens (ORR) (IRC) Responders (%) [95% KI] Fullständig respons Partiell respons CNS Responsduration (DOR) (IRC) Antal patienter med händelser (%) Median (månader) [95% KI] n = 50 32 (64,0%) [49,2%, 77,1%] 11 (22,0%) 21 (42,0%) n = 32 18 (56,3%) 11,1 [7,6, NE] KI = konfidensintervall; DOR = responsduration (duration of response); IRC = oberoende granskningskommitté (independent review committee); ORR = objektiv responsfrekvens (objective response rate); NE = ej möjligt att uppskatta Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Alecensa för alla grupper av den pediatriska populationen för lungcancer (småcellig och icke-småcellig cancer) (se avsnitt Dosering för information om pediatrisk användning).",
        "pharmacokinetic": "De farmakokinetiska parametrarna för alektinib och dess huvudsakliga aktiva metabolit (M4) har utvärderats hos ALK-positiva NSCLC-patienter och friska försökspersoner. Baserat på populationsfarmakokinetiska analyser var det geometriska medelvärdet för alektinib (variationskoefficient %) steady-state Cmax 665 ng/ml (44,3%), Cmin 572 ng/ml (47,8%) och AUC0-12tim 7430 ng*h/ml (45,7% ). För M4 var det geometriska medelvärdet steady-state Cmax 246 ng/ml (45,4%), Cmin 222 ng/ml (46,6%) och AUC0-12tim 2810 ng*h/ml (45,9%). Absorption Efter oral administrering av 600 mg två gånger dagligen vid födointag hos ALK-positiva NSCLC-patienter absorberades alektinib och Tmax uppnåddes efter ca 4 till 6 timmar. Alektinib steady-state nås inom 7 dagar med kontinuerlig dosering med 600 mg två gånger dagligen. Ackumulationsratiot vid dosering 600 mg två gånger dagligen var cirka 6-faldigt. Den farmakokinetiska populationsanalysen styrker dosproportionalitet för alektinib över dosintervallet 300 till 900 mg efter födointag. Den absoluta biotillgängligheten av alektinib kapslar var 36,9% (90% KI: 33,9%, 40,3%) vid födointag hos friska försökspersoner. Efter administrering av en oral singeldos på 600 mg samtidigt med en måltid med hög fetthalt och högt kaloriinnehåll ökade exponeringen för alektinib och M4 cirka 3-faldigt i jämförelse med vid fastande förhållanden (se avsnitt Dosering). Distribution Alektinib och dess huvudmetabolit M4 är i hög grad bundet till humana plasmaproteiner (> 99%), oberoende av den aktiva substansens koncentration. In vitro är medelvärdet av humana blod-till-plasmakoncentrationskvoter för alektinib och M4 2,64 respektive 2,50 vid kliniskt relevanta koncentrationer. Efter intravenös administrering av alektinib var den geometriska genomsnittliga distributionsvolymen vid steady-state (Vss) 475 liter, vilket tyder på omfattande distribution till vävnad. Baserat på in vitro-data är alektinib inte ett substrat för P-gp. Alektinib och M4 är inte substrat till BCRP eller organisk anjontransporterande polypeptid (OATP) 1B1/B3. Metabolism Metabolismstudier in vitro visade att CYP3A4 är den viktigaste CYP-isozymen som medierar metabolismen hos alektinib och dess huvudmetabolit M4 och beräknas bidra till 40-50% av alektinibs metabolism. Resultaten från den humana massbalansstudien visade att alektinib och M4 var de huvudsakliga cirkulerande ämnena i plasma med 76% av den totala radioaktiviteten i plasma. Det geometriska medelvärdet för kvoten mellan metabolit/modersubstans vid steady-state var 0,399. Metaboliten M1b detekterades som en mindre metabolit från in vitro och i human plasma hos friska frivilliga. Bildningen av metaboliten M1b och dess mindre isomer M1a katalyseras mest troligt av en kombination av CYP-isozymer (inklusive andra isozymer än CYP3A) och aldehyddehydrogenas (ALDH)-enzymer. In vitro-studier tyder på att varken alektinib eller dess främsta aktiva metabolit (M4) hämmar CYP1A2, CYP2B6, CYP2C9, CYP2C19 eller CYP2D6 vid kliniskt relevanta koncentrationer. Alektinib hämmade inte OATP1B1/OATP1B3, OAT1, OAT3 eller OCT2 vid kliniskt relevanta koncentrationer in vitro. Eliminering Efter oral administrering av en singeldos av 14C-märkt alektinib till friska försökspersoner utsöndrades merparten av radioaktiviteten i feces (genomsnittligt utbyte 97,8%) med minimal utsöndring i urinen (genomsnittligt utbyte 0,46%). I feces utsöndrades 84% av dosen som oförändrat alektinib respektive 5,8% av dosen som M4. Baserat på en farmakokinetisk populationsanalys var skenbart clearance (CL/F) av alektinib 81,9 l/timme. Det geometriska medelvärdet av de individuella uppskattningarna av elimineringshalveringstiden för alektinib var 32,5 timmar. Skenbart clearance (CL/F) av M4 var 217 l/timme. Det geometriska medelvärdet av de individuella uppskattningarna av elimineringshalveringstiden för M4 var 30,7 timmar. Farmakokinetik i särskilda populationer Nedsatt njurfunktion Försumbara mängder av alektinib och den aktiva metaboliten M4 utsöndras oförändrad i urinen (<0,2% av dosen). Baserat på en populationsfarmakokinetisk analys var alektinib- och M4-exponering likvärdig hos patienter med lätt till måttligt nedsatt njurfunktion och normal njurfunktion. Farmakokinetiken för alektinib har inte studerats hos patienter med gravt nedsatt njurfunktion. Nedsatt leverfunktion Eliminering av alektinib sker främst genom metabolisering i levern. Därför kan nedsatt leverfunktion öka plasmakoncentrationen av alektinib och/eller dess huvudmetabolit M4. Baserat på en populationsfarmakokinetisk analys var alektinib- och M4-exponeringen liknande den hos patienter med lätt nedsatt leverfunktion och normal leverfunktion. Efter administrering av en oral singeldos på 300 mg alektinib till försökspersoner med gravt nedsatt leverfunktion (Child-Pugh C), var Cmax för alektinib samma och AUCinf var 2,2-faldigt högre jämfört med samma parametrar hos matchade friska försökspersoner. För M4 var Cmax 39% lägre och AUCinf var 34% lägre, vilket resulterade i en kombinerad exponering av alektinib och M4 (AUCinf) som var 1,8-faldigt högre hos patienter med gravt nedsatt leverfunktion jämfört med matchade friska försökspersoner. Studien på nedsatt leverfunktion inkluderade även en grupp med måttligt nedsatt leverfunktion (Child-Pugh B). En måttligt högre exponering av alektinib observerades hos denna grupp jämfört med matchade friska försökspersoner. Försökspersonerna i gruppen med Child-Pugh B hade i allmänhet inte onormala värden för bilirubin, albumin eller protrombintid, vilket tyder på att de kanske inte är helt representativa för personer med måttligt nedsatt leverfunktion och minskad metabolisk kapacitet. Effekter på ålder, kroppsvikt, etnicitet och kön Ålder, kroppsvikt, etnicitet och kön hade ingen kliniskt meningsfull effekt på den systemiska exponeringen av alektinib och M4. Spridning i kroppsvikt för patienter som inkluderades i kliniska studier är 36,9-123 kg. Det finns inga tillgängliga data på patienter med extrem kroppsvikt (> 130 kg) (se avsnitt Dosering).",
        "preclinical-info": "Karcinogenicitet Karcinogenicitetsstudier har inte utförts för att fastställa den karcinogena potentialen hos alektinib. Mutagenicitet Alektinib var inte mutagent in vitro vid analys av bakteriell omvänd mutation (Ames) men inducerade en liten ökning av numeriska avvikelser i cytogenetisk analys in vitro med användning Chinese Hamster Lung (CHL) celler med metabolisk aktivering och mikrokärnor i ett mikrokärntest med benmärg från råtta. Mekanismen för induktion av mikrokärnor var onormal kromosomsegregation (aneugenicitet), och inte en klastogen effekt på kromosomer. Försämrad fertilitet Inga fertilitetsstudier på djur har utförts för att utvärdera effekten av alektinib. Inga negativa effekter på fortplantningsorgan hos hanar och honor observerades i studier avseende allmäntoxicitet. Dessa studier utfördes på råttor och apor vid exponeringar lika med eller högre än 2,6- respektive 0,5-faldigt jämfört med human exponering, mätt som area under kurvan (AUC) vid den rekommenderade dosen 600 mg två gånger dagligen. Teratogenicitet Alektinib orsakade embryofetal toxicitet hos dräktiga råttor och kaniner. Hos dräktiga råttor orsakade alektinib embryofetal förlust (missfall) vid exponeringar 4,5-faldigt den humana AUC-exponeringen och små foster med försenad bentillväxt samt mindre avvikelser i organen vid exponeringar 2,7-faldigt den humana AUC-exponeringen. Hos dräktiga kaniner orsakade alektinib embryofetal förlust, små foster och ökad incidens av skelettavvikelser vid exponeringar 2,9-faldigt högre än den humana AUC-exponeringen vid rekommenderad dos. Övrigt Alektinib absorberar ultraviolett (UV) ljus mellan 200 och 400 nm och uppvisade en fototoxisk potential in vitro i ett ljussäkerhetstest i odlade murina fibroblaster efter UVA-bestrålning. Målorgan i både råtta och apa vid kliniskt relevanta exponeringar i toxicitetsstudier med upprepad dosering inkluderade, men var inte begränsat till det erytroida systemet, mag-tarmkanalen, och hepatobiliära systemet. Onormal erytrocytmorfologi observerades vid exponeringar lika med eller större än 10-60% av human exponering av AUC vid den rekommenderade dosen. Proliferativ zonförlängning i mag-tarm-slemhinna i båda arterna observerades vid exponeringar lika med eller större än 20-120% av human exponering av AUC vid den rekommenderade dosen. Förhöjt alkaliskt fosfatas (ALP) i levern och direkt bilirubin samt vakuolisering/degeneration/nekros av gallgångens epitel och utvidgning/fokal nekros av hepatocyter observerades hos råttor och/eller apor vid exponeringar som är lika med eller större än 20-30% av human exponering av AUC vid den rekommenderade dosen. En mild blodtryckssänkande effekt har observerats hos apor ungefär vid kliniskt relevanta exponeringar.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje hård kapsel innehåller alektinibhydroklorid motsvarande 150 mg alektinib. Hjälpämnen med känd effekt Varje hård kapsel innehåller 33,7 mg laktos (som monohydrat) och 6 mg natrium (som natriumlaurilsulfat). För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Kapselinnehåll Laktosmonohydrat Hydroxipropylcellulosa Natriumlaurilsulfat Magnesiumstearat Karmelloskalcium Kapselhölje Hypromellos Karragenan Kaliumklorid Titandioxid (E171) Majsstärkelse Karnaubavax Tryckfärger Röd järnoxid (E172) Gul järnoxid (E172) Indigokarmin aluminiumlack (E132) Karnaubavax Vit shellack Glycerolmonooleat",
        "incompatibility": "Ej relevant.",
        "env-effect": "Alektinib Miljörisk: Användning av alektinib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Alektinib är potentiellt persistent. Bioackumulering: Alektinib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Identification and characterisation Chemical name: Alectinib hydrochloride CAS number: 1256589-74-8 [1] Molecular weight: 519.086 [1] Brand name: Alecensa [1] Physico-chemical properties Aqueous solubility: 46 mg/l (37 °C, pH 5) (method not specified) [1] Dissociation constant, pKa: pKa = 6.7–7.54 QSAR [1], pKa = 11.2–13.7 QSAR [1], pKa = 4.4 QSAR [1] Melting point: ca. 302 °C (with decomposition) [1] Vapour pressure: 3.89*E–13 Pa (25 °C) QSAR KH: 4.634*E–8 Pa*m3/mol QSAR QSAR = QSAR-modelled (EPISuite, SPARC, ACD Solaris) Predicted Environmental Concentration (PEC) PEC is calculated according to the formula: PEC (μg/L) = (A x 1'000'000'000 x (100-R)) / (365 x P x V x D x 100) = 1.37 x 10-6 x A x (100 - R) = 0.009 μg/l Where: A Sold quantity = 65.301 kg/y sales data from IQVIA / LIF - kg consumption 2022 R Removal rate = 0 % Default [2] P Population of Sweden = 10 000 000 V Volume of Wastewater = 200 l/day Default [2] D Factor for Dilution = 10 Default [2] Predicted No Effect Concentration (PNEC) Ecotoxicological Studies Green alga (Raphidocelis subcapitata): [3] 72 h ErC50 (growth rate) >11.7 mg/l (OECD 201) 72 h EyC50 (yield) >11.7 mg/l (OECD 201) 72 h NOEC (overall NOEC) = 11.7 mg/l (OECD 201) Water-flea (Daphnia magna): [4] 21 d NOEC (overall NOEC) = 0.133 mg/l (OECD 211) Zebrafish (Danio rerio): [5] 36 d NOEC (overall NOEC) = 10 mg/l nominal concentration (OECD 210) 36 d NOEC (overall NOEC) = 0.001 mg/l mean measured concentration (OECD 210) Micro-organisms (activated sludge): [6] 3 h EC50 (respiration inhibition) >1000 mg/l (OECD 209) 3 h NOEC (respiration inhibition) = 1000 mg/l (OECD 209) PNEC Derivation The PNEC is based on the following data: PNEC (mg/l) = lowest chronic NOEC/10, where 10 is the assessment factor used. A NOEC of 0.001 mg/l (1 μg/l) for fish has been used for this calculation. [1] PNEC = 1 μg/l / 10 = 0.1 μg/l Environmental Risk Classification (PEC/PNEC Ratio) PEC Predicted Environmental Concentration = 0.009 μg/l PNEC Predicted No Effect Concentration = 0.1μg/l Ratio PEC/PNEC = 0.09 PEC/PNEC = 0.009/0.1 = 0.09 for Alectinib hydrochloride which justifies the phrase 'Use of Alectinib hydrochloride has been considered to result in insignificant environmental risk.' Degradation Biotic Degradation Ready biodegradability: [7] 0% after 28 days of incubation BOD/ThOD (OECD 301 F) Inherent biodegradability: ND Other degradation information: [8] DT50 (water) = 1.5–2.3 d (OECD 308) DT50 (total system) = 75–273 d (OECD 308) Abiotic Degradation Photodegradation: ND Hydrolysis: ND Alectinib hydrochloride is not readily biodegradable; a DT50 (total system) of 75–273 d in water/sediment systems justifies the phrase 'Alectinib hydrochloride is potentially persistent.' Bioaccumulation/Adsorption logDOW = 3.09 (pH 5) (OECD 117) [9] logDOW = 3.86 (pH 7) (OECD 117) [9] logPOW = 3.85 (pH 9, non-dissociated state) (OECD 117) [9] KOC (soils) = 14921–32878 l/kg (OECD 106) [10] KOC (sludges) = 5707–16634 l/kg (OECD 106) [10] BCF = 146.8–147.7 l/kg (OECD 305) [11] Alectinib hydrochloride has low potential for bioaccumulation since the Bioconcentration Factor (BCF) is <500. Excretion/metabolism Alectinib hydrochloride is eliminated from human plasma in with a median apparent terminal t½ ranging from 18.2 to 25.3 hours. In massbalance studies, Alectinib hydrochloride was excreted predominantly by faecal pathway. [12] References 1. F. Hoffmann-La Roche Ltd (2023): Environmental Risk Assessment Summary for Alectinib. https://www.roche.com/sustainability/environment/environmental-risk-assessment-downloads.htm 2. European Medicines Agency (EMA) (2006/2015): Guideline on the environmental risk assessment of medicinal products for human use. European Medicines Agency, Committee for Medicinal Products for Human Use (CHMP), 01 June 2006, EMA/CHMP/SWP/447/00 corr 2. 3. ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2015). CH5424802-002: A Study on the Toxicity to Algae (Pseudokirchneriella subcapitata) according to OECD Guideline No. 201, 2006 \"Freshwater Alga and Cyanobacteria, Growth Inhibition Test\". ECT study no. 14AZ3AO. 4. ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2015). CH5424802-002: A Study on the Chronic Toxicity to Daphnia magna according to the OECD Guideline 211 \"Daphnia magna, Reproduction Test\" adopted 2nd October, 2012. ECT study no. 15AZ7DB . 5. ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2015). CH5424802-002: A Study on the Toxicity to Early-Life Stages of Zebrafish according to OECD Guideline No. 210 \"Fish, Early-life Stage Toxicity Test\". ECT study no. 14AZ8FV. 6. ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2015). CH5424802-002: A Study on the Respiration Inhibition of Activated Sludge according to OECD Guideline for Testing of Chemicals No. 209. ECT study no. 14AZ6XA. 7. Hydrotox GmbH, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2014). AF802, Biodegradability in the Manometric Respirometry Test according to OECD 301 F (July 1992). Hydrotox study no. 888. 8. Battelle UK Ltd, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2015). [14C]-RO5424802: Aerobic Aquatic Transformation in Aquatic Sediment Systems. Battelle UK study no. JC/13/014. 9. Battelle UK Ltd, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2014). RO5424802: Determination of Octanol/Water Partition Coefficient. Battelle UK study no. JC/13/006. 10. Battelle UK Ltd, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2015). [14C]-RO5424802: Adsorption to and Desorption from Three Soils and Two Sludges. Battelle UK study no. JC/13/013. 11. ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2016). [14C]-CH5424802-002: A study on the bioconcentration in zebrafish according to OECD Guideline for Testing of Chemical No. 305. ECT study no. 14AZ3FX. 12. European Medicines Agency (EMA). Committee for Medicinal Products for Human Use (CHMP). Assessment report for Alecensa. EMA/10821/2017, 15 December 2016.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Blister Förvaras i originalförpackningen. Fuktkänsligt. Burkar Förvaras i originalförpackningen. Tillslut burken väl. Fuktkänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte lösas upp. Får inte öppnas."
    },
    "miljöinformation": {
        "env-effect": "Alektinib Miljörisk: Användning av alektinib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Alektinib är potentiellt persistent. Bioackumulering: Alektinib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Identification and characterisation Chemical name: Alectinib hydrochloride CAS number: 1256589-74-8 [1] Molecular weight: 519.086 [1] Brand name: Alecensa [1] Physico-chemical properties Aqueous solubility: 46 mg/l (37 °C, pH 5) (method not specified) [1] Dissociation constant, pKa: pKa = 6.7–7.54 QSAR [1], pKa = 11.2–13.7 QSAR [1], pKa = 4.4 QSAR [1] Melting point: ca. 302 °C (with decomposition) [1] Vapour pressure: 3.89*E–13 Pa (25 °C) QSAR KH: 4.634*E–8 Pa*m3/mol QSAR QSAR = QSAR-modelled (EPISuite, SPARC, ACD Solaris) Predicted Environmental Concentration (PEC) PEC is calculated according to the formula: PEC (μg/L) = (A x 1'000'000'000 x (100-R)) / (365 x P x V x D x 100) = 1.37 x 10-6 x A x (100 - R) = 0.009 μg/l Where: A Sold quantity = 65.301 kg/y sales data from IQVIA / LIF - kg consumption 2022 R Removal rate = 0 % Default [2] P Population of Sweden = 10 000 000 V Volume of Wastewater = 200 l/day Default [2] D Factor for Dilution = 10 Default [2] Predicted No Effect Concentration (PNEC) Ecotoxicological Studies Green alga (Raphidocelis subcapitata): [3] 72 h ErC50 (growth rate) >11.7 mg/l (OECD 201) 72 h EyC50 (yield) >11.7 mg/l (OECD 201) 72 h NOEC (overall NOEC) = 11.7 mg/l (OECD 201) Water-flea (Daphnia magna): [4] 21 d NOEC (overall NOEC) = 0.133 mg/l (OECD 211) Zebrafish (Danio rerio): [5] 36 d NOEC (overall NOEC) = 10 mg/l nominal concentration (OECD 210) 36 d NOEC (overall NOEC) = 0.001 mg/l mean measured concentration (OECD 210) Micro-organisms (activated sludge): [6] 3 h EC50 (respiration inhibition) >1000 mg/l (OECD 209) 3 h NOEC (respiration inhibition) = 1000 mg/l (OECD 209) PNEC Derivation The PNEC is based on the following data: PNEC (mg/l) = lowest chronic NOEC/10, where 10 is the assessment factor used. A NOEC of 0.001 mg/l (1 μg/l) for fish has been used for this calculation. [1] PNEC = 1 μg/l / 10 = 0.1 μg/l Environmental Risk Classification (PEC/PNEC Ratio) PEC Predicted Environmental Concentration = 0.009 μg/l PNEC Predicted No Effect Concentration = 0.1μg/l Ratio PEC/PNEC = 0.09 PEC/PNEC = 0.009/0.1 = 0.09 for Alectinib hydrochloride which justifies the phrase 'Use of Alectinib hydrochloride has been considered to result in insignificant environmental risk.' Degradation Biotic Degradation Ready biodegradability: [7] 0% after 28 days of incubation BOD/ThOD (OECD 301 F) Inherent biodegradability: ND Other degradation information: [8] DT50 (water) = 1.5–2.3 d (OECD 308) DT50 (total system) = 75–273 d (OECD 308) Abiotic Degradation Photodegradation: ND Hydrolysis: ND Alectinib hydrochloride is not readily biodegradable; a DT50 (total system) of 75–273 d in water/sediment systems justifies the phrase 'Alectinib hydrochloride is potentially persistent.' Bioaccumulation/Adsorption logDOW = 3.09 (pH 5) (OECD 117) [9] logDOW = 3.86 (pH 7) (OECD 117) [9] logPOW = 3.85 (pH 9, non-dissociated state) (OECD 117) [9] KOC (soils) = 14921–32878 l/kg (OECD 106) [10] KOC (sludges) = 5707–16634 l/kg (OECD 106) [10] BCF = 146.8–147.7 l/kg (OECD 305) [11] Alectinib hydrochloride has low potential for bioaccumulation since the Bioconcentration Factor (BCF) is <500. Excretion/metabolism Alectinib hydrochloride is eliminated from human plasma in with a median apparent terminal t½ ranging from 18.2 to 25.3 hours. In massbalance studies, Alectinib hydrochloride was excreted predominantly by faecal pathway. [12] References 1. F. Hoffmann-La Roche Ltd (2023): Environmental Risk Assessment Summary for Alectinib. https://www.roche.com/sustainability/environment/environmental-risk-assessment-downloads.htm 2. European Medicines Agency (EMA) (2006/2015): Guideline on the environmental risk assessment of medicinal products for human use. European Medicines Agency, Committee for Medicinal Products for Human Use (CHMP), 01 June 2006, EMA/CHMP/SWP/447/00 corr 2. 3. ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2015). CH5424802-002: A Study on the Toxicity to Algae (Pseudokirchneriella subcapitata) according to OECD Guideline No. 201, 2006 \"Freshwater Alga and Cyanobacteria, Growth Inhibition Test\". ECT study no. 14AZ3AO. 4. ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2015). CH5424802-002: A Study on the Chronic Toxicity to Daphnia magna according to the OECD Guideline 211 \"Daphnia magna, Reproduction Test\" adopted 2nd October, 2012. ECT study no. 15AZ7DB . 5. ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2015). CH5424802-002: A Study on the Toxicity to Early-Life Stages of Zebrafish according to OECD Guideline No. 210 \"Fish, Early-life Stage Toxicity Test\". ECT study no. 14AZ8FV. 6. ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2015). CH5424802-002: A Study on the Respiration Inhibition of Activated Sludge according to OECD Guideline for Testing of Chemicals No. 209. ECT study no. 14AZ6XA. 7. Hydrotox GmbH, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2014). AF802, Biodegradability in the Manometric Respirometry Test according to OECD 301 F (July 1992). Hydrotox study no. 888. 8. Battelle UK Ltd, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2015). [14C]-RO5424802: Aerobic Aquatic Transformation in Aquatic Sediment Systems. Battelle UK study no. JC/13/014. 9. Battelle UK Ltd, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2014). RO5424802: Determination of Octanol/Water Partition Coefficient. Battelle UK study no. JC/13/006. 10. Battelle UK Ltd, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2015). [14C]-RO5424802: Adsorption to and Desorption from Three Soils and Two Sludges. Battelle UK study no. JC/13/013. 11. ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2016). [14C]-CH5424802-002: A study on the bioconcentration in zebrafish according to OECD Guideline for Testing of Chemical No. 305. ECT study no. 14AZ3FX. 12. European Medicines Agency (EMA). Committee for Medicinal Products for Human Use (CHMP). Assessment report for Alecensa. EMA/10821/2017, 15 December 2016."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Alecensa, Kapsel, hård 150 mg"
    }
}