{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt information i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du bör tala med läkare om du inte mår bättre eller om du mår sämre efter 6 till 8 veckor (40 till 60 dagar). I denna bipacksedel finner du information om: 1. Vad Klimadynon är och vad det används för 2. Vad du behöver veta innan du tar Klimadynon 3. Hur du tar Klimadynon 4. Eventuella biverkningar 5. Hur Klimadynon ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Klimadynon är och vad det används för Klimadynon är ett växtbaserat läkemedel använt för lindring av klimakteriebesvär såsom värmevallningar och kraftiga svettningar.",
        "indication": "Klimadynon är ett växtbaserat läkemedel använt för lindring av klimakteriebesvär såsom värmevallningar och kraftiga svettningar.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Klimadynon Ta inte Klimadynon om du är allergisk (överkänslig) mot läkesilverax eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare: om du har eller har haft problem med levern. Din leverfunktion bör kontrolleras. om du får tecken och symtom som tyder på leverskada (trötthet, aptitlöshet, gulfärgning av hud och ögon, mörk urin eller svår magsmärta med illamående och kräkningar). Sluta omedelbart att ta Klimadynon och kontakta din läkare. om du får vaginalblödning eller om du får oklara eller nya symtom. om du har behandlats för eller genomgår behandling för bröstcancer eller andra hormonberoende tumörer. om du tar östrogener. om symtomen förvärras vid användning av läkemedlet. Om något av ovanstående gäller för dig, rådgör med läkare innan du tar (eller fortsätter ta) Klimadynon. Barn och ungdomar Det finns ingen relevant användning av Klimadynon hos barn och ungdomar för den godkända indikationen. Andra läkemedel och Klimadynon Vid kontakt med läkare eller annan sjukvårdspersonal, kom ihåg att tala om att du tar eller nyligen har tagit detta receptfria läkemedel. Läkemedel kan påverka varandra om de tas samtidigt. Emellertid har inga sådana interaktioner rapporterats och inga interaktionsstudier har utförts med Klimadynon. Graviditet och amning Klimadynon bör inte tas under graviditet. Använd en effektiv preventivmetod under behandlingen, eftersom det fortfarande är möjligt att du blir gravid medan du har klimakteriesymtom. Det är inte känt om den aktiva substansen utsöndras i modersmjölk. Användning av Klimadynon rekommenderas därför inte under amning. Om du är gravid eller ammar, eller tror att du kan vara gravid, rådfråga läkare innan du använder detta läkemedel. Körförmåga och användning av maskiner Läkemedlets eventuella effekter på förmågan att framföra fordon och använda maskiner har inte studerats. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Klimadynon innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta läkare innan du tar detta läkemedel. Klimadynon innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs är nästintill \"natriumfritt”.",
        "contraindication": "Ta inte Klimadynon om du är allergisk (överkänslig) mot läkesilverax eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare: om du har eller har haft problem med levern. Din leverfunktion bör kontrolleras. om du får tecken och symtom som tyder på leverskada (trötthet, aptitlöshet, gulfärgning av hud och ögon, mörk urin eller svår magsmärta med illamående och kräkningar). Sluta omedelbart att ta Klimadynon och kontakta din läkare. om du får vaginalblödning eller om du får oklara eller nya symtom. om du har behandlats för eller genomgår behandling för bröstcancer eller andra hormonberoende tumörer. om du tar östrogener. om symtomen förvärras vid användning av läkemedlet. Om något av ovanstående gäller för dig, rådgör med läkare innan du tar (eller fortsätter ta) Klimadynon.",
        "children": "Barn och ungdomar Det finns ingen relevant användning av Klimadynon hos barn och ungdomar för den godkända indikationen.",
        "interaction": "Andra läkemedel och Klimadynon Vid kontakt med läkare eller annan sjukvårdspersonal, kom ihåg att tala om att du tar eller nyligen har tagit detta receptfria läkemedel. Läkemedel kan påverka varandra om de tas samtidigt. Emellertid har inga sådana interaktioner rapporterats och inga interaktionsstudier har utförts med Klimadynon.",
        "pregnancy": "Graviditet och amning Klimadynon bör inte tas under graviditet. Använd en effektiv preventivmetod under behandlingen, eftersom det fortfarande är möjligt att du blir gravid medan du har klimakteriesymtom. Det är inte känt om den aktiva substansen utsöndras i modersmjölk. Användning av Klimadynon rekommenderas därför inte under amning. Om du är gravid eller ammar, eller tror att du kan vara gravid, rådfråga läkare innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Läkemedlets eventuella effekter på förmågan att framföra fordon och använda maskiner har inte studerats. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Klimadynon innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta läkare innan du tar detta läkemedel. Klimadynon innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs är nästintill \"natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Klimadynon Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är: Vuxna kvinnor i klimakteriet: 1 filmdragerad tablett två gånger om dagen, morgon och kväll (max. 2 filmdragerade tabletter dagligen). Administreringssätt: De filmdragerade tabletterna ska sväljas hela tillsammans med vätska. Tugga eller sug inte på tabletterna. Behandlingstid: Rådfråga läkare eller apotekspersonal om dina symtom kvarstår under användning av läkemedlet. Du bör inte använda Klimadynon under längre tid än 6 månader utan att rådgöra med läkare. Användning för barn och ungdomar Det finns ingen relevant användning av Klimadynon hos barn och ungdomar för den godkända indikationen. Särskilda grupper Data är otillräckliga för att kunna ge specifika doseringsrekommendationer till patienter med nedsatt njur-/leverfunktion. Patienter med känd leversjukdom bör inte ta Klimadynon utan att först rådfråga läkare (se avsnitt 2 ”Varningar och försiktighet” och 4 ”Eventuella biverkningar\"). Om du har tagit för stor mängd av Klimadynon Inga fall av överdosering har rapporterats. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Klimadynon Ta inte dubbel dos för att kompensera för glömd tablett utan ta nästa tablett vid den vanliga tidpunkten. Om du slutar att ta Klimadynon Att avbryta behandlingen med Klimadynon är ofarligt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Det finns ingen relevant användning av Klimadynon hos barn och ungdomar för den godkända indikationen.",
        "overdosage": "Särskilda grupper Data är otillräckliga för att kunna ge specifika doseringsrekommendationer till patienter med nedsatt njur-/leverfunktion. Patienter med känd leversjukdom bör inte ta Klimadynon utan att först rådfråga läkare (se avsnitt 2 ”Varningar och försiktighet” och 4 ”Eventuella biverkningar\").",
        "missed": "Om du har tagit för stor mängd av Klimadynon Inga fall av överdosering har rapporterats. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "withdrawal": "Om du har glömt att ta Klimadynon Ta inte dubbel dos för att kompensera för glömd tablett utan ta nästa tablett vid den vanliga tidpunkten. Om du slutar att ta Klimadynon Att avbryta behandlingen med Klimadynon är ofarligt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar har rapporterats, men det är inte känt hur ofta de förekommer: Levertoxicitet (inflammation i levern, gulsot, onormalt leverfunktionsprov) förknippad med användning av produkter som innehåller läkesilverax Hudreaktioner (nässelfeber, klåda, hudutslag) Svullnad i ansikte och fötter/underben (ödem) Mag- och tarmbesvär (dyspepsi, diarré) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Klimadynon ska förvaras Förvaras vid högst 30 °C. Förvara detta läkemedel utom syn- och räckhåll för barn. Förvara blisterkartorna i ytterkartongen. Används före utgångsdatum som anges på kartongen. Utgångsdatumet är den sista dagen i angiven månaden. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är: 2,8 mg torrt extrakt av Cimicifuga racemosa (L.) Nutt. (läkesilverax), rhizoma, motsvarande 14-28 mg torkad jordstam. Extraktionsmedel: etanol 58% (V/V). Övriga innehållsämnen är: Kalciumvätefosfatdihydrat; ammoniometakrylatsampolymer (Eudragit RL 30D); röd järnoxid (E 172); gul järnoxid (E 172); laktosmonohydrat; makrogol; magnesiumstearat (vegetabiliskt); potatisstärkelse; natriumhydroxid; sorbinsyra; talk; titandioxid (E 171). Läkemedlets utseende och förpackningsstorlekar Klimadynon tillhandahålls i blisterkartor (av PVC/ PVDC/ aluminium) som förpackats i ytterkartong. Förpackningsstorlekar: 60 och 90 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Tabletterna är terrakottafärgade, runda, bikonvexa med en jämn yta. De filmdragerade tabletternas diameter är 7,0 - 7,2 mm. Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike Mensifem Filmtabletten Belgien, Danmark, Estland, Kroatien, Luxemburg, Norge, Polen, Slovenien, Sverige, Tyskland Klimadynon Bulgarien Климадинон Frankrike, Italien, Spanien Mensifem Slovakien, Tjeckien Menofem Lettland Klimadynon 2,8 mg apvalkotās tabletes Litauen Klimadynon 2,8 mg plévele dengtos tabletés Innehavare av godkännande för försäljning och tillverkare BIONORICA SE Kerschensteinerstrasse 11-15 92318 Neumarkt Tyskland Telefon: +49 (0)9181 / 231-90 Fax: +49 (0)9181 / 231-265 E-mail: info@bionorica.de Denna bipacksedel ändrades senast 2021-12-01",
        "composition": "Innehållsdeklaration Den aktiva substansen är: 2,8 mg torrt extrakt av Cimicifuga racemosa (L.) Nutt. (läkesilverax), rhizoma, motsvarande 14-28 mg torkad jordstam. Extraktionsmedel: etanol 58% (V/V). Övriga innehållsämnen är: Kalciumvätefosfatdihydrat; ammoniometakrylatsampolymer (Eudragit RL 30D); röd järnoxid (E 172); gul järnoxid (E 172); laktosmonohydrat; makrogol; magnesiumstearat (vegetabiliskt); potatisstärkelse; natriumhydroxid; sorbinsyra; talk; titandioxid (E 171).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Klimadynon tillhandahålls i blisterkartor (av PVC/ PVDC/ aluminium) som förpackats i ytterkartong. Förpackningsstorlekar: 60 och 90 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Tabletterna är terrakottafärgade, runda, bikonvexa med en jämn yta. De filmdragerade tabletternas diameter är 7,0 - 7,2 mm. Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike Mensifem Filmtabletten Belgien, Danmark, Estland, Kroatien, Luxemburg, Norge, Polen, Slovenien, Sverige, Tyskland Klimadynon Bulgarien Климадинон Frankrike, Italien, Spanien Mensifem Slovakien, Tjeckien Menofem Lettland Klimadynon 2,8 mg apvalkotās tabletes Litauen Klimadynon 2,8 mg plévele dengtos tabletés",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare BIONORICA SE Kerschensteinerstrasse 11-15 92318 Neumarkt Tyskland Telefon: +49 (0)9181 / 231-90 Fax: +49 (0)9181 / 231-265 E-mail: info@bionorica.de Denna bipacksedel ändrades senast 2021-12-01"
    },
    "produktresume": {
        "tradename": "Klimadynon, filmdragerade tabletter",
        "composition": "1 filmdragerad tablett innehåller: 2,8 mg torrt extrakt av Cimicifuga racemosa (L.) Nutt. (läkesilverax), rhizoma, motsvarande 14-28 mg torkad jordstam. Extraktionsmedel: etanol 58 % (V/V). Hjälpämnen med känd effekt: Laktosmonohydrat 17,2 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablettTerrakottafärgade, runda, bikonvexa tabletter med en jämn yta; diameter 7,0 - 7,2 mm.",
        "clinical": "4.1 Terapeutiska indikationer Växtbaserat läkemedel använt för lindring av klimakteriebesvär såsom värmevallningar och kraftiga svettningar. 4.2 Dosering och administreringssätt Dosering Vuxna kvinnor i klimakteriet: en filmdragerad tablett två gånger dagligen (morgon och kväll).Data är otillräckliga för specifika doseringsrekommendationer till patienter med nedsatt njur-/leverfunktion (se 4.4 och 4.8). Pediatrisk population Det finns ingen relevant användning av Klimadynon hos den pediatriska populationen för den godkända indikationen (se 4.1). AdministreringssättFör oral användning. Tabletterna sväljs hela tillsammans med vätska. Tugga eller sug inte på tabletterna.AnvändningstidOm symtomen kvarstår medan läkemedlet används bör läkare eller apotekspersonal konsulteras.Klimadynon ska inte användas längre än 6 månader utan kontakt med läkare. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Patienter med känd leversjukdom bör ta Klimadynon med försiktighet (se avsnitt 4.8 ”Biverkningar”). Leverfunktionsprover bör tas på dessa patienter. Patienter bör sluta ta Klimadynon och omedelbart konsultera läkare om de uppvisar tecken och symtom som tyder på leverskada (trötthet, aptitförlust, gulfärgning av hud och ögon, mörk urin eller svår magsmärta med illamående och kräkningar). Om vaginalblödningar uppstår eller om andra symtom uppträder bör läkare konsulteras. Klimadynon bör inte användas tillsammans med östrogener om inte läkare har rekommenderat detta. Patienter som har behandlats eller genomgår behandling för bröstcancer eller andra hormonberoende tumörer bör inte använda Klimadynon om inte läkare har rekommenderat detta. Se avsnitt 5.3 ”Prekliniska säkerhetsuppgifter”. Om klimakteriesymtomen förvärras under användning av läkemedlet bör läkare eller apotekspersonal konsulteras. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktos-malabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga rapporterade. Inga interaktionsstudier har utförts med Klimadynon. 4.6 Fertilitet, graviditet och amning Graviditet och amning Det finns inga data från användning av etanolextrakt av läkesilverax av gravida kvinnor. Djurstudier ger otillräckliga data om reproduktionstoxicitet (se avsnitt 5.3). Klimadynon bör inte användas under graviditet.Kvinnor i fertil ålder bör använda en effektiv preventivmedelsmetod under behandling. AmningDet är inte känt om etanolextrakt av läkesilverax eller dess metaboliter utsöndras i modersmjölk. Risk för det ammade barnet kan inte uteslutas. Klimadynon bör inte användas under amning. Fertilitet Studier avseende eventuella effekter på fertilitet saknas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Läkemedlets eventuella effekter på förmågan att framföra fordon och använda maskiner har inte studerats. 4.8 Biverkningar Följande frekvenskategorier används för bedömning av biverkningar:Mycket vanliga (≥1/ 10) Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥1/10000, <1/1000)Mycket sällsynta (<1/10000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Magtarmkanalen Ingen känd frekvens: gastrointestinala symptom (dyspepsi, diarré) Lever och gallvägar Ingen känd frekvens: levertoxicitet (inklusive hepatit, gulsot, onormala leverfunktionsprover) har rapporterats i samband med användning av produkter innehållande läkesilverax Hud och subkutan vävnad Ingen känd frekvens: Allergiska hudreaktioner (urtikaria, klåda, exantem), ansiktsödem Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens: perifert ödemI bipacksedeln rekommenderas patienten att rådfråga läkare eller apotekspersonal, om andra biverkningar än de som nämns ovan uppträder. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats.Behandling: I fall av överdosering skall symtomatisk behandling initieras.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga medel för gynekologiskt brukATC kod: G02CX04 Läkemedlets verkningsmekanism vid klimakteriesymtom är inte känd. 5.2 Farmakokinetiska egenskaper Inga data tillgängliga. 5.3 Prekliniska säkerhetsuppgifter Under en 28-dagars toxicitetsstudie på råtta testades dosnivåer på 50, 200 och 1000 mg/kg kroppsvikt (humanekvivalenta doser (HED) 8,32 respektive 161 mg/kg; klinisk dos = 0,11 mg/kg). Oönskade effekter på flera organsystem (t.ex. ökad levervikt) observerades även i lågdosgruppen. I den lägsta dosgruppen var leverpåverkan reversibel, medan levervikten i den högsta dosgruppen inte återställdes fullständigt efter 14 dagars återhämtning. Undersökningar med elektronmikroskop visade en dosberoende ökning av hepatocellulära mitokondrier (mitokondriell svullnad) och en förstoring av canaliculi biliares hos råttor som behandlats med ett etanolextrakt av läkesilverax i doser från 10-1000 mg/kg kroppsvikt (motsvarande HED 1,6-161 mg/kg).I en sexmånadersstudie på råttor definierades den icke observerade effektnivån (NOEL) för isopropanolextraktet (granulat) till 22,5 mg nativt extrakt/kg kroppsvikt. Data från in vitro- och in vivo-studier tyder på att extrakt av läkesilverax inte påverkar latensen eller utvecklingen av bröstcancer. Motstridiga resultat har emellertid erhållits från andra in vitro-experiment. Bland tumörbärande, transgena mushonor, behandlade med läkesilverax (isopropanolextrakt av läkesilverax motsvarande 40 mg rot och jordstam), ökade andelen möss med detekterbara, metastatiska lungtumörer vid obduktion jämfört med kontrollgruppen. I samma experimentmodell observerades emellertid ingen ökning av primära brösttumörer. Påverkan på bröstcancer eller andra hormonberoende tumörer kan inte uteslutas helt. Ingen av de fyra studier som utfördes med etanolextrakt för att undersöka genotoxicitet (in vitro: AMES-test och mus-lymfomanalys, in vivo: icke-schemalagd DNA-syntestestning och oral mikrokärntest på möss) visade någon genotoxisk risk. Inga adekvata tester avseende karcinogenicitet och reproduktionstoxicitet har utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen KalciumvätefosfatdihydratAmmoniometakrylatsampolymer (Eudragit RL 30D)Röd järnoxid (E 172)Gul järnoxid (E 172)LaktosmonohydratMakrogolMagnesiumstearat (vegetabiliskt)PotatisstärkelseNatriumhydroxidSorbinsyraTalkTitandioxid (E 171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30°C.Blisterkartorna bör förvaras i ytterkartongen. 6.5 Förpackningstyp och innehåll Klimadynon tillhandahålls i blisterkartor (PVC/PVDC/aluminium) som förpackats i ytterkartong.Förpackningsstorlekar: 60 och 90 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "BIONORICA SE Kerschensteinerstrasse 11-15 92318 NeumarktTysklandTel: +49 (0)9181 / 231-90Fax: +49 (0)9181 / 231-265e-mail: info@bionorica.de",
        "approval-number": "53576",
        "approval-first-date": "Första godkännandet: 2016-05-20Förnyat godkännande: 2018-11-08",
        "revision-date": "2021-01-12"
    },
    "fass_text": {
        "indication": "Växtbaserat läkemedel använt för lindring av klimakteriebesvär såsom värmevallningar och kraftiga svettningar.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Förteckning över hjälpämnen.",
        "dosage": "Dosering Vuxna kvinnor i klimakteriet: en filmdragerad tablett två gånger dagligen (morgon och kväll). Data är otillräckliga för specifika doseringsrekommendationer till patienter med nedsatt njur-/leverfunktion (se Varningar och försiktighet och Biverkningar). Pediatrisk population Det finns ingen relevant användning av Klimadynon hos den pediatriska populationen för den godkända indikationen (se Terapeutiska indikationer). Administreringssätt För oral användning. Tabletterna sväljs hela tillsammans med vätska. Tugga eller sug inte på tabletterna. Användningstid Om symtomen kvarstår medan läkemedlet används bör läkare eller apotekspersonal konsulteras. Klimadynon ska inte användas längre än 6 månader utan kontakt med läkare.",
        "caution": "Patienter med känd leversjukdom bör ta Klimadynon med försiktighet (se avsnitt Biverkningar). Leverfunktionsprover bör tas på dessa patienter. Patienter bör sluta ta Klimadynon och omedelbart konsultera läkare om de uppvisar tecken och symtom som tyder på leverskada (trötthet, aptitförlust, gulfärgning av hud och ögon, mörk urin eller svår magsmärta med illamående och kräkningar). Om vaginalblödningar uppstår eller om andra symtom uppträder bör läkare konsulteras. Klimadynon bör inte användas tillsammans med östrogener om inte läkare har rekommenderat detta. Patienter som har behandlats eller genomgår behandling för bröstcancer eller andra hormonberoende tumörer bör inte använda Klimadynon om inte läkare har rekommenderat detta. Se avsnitt Prekliniska säkerhetsuppgifter. Om klimakteriesymtomen förvärras under användning av läkemedlet bör läkare eller apotekspersonal konsulteras. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktos-malabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Inga rapporterade. Inga interaktionsstudier har utförts med Klimadynon.",
        "pregnancy": "Graviditet och amning Det finns inga data från användning av etanolextrakt av läkesilverax av gravida kvinnor. Djurstudier ger otillräckliga data om reproduktionstoxicitet (se avsnitt Prekliniska säkerhetsuppgifter). Klimadynon bör inte användas under graviditet. Kvinnor i fertil ålder bör använda en effektiv preventivmedelsmetod under behandling. Amning Det är inte känt om etanolextrakt av läkesilverax eller dess metaboliter utsöndras i modersmjölk. Risk för det ammade barnet kan inte uteslutas. Klimadynon bör inte användas under amning. Fertilitet Studier avseende eventuella effekter på fertilitet saknas.",
        "breastfeeding": "Det är inte känt om etanolextrakt av läkesilverax eller dess metaboliter utsöndras i modersmjölk. Risk för det ammade barnet kan inte uteslutas. Klimadynon bör inte användas under amning.",
        "fertility": "Läkemedlets eventuella inverkan på fertilitet har inte studerats.",
        "driving": "Läkemedlets eventuella effekter på förmågan att framföra fordon och använda maskiner har inte studerats.",
        "side-effects": "Följande frekvenskategorier används för bedömning av biverkningar: Mycket vanliga (≥1/ 10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥1/10000, <1/1000) Mycket sällsynta (<1/10000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Magtarmkanalen Ingen känd frekvens: gastrointestinala symptom (dyspepsi, diarré) Lever och gallvägar Ingen känd frekvens: levertoxicitet (inklusive hepatit, gulsot, onormala leverfunktionsprover) har rapporterats i samband med användning av produkter innehållande läkesilverax Hud och subkutan vävnad Ingen känd frekvens: Allergiska hudreaktioner (urtikaria, klåda, exantem), ansiktsödem Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens: perifert ödem I bipacksedeln rekommenderas patienten att rådfråga läkare eller apotekspersonal, om andra biverkningar än de som nämns ovan uppträder. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats. Behandling: I fall av överdosering skall symtomatisk behandling initieras.",
        "pharmacodynamic": "Läkemedlets verkningsmekanism vid klimakteriesymtom är inte känd.",
        "pharmacokinetic": "Inga data tillgängliga.",
        "preclinical-info": "Under en 28-dagars toxicitetsstudie på råtta testades dosnivåer på 50, 200 och 1000 mg/kg kroppsvikt (humanekvivalenta doser (HED) 8,32 respektive 161 mg/kg; klinisk dos = 0,11 mg/kg). Oönskade effekter på flera organsystem (t.ex. ökad levervikt) observerades även i lågdosgruppen. I den lägsta dosgruppen var leverpåverkan reversibel, medan levervikten i den högsta dosgruppen inte återställdes fullständigt efter 14 dagars återhämtning. Undersökningar med elektronmikroskop visade en dosberoende ökning av hepatocellulära mitokondrier (mitokondriell svullnad) och en förstoring av canaliculi biliares hos råttor som behandlats med ett etanolextrakt av läkesilverax i doser från 10-1000 mg/kg kroppsvikt (motsvarande HED 1,6-161 mg/kg). I en sexmånadersstudie på råttor definierades den icke observerade effektnivån (NOEL) för isopropanolextraktet (granulat) till 22,5 mg nativt extrakt/kg kroppsvikt. Data från in vitro- och in vivo-studier tyder på att extrakt av läkesilverax inte påverkar latensen eller utvecklingen av bröstcancer. Motstridiga resultat har emellertid erhållits från andra in vitro-experiment. Bland tumörbärande, transgena mushonor, behandlade med läkesilverax (isopropanolextrakt av läkesilverax motsvarande 40 mg rot och jordstam), ökade andelen möss med detekterbara, metastatiska lungtumörer vid obduktion jämfört med kontrollgruppen. I samma experimentmodell observerades emellertid ingen ökning av primära brösttumörer. Påverkan på bröstcancer eller andra hormonberoende tumörer kan inte uteslutas helt. Ingen av de fyra studier som utfördes med etanolextrakt för att undersöka genotoxicitet (in vitro: AMES-test och mus-lymfomanalys, in vivo: icke-schemalagd DNA-syntestestning och oral mikrokärntest på möss) visade någon genotoxisk risk. Inga adekvata tester avseende karcinogenicitet och reproduktionstoxicitet har utförts.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 filmdragerad tablett innehåller: 2,8 mg torrt extrakt av Cimicifuga racemosa (L.) Nutt. (läkesilverax), rhizoma, motsvarande 14-28 mg torkad jordstam. Extraktionsmedel: etanol 58 % (V/V). Hjälpämnen med känd effekt: Laktosmonohydrat 17,2 mg För fullständig förteckning över hjälpämnen, se avsnitt Förteckning över hjälpämnen. Förteckning över hjälpämnen Kalciumvätefosfatdihydrat Ammoniometakrylatsampolymer (Eudragit RL 30D) Röd järnoxid (E 172) Gul järnoxid (E 172) Laktosmonohydrat Makrogol Magnesiumstearat (vegetabiliskt) Potatisstärkelse Natriumhydroxid Sorbinsyra Talk Titandioxid (E 171)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Cimicifuga racemosa (läkesilverax) torkad jordstam; torrt extrakt (5-10:1); etanol 58 % Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras vid högst 30°C. Blisterkartorna bör förvaras i ytterkartongen. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela tillsammans med ett glas vatten. Får inte tuggas. Får inte lösas upp."
    },
    "miljöinformation": {
        "env-effect": "Cimicifuga racemosa (läkesilverax) torkad jordstam; torrt extrakt (5-10:1); etanol 58 % Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Klimadynon, Filmdragerad tablett"
    }
}