{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre. I denna bipacksedel finner du information om: 1. Vad Novavita är och vad det används för 2. Vad du behöver veta innan du använder Novavita 3. Hur du använder Novavita 4. Eventuella biverkningar 5. Hur Novavita ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Novavita är och vad det används för Novavita innehåller den aktiva substans cyanokobalamin, vitamin B12. Detta är ett livsviktigt vitamin, som bl.a. behövs för normal blodbildning och nervsystemets normala funktion. Novavita ges vid brist på vitamin B12 och då det finns risk för att vitamin B12-brist ska uppstå. Vitamin B12-brist kan t.ex. utvecklas om vitaminet inte kan tas upp av kroppen normalt från födan. Detta kan bero på en mag- eller tarmsjukdom men kan också bli följden av t.ex. en magsårsoperation eller annan tarmoperation. Vitamin B12-brist kan också uppstå om man under längre tid tar vissa läkemedel som används vid inflammationer i magtarmkanalen. Cyanokobalamin som finns i Novavita kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Du måste tala med läkare om du inte mår bättre eller om du mår sämre.",
        "indication": "Novavita innehåller den aktiva substans cyanokobalamin, vitamin B12. Detta är ett livsviktigt vitamin, som bl.a. behövs för normal blodbildning och nervsystemets normala funktion. Novavita ges vid brist på vitamin B12 och då det finns risk för att vitamin B12-brist ska uppstå. Vitamin B12-brist kan t.ex. utvecklas om vitaminet inte kan tas upp av kroppen normalt från födan. Detta kan bero på en mag- eller tarmsjukdom men kan också bli följden av t.ex. en magsårsoperation eller annan tarmoperation. Vitamin B12-brist kan också uppstå om man under längre tid tar vissa läkemedel som används vid inflammationer i magtarmkanalen. Cyanokobalamin som finns i Novavita kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Du måste tala med läkare om du inte mår bättre eller om du mår sämre.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Novavita Använd inte Novavita: om du är allergisk mot cyanokobalamin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Novavita. Andra läkemedel och Novavita Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Speciellt läkemedel som änvänds vid: allvarliga infektioner (aminoglykosider) tuberkulos, kronisk blödning inflammation i tarmen (aminosalicylsyra) epilepsi (antiepileptika) diabetes (t.ex. metformin) infektion i ögonen (kloramfenikol) att minska mängden kolesterol (fett) i blodet (kolestyramin) att korrigera kaliumbrist (kaliumsalter) högt blodtryck (metyldopa) för att hämma magsyra (t.ex. omeprazol och cimetidin). Novavita med mat och dryck Tabletten bör helst tas på fastande mage, mellan måltiderna. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Cyanokobalamin passerar över i modersmjölk, men inga effekter på ammade nyfödda/spädbarn är förväntade, vid terapeutiska doser av Novavita. Körförmåga och användning av maskiner Novavita har ingen påverkan på förmågan att framföra fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Novavita: om du är allergisk mot cyanokobalamin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Novavita.",
        "interaction": "Andra läkemedel och Novavita Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Speciellt läkemedel som änvänds vid: allvarliga infektioner (aminoglykosider) tuberkulos, kronisk blödning inflammation i tarmen (aminosalicylsyra) epilepsi (antiepileptika) diabetes (t.ex. metformin) infektion i ögonen (kloramfenikol) att minska mängden kolesterol (fett) i blodet (kolestyramin) att korrigera kaliumbrist (kaliumsalter) högt blodtryck (metyldopa) för att hämma magsyra (t.ex. omeprazol och cimetidin).",
        "interaction-food": "Novavita med mat och dryck Tabletten bör helst tas på fastande mage, mellan måltiderna.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Cyanokobalamin passerar över i modersmjölk, men inga effekter på ammade nyfödda/spädbarn är förväntade, vid terapeutiska doser av Novavita.",
        "driving": "Körförmåga och användning av maskiner Novavita har ingen påverkan på förmågan att framföra fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Novavita Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Vid bekräftad vitamin B12-brist bestämmer din läkare dosen, och anpassar den individuellt för dig. För underhållsbehandling är rekommenderad dos för vuxna 1 tablett dagligen. I början av behandlingen ordineras ofta högre dos. Tabletten bör helst tas på fastande mage. Om du använt för stor mängd av Novavita Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Vanligtvis finns det inga tecken på överdos av Novavita. Om du har glömt att använda Novavita Hoppa över den missade dosen och ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Novavita Behandling med vitamin B12 måste pågå livet ut, om den är en följd av ett kroniskt dåligt upptag från tarmen. Det är viktigt att du då inte slutar ta tabletterna, även om du känner dig frisk. Då utvecklas B12-brist så småningom igen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Novavita Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Vanligtvis finns det inga tecken på överdos av Novavita.",
        "missed": "Om du har glömt att använda Novavita Hoppa över den missade dosen och ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Novavita Behandling med vitamin B12 måste pågå livet ut, om den är en följd av ett kroniskt dåligt upptag från tarmen. Det är viktigt att du då inte slutar ta tabletterna, även om du känner dig frisk. Då utvecklas B12-brist så småningom igen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Följande biverkningar är mycket allvarliga och kan kräva omedelbar behandling. Om någon av följande biverkningar inträffar, sluta ta Novavita och kontakta omedelbart läkare om följande allvarliga biverkningar inträffar: Sällsynta biverkningar (förekommer hos upp till 1 av 1 000 användare): Svullnad av ansikte, tunga eller svalg, svårigheter att svälja, nässelutslag och andningssvårigheter. Övriga biverkningar som kan förekomma: Sällsynta biverkningar (förekommer hos upp till 1 av 1 000 användare): Allergiska reaktioner, med klåda och svullnad, feber, utslag, nässelfeber. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Novavita ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Används före utgångsdatum som anges på förpackningen efter Utg. dat. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är cyanokobalamin (vitamin B12). 1 filmdragerad tablett innehåller 1 mg cyanokobalamin. Övriga innehållsämnen är: mannitol (E421); pregelatiniserad stärkelse; mikrokristallin cellulosa (E460); magnesiumstearat (E470b), stearinsyra, hypromellos (E464), makrogol, titandioxid (färgämne 171), erytrosin (färgämne E 127), järnoxid (färgämne E 172) Läkemedlets utseende och förpackningsstorlekar Utseende Filmdragerad tablett: rosa, rund, bikonvex tablett, diameter 8,1 mm. Förpackningsstorlekar Plast burk (HDPE): 30, 50, 60, 100, 105, 110, 120, 125, 250 tabletter. Blister (Alu-PVC/PVDC): 30, 50, 60 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Alternova A/S Energivej 15 5260 Odense S Danmark Tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark och Saneca Pharmaceuticals a.s. Nitrianska 100 92027 Hlohovec Slovakien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Sverige: Novavita Denna bipacksedel ändrades senast 2023-11-10",
        "composition": "Innehållsdeklaration Den aktiva substansen är cyanokobalamin (vitamin B12). 1 filmdragerad tablett innehåller 1 mg cyanokobalamin. Övriga innehållsämnen är: mannitol (E421); pregelatiniserad stärkelse; mikrokristallin cellulosa (E460); magnesiumstearat (E470b), stearinsyra, hypromellos (E464), makrogol, titandioxid (färgämne 171), erytrosin (färgämne E 127), järnoxid (färgämne E 172)",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Utseende Filmdragerad tablett: rosa, rund, bikonvex tablett, diameter 8,1 mm. Förpackningsstorlekar Plast burk (HDPE): 30, 50, 60, 100, 105, 110, 120, 125, 250 tabletter. Blister (Alu-PVC/PVDC): 30, 50, 60 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Alternova A/S Energivej 15 5260 Odense S Danmark Tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark och Saneca Pharmaceuticals a.s. Nitrianska 100 92027 Hlohovec Slovakien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Sverige: Novavita Denna bipacksedel ändrades senast 2023-11-10"
    },
    "produktresume": {
        "tradename": "Novavita 1 mg filmdragerade tabletter",
        "composition": "1 tablett innehåller 1 mg cyanokobalamin. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Rosa, rund, bikonvex tablett, diameter 8,1 mm.",
        "clinical": "4.1 Terapeutiska indikationer Hematologiska, neurologiska och andra symtom till följd av vitamin B12-brist. Malabsorption av vitamin B12, exempelvis till följd av avsaknad av intrinsic factor (perniciös anemi), ventrikelresektion eller tunntarmssjukdom. Vid aminosalylterapi som kan medföra försämrad B12-resorption. 4.2 Dosering och administreringssätt Dosering Remissionsbehandling: Vanligen 2 tabletter 2 gånger dagligen till full remission. Därefter underhållsdos. Vid fastställd eller misstänkt neuropati skall behandlingen vara parenteral. Underhållsbehandling/profylax: Vanligen 1 tablett dagligen. Administreringssätt Novavita tabletter bör tas mellan måltiderna. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Inga särskilda. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Upptaget av vitamin B12 från gastrointestinalkanalen kan reduceras av aminoglykosider, aminosalicylsyra, antiepileptika, biguanider, kloramfenikol, kolestyramin, kaliumsalter, metyldopa och magsyrahämmande medel (t ex omeprazol och cimetidin). Den kliniska relevansen av många av dessa interaktioner är troligen liten. 4.6 Fertilitet, graviditet och amning Graviditet Inga kända risker vid användning under graviditet. Amning Cyanokobalamin passerar över i modersmjölk, men inga effekter på ammade nyfödda/spädbarn är förväntade, vid terapeutiska doser av Novavita. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Novavita påverkar inte förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Organssystem Frekvens Biverkning Immunsystemet Sällsynta (>1/10,000,<1/1,000) Anafylaxi. Feber Hud och subkutan vävnad Sällsynta (>1/10,000,<1/1,000) Urtikaria. Exantem. Eksematösa utslag. Allergiska reaktioner innefattande hudreaktioner och angioödem. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: Låg akut toxicitet Symtom: Ej att förvänta ens efter mycket höga doser. Behandling: Torde ej krävas. (Symtomatisk i undantagsfall.)",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Preparat för peroral B12-behandling, ATC-kod: B03BA01 Vitamin B12 är essentiellt hos människa och aktivt vid framför allt två viktiga enzymsystem. Den adenosylerade formen är cofaktor till det mitokondriella enzymet metylmalonyl CoA-mutas. Denna reaktion är av betydelse för normal fettsyraomsättning. Den metylerade formen av vitamin B12 är cofaktor för metioninsyntetas och därigenom väsentlig för normal celldelning. Brist på methylcobalamin anses också ligga bakom den demyelinering som ses vid vitamin B12-brist. En störning i detta system leder till abnorm DNA-metabolism med symtom från primärt organ med snabb celldelning som benmärg och mucosa. Experimentellt har visats att en brist på den metylerande formen åtföljs av neurologiska skador. 5.2 Farmakokinetiska egenskaper Peroralt tillfört cyanokobalamin absorberas passivt i duodenum och tunntarm även utan närvaro av intrinsic factor. Absorptionsgraden är dosberoende och ca 1% av en dos av 1 mg eller 10-12 µg efter en tablett Betolvex. Denna dos är tillräcklig för underhållsbehandling av patienter med perniciös anemi och andra former av malabsorption av vitamin B12. Peroral behandling med högre doser kan ges även initialt men vid manifest B12-brist bör parenteral behandling föredras för snabbare remission och fyllning av leverdepåerna. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mannitol (E421)Pregelatinerad stärkelseMikrokristallin cellulosa (E460)Magnesiumstearat (E470b)StearinsyraHypromellos (E464)Makrogol Titandioxid (färgämne 171)Erytrosin (färgämne E 127)Järnoxid (färgämne E 172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 30 månader. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll HDPE burk: 30, 50, 60, 100, 105, 110, 120, 125 och 250 tabletter. Alu-PVC/PVDC blister: 30, 50, 60 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar för destruktion.",
        "prod-license": "Alternova A/SEnergivej 155260 Odense SDanmark",
        "approval-number": "53633",
        "approval-first-date": "Första godkännandet: 2017-03-24Förnyat godkännande: 2022-01-27",
        "revision-date": "2023-11-10"
    },
    "fass_text": {
        "indication": "Hematologiska, neurologiska och andra symtom till följd av vitamin B12-brist. Malabsorption av vitamin B12, exempelvis till följd av avsaknad av intrinsic factor (perniciös anemi), ventrikelresektion eller tunntarmssjukdom. Vid aminosalylterapi som kan medföra försämrad B12-resorption.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Remissionsbehandling: Vanligen 2 tabletter 2 gånger dagligen till full remission. Därefter underhållsdos. Vid fastställd eller misstänkt neuropati skall behandlingen vara parenteral. Underhållsbehandling/profylax: Vanligen 1 tablett dagligen. Administreringssätt Novavita tabletter bör tas mellan måltiderna.",
        "caution": "Inga särskilda.",
        "interaction": "Upptaget av vitamin B12 från gastrointestinalkanalen kan reduceras av aminoglykosider, aminosalicylsyra, antiepileptika, biguanider, kloramfenikol, kolestyramin, kaliumsalter, metyldopa och magsyrahämmande medel (t ex omeprazol och cimetidin). Den kliniska relevansen av många av dessa interaktioner är troligen liten.",
        "pregnancy": "Inga kända risker vid användning under graviditet.",
        "breastfeeding": "Cyanokobalamin passerar över i modersmjölk, men inga effekter på ammade nyfödda/spädbarn är förväntade, vid terapeutiska doser av Novavita.",
        "driving": "Novavita påverkar inte förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Organssystem Frekvens Biverkning Immunsystemet Sällsynta (>1/10,000,<1/1,000) Anafylaxi. Feber Hud och subkutan vävnad Sällsynta (>1/10,000,<1/1,000) Urtikaria. Exantem. Eksematösa utslag. Allergiska reaktioner innefattande hudreaktioner och angioödem. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: Låg akut toxicitet Symtom: Ej att förvänta ens efter mycket höga doser. Behandling: Torde ej krävas. (Symtomatisk i undantagsfall.)",
        "pharmacodynamic": "Vitamin B12 är essentiellt hos människa och aktivt vid framför allt två viktiga enzymsystem. Den adenosylerade formen är cofaktor till det mitokondriella enzymet metylmalonyl CoA-mutas. Denna reaktion är av betydelse för normal fettsyraomsättning. Den metylerade formen av vitamin B12 är cofaktor för metioninsyntetas och därigenom väsentlig för normal celldelning. Brist på methylcobalamin anses också ligga bakom den demyelinering som ses vid vitamin B12-brist. En störning i detta system leder till abnorm DNA-metabolism med symtom från primärt organ med snabb celldelning som benmärg och mucosa. Experimentellt har visats att en brist på den metylerande formen åtföljs av neurologiska skador.",
        "pharmacokinetic": "Peroralt tillfört cyanokobalamin absorberas passivt i duodenum och tunntarm även utan närvaro av intrinsic factor. Absorptionsgraden är dosberoende och ca 1% av en dos av 1 mg eller 10-12 µg efter en tablett Betolvex. Denna dos är tillräcklig för underhållsbehandling av patienter med perniciös anemi och andra former av malabsorption av vitamin B12. Peroral behandling med högre doser kan ges även initialt men vid manifest B12-brist bör parenteral behandling föredras för snabbare remission och fyllning av leverdepåerna.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 tablett innehåller 1 mg cyanokobalamin. Förteckning över hjälpämnen Mannitol (E421) Pregelatinerad stärkelse Mikrokristallin cellulosa (E460) Magnesiumstearat (E470b) Stearinsyra Hypromellos (E464) Makrogol Titandioxid (färgämne 171) Erytrosin (färgämne E 127) Järnoxid (färgämne E 172)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för cyanokobalamin är framtagen av företaget Fresenius Kabi för Soluvit Infant, Soluvit® Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 30 månader. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "properties-medicine": "Filmdragerad tablett. Rosa, rund, bikonvex tablett, diameter 8,1 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för cyanokobalamin är framtagen av företaget Fresenius Kabi för Soluvit Infant, Soluvit® Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Novavita, Filmdragerad tablett 1 mg"
    }
}