{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Ferofix 100 mg tuggtabletter",
        "composition": "1 tuggtablett innehåller järn(III)hydroxidpolymaltoskomplex, som motsvarar 100 mg trevärt järn.Hjälpämne med känd effekt:Innehåller glukos (från dextrater).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tuggtablett.Beige/brun-fläckiga, runda tabletter med en diameter på ungefär 12 mm.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av järnbrist hos vuxna och ungdomar över 12 år. 4.2 Dosering och administreringssätt Dosering Dos och behandlingstid beror på graden av järnbrist. Ungdomar (>12 år) och vuxna: Järnbrist: 100–300 mg (1–3 tabletter) dagligen beroende på järnbristens svårighetsgrad. Effekten av behandlingen bör kontrolleras med mätning av hemoglobin och/eller järndepå, för optimering av dos och behandlingstid. Pediatrisk population Ferofix 100 mg tuggtabletter rekommenderas inte till barn som är 12 år eller yngre. Administreringssätt Det rekommenderas att detta läkemedel tas under eller omedelbart efter en måltid för bättre absorption. Ferofix 100 mg tuggtabletter kan tuggas eller sväljas hela. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1, Patienter med järnöverbelastningssyndrom, t.ex. hemokromatos eller hemosideros, Patienter med sjukdomar som påverkar lagring och upptag av järn, t.ex. talassemi, Patienter med anemi som inte orsakats av järnbrist, t.ex. hemolytisk anemi eller megaloblastanemi på grund av vitamin B12-brist. 4.4 Varningar och försiktighet Endast patienter med järnbrist, med eller utan anemi, ska behandlas. Orsaken till järnbristen ska undersökas. I fall där anemin är relaterad till inflammation, till exempel vid infektioner, ska järnbehandling helst ges efter att patienten tillfrisknat.Under behandling med Ferofix 100 mg tuggtabletter är det möjligt att avföringen är mörk till färgen. Detta har inte någon klinisk betydelse.Järnpreparat kan orsaka förgiftning, särskilt hos barn. Särskild försiktighet bör iakttas om järntillskott används.Effekten av Ferofix ska bedömas under behandling för att säkerställa ett kliniskt svar på behandlingen. Se avsnitt 4.2.Ferofix innehåller glukos (från dextrater). Patienter med sällsynt glukos-galaktosmalabsorption ska inte använda detta läkemedel. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Eftersom järnet är komplexbundet, är det osannolikt att det förekommer någon jonisk interaktion med matkomponenter (fytin, oxalater, tannin, osv.) eller samtidigt administrerade läkemedel (tetracykliner, antacida).Hemoccult-testet (Hb-selektivt) för att upptäcka ockult blod försvagas inte och järnbehandlingen behöver därför inte avbrytas. Samtidig användning av peroralt och parenteralt järn bör undvikas, eftersom samtidig användning avsevärt hindrar absorptionen av peroralt järn. 4.6 Fertilitet, graviditet och amning Graviditet Data från ett begränsat antal gravida kvinnor efter den första trimestern visade inte några skadliga effekter av järnpolymaltos på graviditet eller på fostrets/det nyfödda barnets hälsa. Djurstudier visade inga direkta eller indirekta toxiska effekter på graviditet eller på embryots och fostrets utveckling (se avsnitt 5.3). Järn är ett essentiellt näringsämne under hela graviditeten. Ferofix 100 mg tuggtabletter kan användas under graviditet när det finns en risk för järnbrist. Amning Järn finns naturligt i bröstmjölk där det är bundet till laktoferrin. Det är inte känt hur mycket järn från komplexet som går över i bröstmjölk. Ferofix 100 mg tuggtabletter kan användas under amning när det finns en risk för järnbrist. Fertilitet Det finns inga data på effekten av järn(III)hydroxidpolymaltoskomplexet på fertilitet hos människa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ferofix 100 mg tuggtabletter har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Säkerheten och tolerabiliteten av produkter som innehåller järn(III)hydroxidpolymaltoskomplex har utvärderats i flera kliniska studier och publicerade rapporter. Följande biverkningar har rapporterats: Tabell 1. Biverkningar som observerats i kliniska prövningar Organsystem Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Magtarmkanalen Mörkfärgning av avföringen Diarré, illamående, dyspepsi Kräkning, förstoppning, buksmärtor, missfärgning av tänder Hud och subkutan vävnad Hudutslag, klåda Centrala och perifera nervsystemet Huvudvärk Mörkfärgning av avföringen har inte någon klinisk betydelse. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Järnprodukter med ferroföreningar är mycket toxiska, särskilt för små barn. Ferofix innehåller järn i form av trevärt järn, som inte förekommer i magtarmkanalen som obundet järn, och förväntas därför vara mindre toxiskt än järnprodukter med ferroföreningar. Inget fall av oavsiktlig överdosering med dödlig utgång har rapporterats, men data gällande överdosering med järn i form av trevärt järn är begränsade.Vid överdosering ska patientens kliniska status bedömas och allmänna rutiner för misstänkta fall av överdosering ska följas. Symtom på överdosering: kräkning, hematemes, buksmärta, letargi, akut leversvikt, koagulopati, akut tubulär nekros, metabolisk acidos, chock, ärrbildning i magen och pylorusstenos. Akut leversvikt samt hjärt-kärlkollaps är de främsta orsakerna till dödsfall vid överdosering av järn.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Trevärt järn, perorala preparat, ATC-kod: B03AB05De polynukleära järn(III)hydroxidkärnorna är ytligt omgivna av ett antal icke-kovalent bundna polymaltosmolekyler, vilket resulterar i en sammanlagd komplex molekylmassa (Mw) på över 50 kDa, som är så stor att dess diffusion genom slemhinnan är mer än 40 gånger mindre än diffusionen av föreningarna med tvåvärt järn, som är omgivet av sex vattenmolekyler [hexaaqua-iron (II)] . Komplexet är stabilt och frisätter inga järnjoner under fysiologiska förhållanden. De polynukleära järnkärnorna har en struktur som påminner om kärnan hos det fysiologiska järnlagringsproteinet ferritin. På grund av denna likhet absorberas endast trevärt järn från komplexet genom aktiv absorption. Trevärt järn upptas av järnbindande proteiner i vätskan i magtarmkanalen och på ytan av tarmepitelet genom ett kompetitivt ligandutbyte. Det absorberade järnet lagras huvudsakligen i levern, där det binder till ferritin. Senare överförs det till hemoglobinet i benmärgen.I motsats till tvåvärda järnsalter har järn(III)hydroxidpolymaltoskomplex inga pro-oxidativa egenskaper. Känsligheten för oxidation är nedsatt hos lipoproteiner såsom Very Low Density Lipoprotein (VLDL) och Low Density Lipoprotein (LDL). Ferofix 100 mg tuggtabletter missfärgar inte tänderna. 5.2 Farmakokinetiska egenskaper Studier har visat att absorptionen av järn, mätt som hemoglobin i erytrocyter, står i omvänd proportion till dosen (ju högre dos, desto lägre absorption). Det finns en statistiskt negativ korrelation mellan graden av järnbrist och mängden absorberat järn (ju svårare järnbristen är, desto bättre är absorptionen). Järnabsorptionen är högst i duodenum och jejunum. Oabsorberat järn utsöndras med avföringen. Utsöndring via exfoliation av epitelcellerna i magtarmkanalen och i huden samt via svett, galla och urin, motsvarar endast ungefär 1 mg järn per dag. Hos kvinnor måste förlust av järn under menstruationen också beaktas. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och reproduktionseffekter visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumcyklamat (E952)VanillinMakrogol (E1521)Vit chokladaromHydrerade dextraterMikrokristallin cellulosa (E460)Talk (E553b) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Detta läkemedel kräver inte några särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Aluminium/aluminium blisterförpackningar.Förpackningsstorlekar: 30, 50 eller 100 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Uni-Pharma Kleon Tsetis Pharmaceutical Laboratories S.A.14 km National Road Athens-Lamia 1, GR-145 64 KifissiaGrekland",
        "approval-number": "55155",
        "approval-first-date": "Första godkännandet: 2017-11-06Förnyat godkännande: 2022-07-05",
        "revision-date": "2022-01-14"
    },
    "fass_text": {
        "indication": "Behandling av järnbrist hos vuxna och ungdomar över 12 år.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll, Patienter med järnöverbelastningssyndrom, t.ex. hemokromatos eller hemosideros, Patienter med sjukdomar som påverkar lagring och upptag av järn, t.ex. talassemi, Patienter med anemi som inte orsakats av järnbrist, t.ex. hemolytisk anemi eller megaloblastanemi på grund av vitamin B12-brist.",
        "dosage": "Dosering Dos och behandlingstid beror på graden av järnbrist. Ungdomar (>12 år) och vuxna: Järnbrist: 100–300 mg (1–3 tabletter) dagligen beroende på järnbristens svårighetsgrad. Effekten av behandlingen bör kontrolleras med mätning av hemoglobin och/eller järndepå, för optimering av dos och behandlingstid. Pediatrisk population Ferofix 100 mg tuggtabletter rekommenderas inte till barn som är 12 år eller yngre. Administreringssätt Det rekommenderas att detta läkemedel tas under eller omedelbart efter en måltid för bättre absorption. Ferofix 100 mg tuggtabletter kan tuggas eller sväljas hela.",
        "caution": "Endast patienter med järnbrist, med eller utan anemi, ska behandlas. Orsaken till järnbristen ska undersökas. I fall där anemin är relaterad till inflammation, till exempel vid infektioner, ska järnbehandling helst ges efter att patienten tillfrisknat. Under behandling med Ferofix 100 mg tuggtabletter är det möjligt att avföringen är mörk till färgen. Detta har inte någon klinisk betydelse. Järnpreparat kan orsaka förgiftning, särskilt hos barn. Särskild försiktighet bör iakttas om järntillskott används. Effekten av Ferofix ska bedömas under behandling för att säkerställa ett kliniskt svar på behandlingen. Se avsnitt Dosering. Ferofix innehåller glukos (från dextrater). Patienter med sällsynt glukos-galaktosmalabsorption ska inte använda detta läkemedel.",
        "interaction": "Eftersom järnet är komplexbundet, är det osannolikt att det förekommer någon jonisk interaktion med matkomponenter (fytin, oxalater, tannin, osv.) eller samtidigt administrerade läkemedel (tetracykliner, antacida). Hemoccult-testet (Hb-selektivt) för att upptäcka ockult blod försvagas inte och järnbehandlingen behöver därför inte avbrytas. Samtidig användning av peroralt och parenteralt järn bör undvikas, eftersom samtidig användning avsevärt hindrar absorptionen av peroralt järn.",
        "pregnancy": "Graviditet Data från ett begränsat antal gravida kvinnor efter den första trimestern visade inte några skadliga effekter av järnpolymaltos på graviditet eller på fostrets/det nyfödda barnets hälsa. Djurstudier visade inga direkta eller indirekta toxiska effekter på graviditet eller på embryots och fostrets utveckling (se avsnitt Prekliniska uppgifter). Järn är ett essentiellt näringsämne under hela graviditeten. Ferofix 100 mg tuggtabletter kan användas under graviditet när det finns en risk för järnbrist. .",
        "breastfeeding": "Järn finns naturligt i bröstmjölk där det är bundet till laktoferrin. Det är inte känt hur mycket järn från komplexet som går över i bröstmjölk. Ferofix 100 mg tuggtabletter kan användas under amning när det finns en risk för järnbrist.",
        "fertility": "Det finns inga data på effekten av järn(III)hydroxidpolymaltoskomplexet på fertilitet hos människa.",
        "driving": "Ferofix 100 mg tuggtabletter har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Säkerheten och tolerabiliteten av produkter som innehåller järn(III)hydroxidpolymaltoskomplex har utvärderats i flera kliniska studier och publicerade rapporter. Följande biverkningar har rapporterats: Tabell 1. Biverkningar som observerats i kliniska prövningar Organsystem Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Magtarmkanalen Mörkfärgning av avföringen Diarré, illamående, dyspepsi Kräkning, förstoppning, buksmärtor, missfärgning av tänder Hud och subkutan vävnad Hudutslag, klåda Centrala och perifera nervsystemet Huvudvärk Mörkfärgning av avföringen har inte någon klinisk betydelse. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Järnprodukter med ferroföreningar är mycket toxiska, särskilt för små barn. Ferofix innehåller järn i form av trevärt järn, som inte förekommer i magtarmkanalen som obundet järn, och förväntas därför vara mindre toxiskt än järnprodukter med ferroföreningar. Inget fall av oavsiktlig överdosering med dödlig utgång har rapporterats, men data gällande överdosering med järn i form av trevärt järn är begränsade. Vid överdosering ska patientens kliniska status bedömas och allmänna rutiner för misstänkta fall av överdosering ska följas. Symtom på överdosering: kräkning, hematemes, buksmärta, letargi, akut leversvikt, koagulopati, akut tubulär nekros, metabolisk acidos, chock, ärrbildning i magen och pylorusstenos. Akut leversvikt samt hjärt-kärlkollaps är de främsta orsakerna till dödsfall vid överdosering av järn.",
        "pharmacodynamic": "De polynukleära järn(III)hydroxidkärnorna är ytligt omgivna av ett antal icke-kovalent bundna polymaltosmolekyler, vilket resulterar i en sammanlagd komplex molekylmassa (Mw) på över 50 kDa, som är så stor att dess diffusion genom slemhinnan är mer än 40 gånger mindre än diffusionen av föreningarna med tvåvärt järn, som är omgivet av sex vattenmolekyler [hexaaqua-iron (II)] . Komplexet är stabilt och frisätter inga järnjoner under fysiologiska förhållanden. De polynukleära järnkärnorna har en struktur som påminner om kärnan hos det fysiologiska järnlagringsproteinet ferritin. På grund av denna likhet absorberas endast trevärt järn från komplexet genom aktiv absorption. Trevärt järn upptas av järnbindande proteiner i vätskan i magtarmkanalen och på ytan av tarmepitelet genom ett kompetitivt ligandutbyte. Det absorberade järnet lagras huvudsakligen i levern, där det binder till ferritin. Senare överförs det till hemoglobinet i benmärgen. I motsats till tvåvärda järnsalter har järn(III)hydroxidpolymaltoskomplex inga pro-oxidativa egenskaper. Känsligheten för oxidation är nedsatt hos lipoproteiner såsom Very Low Density Lipoprotein (VLDL) och Low Density Lipoprotein (LDL). Ferofix 100 mg tuggtabletter missfärgar inte tänderna.",
        "pharmacokinetic": "Studier har visat att absorptionen av järn, mätt som hemoglobin i erytrocyter, står i omvänd proportion till dosen (ju högre dos, desto lägre absorption). Det finns en statistiskt negativ korrelation mellan graden av järnbrist och mängden absorberat järn (ju svårare järnbristen är, desto bättre är absorptionen). Järnabsorptionen är högst i duodenum och jejunum. Oabsorberat järn utsöndras med avföringen. Utsöndring via exfoliation av epitelcellerna i magtarmkanalen och i huden samt via svett, galla och urin, motsvarar endast ungefär 1 mg järn per dag. Hos kvinnor måste förlust av järn under menstruationen också beaktas.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och reproduktionseffekter visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 tuggtablett innehåller järn(III)hydroxidpolymaltoskomplex, som motsvarar 100 mg trevärt järn. Hjälpämne med känd effekt: Innehåller glukos (från dextrater). För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Natriumcyklamat (E952) Vanillin Makrogol (E1521) Vit chokladarom Hydrerade dextrater Mikrokristallin cellulosa (E460) Talk (E553b)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Detta läkemedel kräver inte några särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Tuggtablett. Beige/brun-fläckiga, runda tabletter med en diameter på ungefär 12 mm."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ferofix, Tuggtablett 100 mg"
    }
}