{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Metadon Abcur är och vad det används för 2. Vad du behöver veta innan du tar Metadon Abcur 3. Hur du tar Metadon Abcur 4. Eventuella biverkningar 5. Hur Metadon Abcur ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Metadon Abcur är och vad det används för Metadon Abcur är ett morfinliknande läkemedel som används för: behandling av svår kronisk smärta där endast opioida smärtstillande läkemedel ger tillräcklig effekt avvänjningsbehandling hos opioidberoende patienter, parallellt med medicinsk och psykologisk behandling och social rehabilitering. Metadon som finns i Metadon Abcur kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Metadon Abcur är ett morfinliknande läkemedel som används för: behandling av svår kronisk smärta där endast opioida smärtstillande läkemedel ger tillräcklig effekt avvänjningsbehandling hos opioidberoende patienter, parallellt med medicinsk och psykologisk behandling och social rehabilitering. Metadon som finns i Metadon Abcur kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Metadon Abcur Ta inte Metadon Abcur om du är allergisk mot metadon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du använder eller har använt monoaminoxidashämmare (MAO-hämmare) under de senaste två veckorna (läkemedel som används mot depression och Parkinsons sjukdom) om du har andningssvårigheter, med långsam och ytlig andning, eller har andra akuta andningssvårigheter (akut obstruktiv lungsjukdom). Metadon Abcur får INTE ges till barn. Varningar och försiktighet Tala med läkare innan du tar Metadon Abcur om du: får akuta astmaanfall har lungsjukdom eller andningssvårigheter har hjärtproblem eller ischemisk hjärtsjukdom har leversjukdom eller nedsatt leverfunkton (inklusive gallsten) har nedsatt njurfunktion (inklusive njursten) har underaktiv sköldkörtel har hud- och vävnadssjukdomar har förstorad prostata eller förträngning av urinröret har drabbats av en huvudskada och trycket i hjärnan är högre än det bör vara (kontrollera detta med din läkare). Du skulle kunna drabbas av svår huvudvärk. behandlas för drogberoende eller överdosering av opioider har svårt att kissa har magsmärtor, diarré eller förstoppning har låg syrehalt eller hög koldioxidhalt i blodet tar andra läkemedel av opioidtyp (smärtstillande medel), som morfin och pentazocin tar andra läkemedel som får dig att slappna av och hjälper dig att sova (barbiturater och bensodiazepiner). Samtidig användning av bensodiazepiner och Metadon Abcur kan orsaka andningssvårigheter (andningsdepression) och koma och kan vara livshotande. Om din läkare ordinerar dig bensodiazepiner kan det vara nödvändigt för din läkare att ändra dosen eller behandlingens längd eller att övervaka ditt tillstånd regelbundet. har låga halter av kalium eller magnesium i blodet Metadon Abcur kan påverka de elektriska signalerna som styr hjärtats sammandragningar, särskilt vid höga doser. Tala om för din läkare om du tidigare har haft hjärtproblem. Tala med läkare eller apotekspersonal om du får något av följande symtom medan du tar Metadon Abcur: svaghet, trötthet, aptitlöshet, illamående, kräkningar eller lågt blodtryck. Detta kan vara symtom på att binjurarna producerar för lite av hormonet kortisol, och du kan behöva ta hormontillskott. långvarig användning kan leda till minskade nivåer av könshormoner och ökade nivåer av hormonet prolaktin. Kontakta läkare om du får symtom som minskad sexlust, impotens eller utebliven menstruation. Tolerans, beroende och missbruk Detta läkemedel innehåller metadon som är ett opioidläkemedel. Upprepad användning av opioidläkemedel kan leda till att dess effekt minskar (du kan bli van vid det, vilket kallas tolerans). Upprepad användning av Metadon Abcur kan också leda till beroende och missbruk, vilket kan leda till livshotande överdosering. Risken för dessa biverkningar kan öka vid högre dos och längre behandlingstid. Beroende eller missbruk kan göra att du känner att du inte längre har kontroll över hur mycket läkemedel du behöver ta eller hur ofta du behöver ta det. Vid användning för behandling av smärta kan du känna att du behöver fortsätta att ta läkemedlet, även om det inte hjälper till att minska din smärta. Risken för beroende eller missbruk varierar från person till person. Du kan löpa större risk för beroende eller missbruk av Metadon Abcur om: Du eller någon i din familj någon gång har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller olagliga droger (”beroende”). Du röker. Du någon gång har haft problem med sinnesstämningen (depression, ångest eller personlighetsstörning) eller om du har behandlats av en psykiater för andra psykiska sjukdomar. Om du märker något av följande tecken när du tar Metadon Abcur kan det vara ett tecken på att du har blivit beroende: Du behöver ta läkemedlet under längre tid än vad läkaren har ordinerat Du behöver ta mer än den rekommenderade dosen Du använder läkemedlet av andra skäl än de läkaren ordinerat, t.ex. för att ”hålla dig lugn” eller ”hjälpa dig sova”. Du har gjort upprepade, misslyckade försök att sluta eller få kontroll över användningen av läkemedlet När du slutar att ta läkemedlet mår du dåligt, och du mår bättre när du tar läkemedlet igen (”utsättningssymtom”) Om du märker något av dessa tecken, tala med läkaren för att diskutera vilken behandling som är bäst för dig, inklusive när det är lämpligt att sluta och hur du ska sluta på ett säkert sätt (se avsnitt 3, Om du slutar att ta Metadon Abcur). Sömnrelaterade andningsstörningar Metadon Abcur kan orsaka sömnrelaterade andningsstörningar såsom sömnapné (andningsuppehåll under sömnen) och sömnrelaterad hypoxemi (låg syrehalt i blodet). Symtomen kan vara andningsuppehåll under sömnen, uppvaknande på natten på grund av andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Om du eller någon annan person observerar dessa symtom, kontakta läkaren. Läkaren kan överväga att minska dosen. Äldre Äldre patienter har en ökad risk för lågt blodtryck och svimning. Förvaras utom räckhåll för barn Barn är känsligare för metadon än vuxna. Därför kan förgiftning uppkomma vid mycket låga doser. För att undvika att barn av misstag får i sig metadon när du använder det i hemmet ska du förvara det på en säker plats, utom räckhåll för barn. Andra läkemedel och Metadon Abcur Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit eller kan tänkas ta andra läkemedel. Tala om för din läkare om du tar något av följande läkemedel: läkemedel som påverkar ditt psykiska tillstånd (t.ex. tioridazin, perfenazin, risperidon, haloperidol och sertindol) läkemedel för behandling av ADHD (atomoxetin) den typ av läkemedel mot depression som kallas monoaminoxidashämmare (MAO-hämmare), speciellt om du har tagit dem under de senaste två veckorna. Tala också om för din läkare om du använder andra läkemedel mot depression (t.ex. imipramin, nefazodon, fluoxetin, fluvoxamin, paroxetin och sertralin). andra läkemedel mot depression som kallas tricykliska antidepressiva (t.ex. klomipramin, nortriptylin, desipramin) läkemedel mot hjärtsjukdomar (verapamil, kinidin) antiarrytmika medel (t.ex. propafenon och flekainid) och betareceptorblockerare (metoprolol) läkemedel mot bröstcancer (tamoxifen) antiinflammatoriska och immunsuppressiva läkemedel (t.ex. dexametason och ciklosporin) antivirala läkemedel, inklusive vissa läkemedel mot HIV t.ex. nevirapin, zidovudin, efavirenz, nelfinavir, delavirdin, ritonavir, kombination av lopinavir/ritonavir, kombination av ritonavir/saquinavir, didanosin och stavudin antibiotika av makrolidtyp (läkemedel mot bakterieinfektioner) som klaritromycin, telitromycin och erytromycin rifampicin (ett läkemedel mot tuberkulos eller TBC) antimykotika (läkemedel mot svampinfektioner) som ketokonazol, itrakonazol och flukonazol cimetidin (läkemedel mot magsår) naloxon (ett läkemedel mot andningssvårigheter) läkemedel mot drogberoende t.ex. naltrexon och buprenorfin läkemedel mot epilepsi (t.ex. fenytoin, fenobarbital och karbamazepin) vitamintabletter (som innehåller C-vitamin) läkemedel mot diarré (loperamid, difenoxylat) läkemedel och produkter som gör urinen surare, t.ex. ammoniumklorid (salmiak) urindrivande läkemedel (spironolakton) läkemedel som gör dig sömnig eller dåsig naturläkemedel som innehåller johannesört cannabidiol (ett läkemedel som används för att behandla krampanfall) gabapentin och pregabalin (läkemedel som används för att behandla epilepsi, nervsmärta eller ångest) kan öka risken för opiodöverdosering, andningsdepression (andningssvårigheter) och kan vara livshotande. Samtidig användning av metadon och sedativa läkemedel, såsom bensodiazepiner eller liknande läkemedel, ökar risken för dåsighet, andningssvårigheter (andningsdepression) och koma och kan vara livshotande. På grund av detta bör samtidig användning endast övervägas av läkaren när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Metadon Abcur samtidigt med sedativa läkemedel, bör dosen och behandlingstiden begränsas. Risken för biverkningar ökar om du använder metadon samtidigt med antidepressiva läkemedel (t ex citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, venlafaxin, amitriptylin, klomipramin, imipramin och nortriptylin). Kontakta läkare om du får symtom som: påverkan på psykisk hälsa (t ex oro (agitation), hallucinationer eller koma) snabb hjärtrytm, instabilt blodtryck eller feber överdrivna reflexer, nedsatt koordination, muskelstelhet symtom från magtarmkanalen (t ex illamående, kräkningar eller diarré) Berätta för läkaren om alla sedativa läkemedel som du tar och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om riskerna som är beskrivna ovan. Läkaren måste kontaktas om du får dessa symtom. Andra läkemedel som du tar kan eventuellt också påverka hjärtat (t.ex. sotalol och amiodaron). Du måste berätta för din läkare om alla andra läkemedel som du tar, eftersom de eventuellt kan vara farliga om du tar dem tillsammans med metadon. I sådana situationer kan det hända att din läkare bestämmer att man måste övervaka ditt hjärta med hjälp av EKG i början av behandlingen för att kontrollera att det inte uppstår några sådana effekter. Metadon kan också påverka vissa blod- och urinprover. Tala om för läkaren att du tar metadon innan du lämnar några prover. Metadon Abcur med dryck och alkohol Du får inte dricka alkohol medan du tar Metadon Abcur eftersom det kan ge allvarliga biverkningar. Drick inte grapefruktjuice när du behandlas med Metadon Abcur, eftersom det kan förändra effekten av läkemedlet. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det rekommenderas att inte använda Metadon Abcur under förlossningsarbete. Tala med läkare om du ammar eller planerar att amma medan du tar metadon eftersom det kan påverka ditt barn. Övervaka ditt barn avseende onormala tecken och symtom som ökad dåsighet (mer än vanligt), andningssvårigheter eller muskelslapphet. Kontakta läkare omedelbart om du märker något av dessa symtom. Fertilitet: Impotens hos män har rapporterats vid långvarig användning av metadon. Körförmåga och användning av maskiner Metadon påverkar koordinationen mellan hjärna och kroppsrörelser, så förmågan att köra bil eller använda maskiner kan vara allvarligt påverkade till dess att din medicinering har stabiliserats på en bestämd dosnivå. Du ska därför inte köra eller använda maskiner under den inledande perioden av behandlingen. Hur lång tid det dröjer innan man kan köra bil eller använda maskiner är mycket individuellt, så du bör bestämma tillsammans med din läkare. Även om läkaren bedömer din psykomotoriska förmåga, är du samtidigt själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Metadon Abcur innehåller laktos Metadon Abcur innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Ta inte Metadon Abcur om du är allergisk mot metadon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du använder eller har använt monoaminoxidashämmare (MAO-hämmare) under de senaste två veckorna (läkemedel som används mot depression och Parkinsons sjukdom) om du har andningssvårigheter, med långsam och ytlig andning, eller har andra akuta andningssvårigheter (akut obstruktiv lungsjukdom). Metadon Abcur får INTE ges till barn.",
        "caution": "Varningar och försiktighet Tala med läkare innan du tar Metadon Abcur om du: får akuta astmaanfall har lungsjukdom eller andningssvårigheter har hjärtproblem eller ischemisk hjärtsjukdom har leversjukdom eller nedsatt leverfunkton (inklusive gallsten) har nedsatt njurfunktion (inklusive njursten) har underaktiv sköldkörtel har hud- och vävnadssjukdomar har förstorad prostata eller förträngning av urinröret har drabbats av en huvudskada och trycket i hjärnan är högre än det bör vara (kontrollera detta med din läkare). Du skulle kunna drabbas av svår huvudvärk. behandlas för drogberoende eller överdosering av opioider har svårt att kissa har magsmärtor, diarré eller förstoppning har låg syrehalt eller hög koldioxidhalt i blodet tar andra läkemedel av opioidtyp (smärtstillande medel), som morfin och pentazocin tar andra läkemedel som får dig att slappna av och hjälper dig att sova (barbiturater och bensodiazepiner). Samtidig användning av bensodiazepiner och Metadon Abcur kan orsaka andningssvårigheter (andningsdepression) och koma och kan vara livshotande. Om din läkare ordinerar dig bensodiazepiner kan det vara nödvändigt för din läkare att ändra dosen eller behandlingens längd eller att övervaka ditt tillstånd regelbundet. har låga halter av kalium eller magnesium i blodet Metadon Abcur kan påverka de elektriska signalerna som styr hjärtats sammandragningar, särskilt vid höga doser. Tala om för din läkare om du tidigare har haft hjärtproblem. Tala med läkare eller apotekspersonal om du får något av följande symtom medan du tar Metadon Abcur: svaghet, trötthet, aptitlöshet, illamående, kräkningar eller lågt blodtryck. Detta kan vara symtom på att binjurarna producerar för lite av hormonet kortisol, och du kan behöva ta hormontillskott. långvarig användning kan leda till minskade nivåer av könshormoner och ökade nivåer av hormonet prolaktin. Kontakta läkare om du får symtom som minskad sexlust, impotens eller utebliven menstruation. Tolerans, beroende och missbruk Detta läkemedel innehåller metadon som är ett opioidläkemedel. Upprepad användning av opioidläkemedel kan leda till att dess effekt minskar (du kan bli van vid det, vilket kallas tolerans). Upprepad användning av Metadon Abcur kan också leda till beroende och missbruk, vilket kan leda till livshotande överdosering. Risken för dessa biverkningar kan öka vid högre dos och längre behandlingstid. Beroende eller missbruk kan göra att du känner att du inte längre har kontroll över hur mycket läkemedel du behöver ta eller hur ofta du behöver ta det. Vid användning för behandling av smärta kan du känna att du behöver fortsätta att ta läkemedlet, även om det inte hjälper till att minska din smärta. Risken för beroende eller missbruk varierar från person till person. Du kan löpa större risk för beroende eller missbruk av Metadon Abcur om: Du eller någon i din familj någon gång har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller olagliga droger (”beroende”). Du röker. Du någon gång har haft problem med sinnesstämningen (depression, ångest eller personlighetsstörning) eller om du har behandlats av en psykiater för andra psykiska sjukdomar. Om du märker något av följande tecken när du tar Metadon Abcur kan det vara ett tecken på att du har blivit beroende: Du behöver ta läkemedlet under längre tid än vad läkaren har ordinerat Du behöver ta mer än den rekommenderade dosen Du använder läkemedlet av andra skäl än de läkaren ordinerat, t.ex. för att ”hålla dig lugn” eller ”hjälpa dig sova”. Du har gjort upprepade, misslyckade försök att sluta eller få kontroll över användningen av läkemedlet När du slutar att ta läkemedlet mår du dåligt, och du mår bättre när du tar läkemedlet igen (”utsättningssymtom”) Om du märker något av dessa tecken, tala med läkaren för att diskutera vilken behandling som är bäst för dig, inklusive när det är lämpligt att sluta och hur du ska sluta på ett säkert sätt (se avsnitt 3, Om du slutar att ta Metadon Abcur). Sömnrelaterade andningsstörningar Metadon Abcur kan orsaka sömnrelaterade andningsstörningar såsom sömnapné (andningsuppehåll under sömnen) och sömnrelaterad hypoxemi (låg syrehalt i blodet). Symtomen kan vara andningsuppehåll under sömnen, uppvaknande på natten på grund av andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Om du eller någon annan person observerar dessa symtom, kontakta läkaren. Läkaren kan överväga att minska dosen. Äldre Äldre patienter har en ökad risk för lågt blodtryck och svimning. Förvaras utom räckhåll för barn Barn är känsligare för metadon än vuxna. Därför kan förgiftning uppkomma vid mycket låga doser. För att undvika att barn av misstag får i sig metadon när du använder det i hemmet ska du förvara det på en säker plats, utom räckhåll för barn.",
        "interaction": "Andra läkemedel och Metadon Abcur Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit eller kan tänkas ta andra läkemedel. Tala om för din läkare om du tar något av följande läkemedel: läkemedel som påverkar ditt psykiska tillstånd (t.ex. tioridazin, perfenazin, risperidon, haloperidol och sertindol) läkemedel för behandling av ADHD (atomoxetin) den typ av läkemedel mot depression som kallas monoaminoxidashämmare (MAO-hämmare), speciellt om du har tagit dem under de senaste två veckorna. Tala också om för din läkare om du använder andra läkemedel mot depression (t.ex. imipramin, nefazodon, fluoxetin, fluvoxamin, paroxetin och sertralin). andra läkemedel mot depression som kallas tricykliska antidepressiva (t.ex. klomipramin, nortriptylin, desipramin) läkemedel mot hjärtsjukdomar (verapamil, kinidin) antiarrytmika medel (t.ex. propafenon och flekainid) och betareceptorblockerare (metoprolol) läkemedel mot bröstcancer (tamoxifen) antiinflammatoriska och immunsuppressiva läkemedel (t.ex. dexametason och ciklosporin) antivirala läkemedel, inklusive vissa läkemedel mot HIV t.ex. nevirapin, zidovudin, efavirenz, nelfinavir, delavirdin, ritonavir, kombination av lopinavir/ritonavir, kombination av ritonavir/saquinavir, didanosin och stavudin antibiotika av makrolidtyp (läkemedel mot bakterieinfektioner) som klaritromycin, telitromycin och erytromycin rifampicin (ett läkemedel mot tuberkulos eller TBC) antimykotika (läkemedel mot svampinfektioner) som ketokonazol, itrakonazol och flukonazol cimetidin (läkemedel mot magsår) naloxon (ett läkemedel mot andningssvårigheter) läkemedel mot drogberoende t.ex. naltrexon och buprenorfin läkemedel mot epilepsi (t.ex. fenytoin, fenobarbital och karbamazepin) vitamintabletter (som innehåller C-vitamin) läkemedel mot diarré (loperamid, difenoxylat) läkemedel och produkter som gör urinen surare, t.ex. ammoniumklorid (salmiak) urindrivande läkemedel (spironolakton) läkemedel som gör dig sömnig eller dåsig naturläkemedel som innehåller johannesört cannabidiol (ett läkemedel som används för att behandla krampanfall) gabapentin och pregabalin (läkemedel som används för att behandla epilepsi, nervsmärta eller ångest) kan öka risken för opiodöverdosering, andningsdepression (andningssvårigheter) och kan vara livshotande. Samtidig användning av metadon och sedativa läkemedel, såsom bensodiazepiner eller liknande läkemedel, ökar risken för dåsighet, andningssvårigheter (andningsdepression) och koma och kan vara livshotande. På grund av detta bör samtidig användning endast övervägas av läkaren när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Metadon Abcur samtidigt med sedativa läkemedel, bör dosen och behandlingstiden begränsas. Risken för biverkningar ökar om du använder metadon samtidigt med antidepressiva läkemedel (t ex citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, venlafaxin, amitriptylin, klomipramin, imipramin och nortriptylin). Kontakta läkare om du får symtom som: påverkan på psykisk hälsa (t ex oro (agitation), hallucinationer eller koma) snabb hjärtrytm, instabilt blodtryck eller feber överdrivna reflexer, nedsatt koordination, muskelstelhet symtom från magtarmkanalen (t ex illamående, kräkningar eller diarré) Berätta för läkaren om alla sedativa läkemedel som du tar och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om riskerna som är beskrivna ovan. Läkaren måste kontaktas om du får dessa symtom. Andra läkemedel som du tar kan eventuellt också påverka hjärtat (t.ex. sotalol och amiodaron). Du måste berätta för din läkare om alla andra läkemedel som du tar, eftersom de eventuellt kan vara farliga om du tar dem tillsammans med metadon. I sådana situationer kan det hända att din läkare bestämmer att man måste övervaka ditt hjärta med hjälp av EKG i början av behandlingen för att kontrollera att det inte uppstår några sådana effekter. Metadon kan också påverka vissa blod- och urinprover. Tala om för läkaren att du tar metadon innan du lämnar några prover.",
        "interaction-food": "Metadon Abcur med dryck och alkohol Du får inte dricka alkohol medan du tar Metadon Abcur eftersom det kan ge allvarliga biverkningar. Drick inte grapefruktjuice när du behandlas med Metadon Abcur, eftersom det kan förändra effekten av läkemedlet.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det rekommenderas att inte använda Metadon Abcur under förlossningsarbete. Tala med läkare om du ammar eller planerar att amma medan du tar metadon eftersom det kan påverka ditt barn. Övervaka ditt barn avseende onormala tecken och symtom som ökad dåsighet (mer än vanligt), andningssvårigheter eller muskelslapphet. Kontakta läkare omedelbart om du märker något av dessa symtom. Fertilitet: Impotens hos män har rapporterats vid långvarig användning av metadon.",
        "driving": "Körförmåga och användning av maskiner Metadon påverkar koordinationen mellan hjärna och kroppsrörelser, så förmågan att köra bil eller använda maskiner kan vara allvarligt påverkade till dess att din medicinering har stabiliserats på en bestämd dosnivå. Du ska därför inte köra eller använda maskiner under den inledande perioden av behandlingen. Hur lång tid det dröjer innan man kan köra bil eller använda maskiner är mycket individuellt, så du bör bestämma tillsammans med din läkare. Även om läkaren bedömer din psykomotoriska förmåga, är du samtidigt själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Metadon Abcur innehåller laktos Metadon Abcur innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du tar Metadon AbcurTa alltid Metadon Abcur enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Innan du påbörjar behandlingen och regelbundet under behandlingen kommer läkaren att diskutera med dig vad du kan förvänta dig av användningen av Metadon Abcur, när och hur länge du behöver ta det, när du ska kontakta läkaren och när du behöver sluta med behandlingen (se även Om du slutar att ta Metadon Abcur). Det är viktigt att du inte tar mer än den dos som du och din läkare kommit överens om. Det individuella behovet kan vara olika. Ändring eller avbrytande av behandling ska endast ske i samråd med läkare.Denna produkt är endast avsedd för oralt bruk, och får inte injiceras. Vid drogberoende Vuxna Läkaren anpassar dosen efter dina behov.Vanlig startdos är 10-30 mg dagligen. Hos patienter med hög tolerans för opioider är startdosen 25-40 mg. Därefter ökas dosen stegvis i 3 veckor.Vanlig underhållsdos är 60-120 mg dagligen men vissa patienter kan behöva högre doser. Maximal dos ska inte överskrida 150 mg dagligen vid behandling av drogberoende. Metadon Abcur ges vanligen en gång dagligen. Vid svåra smärtor Vuxna: Den vanliga startdosen är 5 mg 1-3 gånger dagligen. Därefter kan dosen ökas långsamt. Patienter som redan tidigare tagit opioider kan påbörja behandlingen med högre doser, 5-20 mg 2-3 gånger dagligen, eftersom tidigare erfarenhet av opioidbehandling tas i beaktande. Om så krävs finns andra styrkor av Metadon Abcur tillgängliga. Fortsatt bestämning av den dagliga dosen, uppdelningen av doserna och alla dosjusteringar under behandlingens gång genomförs av behandlande läkare och beror på den tidigare dosen.Maximal dos ska inte överskidra 100 mg dagligen vid behandling av svår smärta. Äldre: Det kan vara nödvändigt att minska dosen och du kan behöva tätare kontroller när du tar Metadon Abcur. Följ läkarens anvisningar. Nedsatt lever- eller njurfunktion: Det kan vara nödvändigt att minska dosen eller förlänga tiden mellan doserna. Följ läkarens anvisningar. Om du har tagit för stor mängd av Metadon Abcur Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel.112) för bedömning av risken samt rådgivning. Tecken på att du tagit för stor mängd Metadon Abcur kan vara: andningsbesvär eller kortvarigt andningsstopp extrem trötthet, svimning eller koma små pupiller (knappnålspupiller) muskelsvaghet sval, fuktig och blek hud långsam puls, lågt blodtryck, hjärtinfarkt eller chock förlust av koordination, svårigheter att gå, hängande ansikte, personlighetsförändringar eller problem med att tala (tecken på en hjärnsjukdom som kallas toxisk leukoencefalopati) i allvarliga fall kan överdosering leda till döden låg blodsockernivå kan förekomma Kontakta läkare om ovanstående symtom uppkommer. Barn och äldre är mer känsliga för effekten av detta läkemedel. Om du har glömt att ta Metadon Abcur Ta inte dubbel dos för att kompensera för glömd tablett. Om du slutar att ta Metadon Abcur Du ska endast avbryta eller avsluta behandligen efter att du talat med din läkare. Du ska inte plötsligt sluta ta Metadon Abcur, eftersom du kan få abstinenssymtom som t.ex. sömnlöshet, rinnande näsa, tårögdhet, aptitlöshet, diarré och smärtor. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal",
        "overdosage": "Om du har tagit för stor mängd av Metadon Abcur Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel.112) för bedömning av risken samt rådgivning. Tecken på att du tagit för stor mängd Metadon Abcur kan vara: andningsbesvär eller kortvarigt andningsstopp extrem trötthet, svimning eller koma små pupiller (knappnålspupiller) muskelsvaghet sval, fuktig och blek hud långsam puls, lågt blodtryck, hjärtinfarkt eller chock förlust av koordination, svårigheter att gå, hängande ansikte, personlighetsförändringar eller problem med att tala (tecken på en hjärnsjukdom som kallas toxisk leukoencefalopati) i allvarliga fall kan överdosering leda till döden låg blodsockernivå kan förekomma Kontakta läkare om ovanstående symtom uppkommer. Barn och äldre är mer känsliga för effekten av detta läkemedel.",
        "missed": "Om du har glömt att ta Metadon Abcur Ta inte dubbel dos för att kompensera för glömd tablett.",
        "withdrawal": "Om du slutar att ta Metadon Abcur Du ska endast avbryta eller avsluta behandligen efter att du talat med din läkare. Du ska inte plötsligt sluta ta Metadon Abcur, eftersom du kan få abstinenssymtom som t.ex. sömnlöshet, rinnande näsa, tårögdhet, aptitlöshet, diarré och smärtor. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Metadon Abcur orsaka biverkningar men alla användare behöver inte få dem. Mycket vanliga biverkningar: kan förekomma hos fler än 1 av 10 användare illamående eller kräkningar Vanliga biverkningar: kan förekomma hos upp till 1 av 10 användare viktökning ansamling av av vatten i kroppen förstoppning upprymdhet (eufori) att man ser eller hör saker som inte är verkliga (hallucinationer) en känsla av yrsel eller att man snurrar dimsyn knappnålspupiller dåsighet hudutslag svettningar trötthet Mindre vanliga biverkningar: kan förekomma hos upp till 1 av 100 användare aptitlöshet andningssvårigheter (med hosta) muntorrhet inflammation i tungan nedstämdhet (dysfori) oro sömnsvårigheter förvirring minskad sexlust huvudvärk svimning klåda, nässelutslag, hudutslag svullna ben svaghet ansamling av vatten i kroppen kramp i gallvägarna (ger magont) ansiktsrodnad lågt blodtryck svårighet att kissa svårighet att få eller bibehålla erektion menstruationsstörningar Sällsynta biverkningar: kan förekomma hos upp till 1 av 1000 användare hjärtproblem, långsammare puls, hjärtklappning Har rapporterats: förekommer hos ett okänt antal användare för låg halt av kalium eller magnesium i blodet minskat antal blodplättar i blodet humörsvängningar du kan bli beroende av Metadon Abcur (mer information finns i avsnitt 2, Varningar och försiktighet) hjärtstillestånd oregelbunden hjärtrytm med symptom som för snabb eller för långsam puls, fladdrande känsla i bröstet, andfåddhet och bröstsmärtor blodtrycksfall när man reser sig upp vilket orsakar yrsel eller svimning plötslig död låg blodsockernivå sömnapné (andningsuppehåll i sömnen) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Metadon Abcur ska förvaras Förvaras utom syn- och räckhåll för barn. Förvara detta läkemedel på ett säkert ställe, där andra personer inte kan komma åt det. Det kan orsaka allvarlig skada och vara dödligt för personer när det inte har ordinerats till dem. Inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på förpackningen efter Utg.dat eller EXP. Utgångsdatumet är den sista dagen i angiven månad. Medicinen ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med mediciner som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är metadonhydroklorid 5 mg eller 10 mg. Övriga innehållsämnen är laktosmonohydrat, majsstärkelse, magnesiumstearat, talk, povidon (PVP K-25), kolloidal vattenfri kiseldioxid Läkemedlets utseende och förpackningsstorlekar Metadon Abcur 5 mg är en vit till benvit rund, platt tablett med fasade kanter, konkav med skåra på ena sidan och prägling \"M5\" på andra sidan, tablettstorlek 7 x 2,5 mm. Tabletten kan delas i två lika stora doser. Metadon Abcur 10 mg är en vit till benvit rund, platt tablett med fasade kanter, med skåra på ena sidan och prägling \"M10\" på andra sidan, tablettstorlek 9 x 3,1 mm. Tabletten kan delas i två lika stora doser. Metadon Abcur 5 mg och 10 mg finns i: Barnskyddande burk: 25, 100, 200 tabletter Blister: 10, 20, 30, 40, 50, 60, 70, 80, 90 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Abcur AB Box 1452 251 14 Helsingborg Tillverkare Extractum Pharma Zrt. 6413 Kunfehértó, IV. körzet 6 Ungern Denna bipacksedel ändrades senast 2023-09-12",
        "composition": "Innehållsdeklaration Den aktiva substansen är metadonhydroklorid 5 mg eller 10 mg. Övriga innehållsämnen är laktosmonohydrat, majsstärkelse, magnesiumstearat, talk, povidon (PVP K-25), kolloidal vattenfri kiseldioxid",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Metadon Abcur 5 mg är en vit till benvit rund, platt tablett med fasade kanter, konkav med skåra på ena sidan och prägling \"M5\" på andra sidan, tablettstorlek 7 x 2,5 mm. Tabletten kan delas i två lika stora doser. Metadon Abcur 10 mg är en vit till benvit rund, platt tablett med fasade kanter, med skåra på ena sidan och prägling \"M10\" på andra sidan, tablettstorlek 9 x 3,1 mm. Tabletten kan delas i två lika stora doser. Metadon Abcur 5 mg och 10 mg finns i: Barnskyddande burk: 25, 100, 200 tabletter Blister: 10, 20, 30, 40, 50, 60, 70, 80, 90 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Abcur AB Box 1452 251 14 Helsingborg Tillverkare Extractum Pharma Zrt. 6413 Kunfehértó, IV. körzet 6 Ungern Denna bipacksedel ändrades senast 2023-09-12"
    },
    "produktresume": {
        "tradename": "Metadon Abcur 5 mg tabletterMetadon Abcur 10 mg tabletter",
        "composition": "5 mg: 1 tablett innehåller 5 mg metadonhydroklorid.10 mg: 1 tablett innehåller 10 mg metadonhydroklorid. Hjälpämnen med känd effekt: 5 mg: 1 tablett innehåller 79 mg laktosmonohydrat.10 mg: 1 tablett innehåller 158 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett5 mg: Vit till benvit, rund, platt tablett med fasade kanter, konkav med skåra på ena sidan och prägling M5 på andra sidan, tablettstorlek 7 x 2,5 mm.10 mg: Vit till benvit, rund, platt tablett med fasade kanter, med skåra på ena sidan och prägling M10 på andra sidan, tablettstorlek 9 x 3,1 mm.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Underhållsbehandling till opioidberoende patienter parallellt med medicinsk och psykologisk behandling och social rehabilitering. Behandling av svår kronisk smärta där endast opioider ger tillräcklig analgetisk effekt. 4.2 Dosering och administreringssätt Dosering Smärttillstånd Doseringen ska anpassas och utvärderas med avseende på effekt till den enskilde individen.Nedanstående doseringsrekommendationer är endast avsedda som riktmärken när behandling med Metadon Abcur påbörjas och måste anpassas till den enskilda patientens behov av smärtlindring. För att snabbare uppnå full analgetisk effekt kan Metadon Abcur initialt doseras med kortare doseringsintervall under en begränsad tid. Dos för opioidnaiv patient: När oralt metadon används till patienter som inte redan har behandlats med opioider är den vanliga startdosen 5 mg 1-3 ggr/dag. Därefter sker långsam titrering till effekt. Titreringen bör pågå under flera veckor. Initialdosen bör utvärderas noggrant innan dosökning påbörjas.Då risk för att mycket allvarliga hjärtbiverkningar är dosberoende bör daglig dos av metadon i normalfallet inte överstiga 100 mg/dag. Behandling med högre doser bör förbehållas läkare med stor erfarenhet av metadonbehandling.Vid initiering av metadonbehandling kan mer frekvent administrering vara nödvändig för att bibehålla adekvat analgetisk effekt. Vid sådan administrering är det nödvändigt med extrem noggrannhet för utvärdering av behandlingseffekten och för att undvika överdosering, beaktande den långa halveringstiden för metadon. Vid upprepad dosering föreligger, speciellt för opioidnaiv patient, en ökad risk för allvarliga biverkningar. Dos för ej opioidnaiv patient: Initialdos: 5-20 mg 2-3 ggr/dag. Därefter sker långsam titrering i steg om 5 mg till en maximal dygnsdos av 100 mg. Vid behov kan Metadon Abcur 5 mg eller 10 mg tablett ersättas av eller kombineras med Metadon Abcur tablett 20 mg eller 40 mg tablett.Då risk för att mycket allvarliga hjärtbiverkningar är dosberoende bör daglig dos av metadon i normalfallet inte överstiga 100 mg/dag. Behandling med högre doser bör förbehållas läkare med stor erfarenhet av metadonbehandling.Vid initiering av metadonbehandling kan mer frekvent administrering vara nödvändig för att bibehålla adekvat analgetisk effekt. Vid sådan administrering är det nödvändigt med extrem noggrannhet för utvärdering av behandlingseffekten och för att undvika överdosering, beaktande den långa halveringstiden för metadon. Äldre Behandling av äldre bör ske med försiktighet och med reducerad dos initialt. Pediatrisk population Metadon får ej ges till barn (se avsnitt 4.3). Andra tillstånd Patienter med hypotyreos, myxödem, uretrastriktur, astma eller minskad lungvolym eller prostataförstoring måste få en lägre initialdos. Nedsatt leverfunktion Försiktighet rekommenderas om Metadon Abcur måste användas till patienter med nedsatt leverfunktion. Patienter med levercirros har en fördröjd metabolisering och första-passage-effekten är reducerad. Detta kan leda till högre plasmanivåer av metadon. Metadon Abcur bör administreras i en lägre dos än den rekommenderade och det kliniska svaret hos patienten användas som vägledning för den fortsatta doseringen. Nedsatt njurfunktion Försiktighet rekommenderas om metadon används till patienter med nedsatt njurfunktion. Doseringsintervallet bör förlängas till minst 32 timmar om GFR är 10–50 ml/min och till minst 36 timmar om GFR är lägre än 10 ml/min. Underhållsbehandling vid opioidberoende Vanlig initialdos är 10-30 mg. Hos patienter med hög opioidtolerans är initialdosen 25-40 mg. Dosen ökas i steg om 10 mg under en period av 3 veckor, vanligen upp till 70-80 mg. Efter en rekommenderad stabiliseringsperiod på 4 veckor, justeras dosen tills patienten inte har något berusningsberoende och inte uppvisar några kliniska tecken på psykomotoriska effekter eller abstinenssymtom. Vanlig dos är 60-120 mg metadon dagligen men en del patienter kan behöva högre doser. Dosen ska bestämmas baserat på klinisk utvärdering och stödjas av uppföljning av serumnivåer. Den rekommenderade 24-timmars nivån av steady state serum är 600-1200 nmol (200-400 ng/ml). Kliniska utvärderingen är av stor vikt. Metadon administreras normalt en gång dagligen. Vid mer frekvent administrering finns risk för ackumulering och överdosering. Doser över 150 mg/dag är väldigt ovanliga och ska undvikas så långt det är möjligt på grund av risk för QT-förlängning, torsade de pointes och fall av hjärtstillestånd.Patienten ska observeras i samband med dosökning så att oavsiktliga reaktioner kan upptäckas. Serumnivåer hos patienten ökar under upp till 2 timmar och det är viktigt att tecken på överdosering och andra allvarliga/obehagliga reaktioner upptäcks.Vissa patienter utvecklar auto-induktion, som leder till snabbare metabolism av läkemedlet i kroppen. I dessa fall ska dosen ökas en gång eller flera gånger för att bibehålla opimal effekt.Om patienten har behandlats med en kombination av agonist/antagonist (t ex buprenorfin) ska dosen gradvis reduceras då metadonbehandlingen påbörjas. Om metadonbehandlingen avbryts och byte till sublingual buprenorfin planeras (speciellt i kombination med naloxon) ska metadondosen initialt reduceras till 30 mg/dag för att undvika utsättningssymtom orsakade av buprenorfin/naloxon. Äldre Försiktighet måste iakttas efter administrering till äldre patienter. Pediatrisk population Metadon får inte ges till barn (se avsnitt 4.3). Andra tillstånd Patienter med hypotyreors, myxödem, uretrastriktur, astma eller minskad lungvolym eller prostataförstoring måste få en lägre initialdos. Nedsatt leverfunktion Kronisk viral hepatit är vanlig hos missbrukare. Försiktighet rekommenderas om Metadon Abcur måste användas till patienter med nedsatt leverfunktion. Patienter med levercirros har en fördröjd metabolisering och första-passage-effekten är reducerad. Detta kan leda till högre plasmanivåer av metadon. Metadon Abcur bör administreras i en lägre dos än den rekommenderade och det kliniska svaret hos patienten användas som vägledning för den fortsatta doseringen. Nedsatt njurfunktion Försiktighet rekommenderas om metadon används till patienter med nedsatt njurfunktion. Doseringsintervallet bör förlängas till minst 32 timmar om GFR är 10–50 ml/min och till minst 36 timmar om GFR är lägre än 10 ml/min. Behandlingen bör avbrytas om effekten inte är tillräcklig eller om patienten inte tolererar behandlingen. Effekten måste utvärderas i enlighet med nationella riktlinjer.Om behandlingen måste avbrytas bör detta göras genom gradvis reducering av dosen. Dosen kan reduceras relativt snabbt i början, men reduceringen måste vara långsam i slutfasen (från 20 mg dagligen och neråt). Administreringssätt Denna produkt är endast avsedd för oralt bruk, och får inte injiceras. Behandlingsmål och utsättning Innan behandling med Metadon Abcur påbörjas ska en behandlingsstrategi som inkluderar behandlingstid och behandlingsmål överenskommas med patienten i enlighet med riktlinjer för smärtbehandling. Under behandlingen ska läkare och patient ha tät kontakt för att utvärdera behovet av fortsatt behandling, överväga utsättning och vid behov justera doseringen. När en patient inte längre kräver behandling med metadon bör dosen trappas ned gradvis för att förhindra utsättningssymtom (se avsnitt 4.4). Om adekvat smärtkontroll inte uppnås ska möjlig tolerans och progression av underliggande sjukdom övervägas (se avsnitt 4.4).För ytterligare information, se nationella riktlinjer för metadonbehandling 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Andningsdepression. Akut obstruktiv luftvägssjukdom. Samtidig administrering av MAO-hämmare eller administrering inom två veckor efter avslutad behandling med MAO-hämmare. Kontraindicerat till barn. 4.4 Varningar och försiktighet Fall av förlängt QT-intervall och torsades de pointes har rapporterats vid behandling med metadon, speciellt i höga doser (>100 mg/dygn). Metadon ska administreras med försiktighet till patienter som riskerar att utveckla förlängt QT-intervall, exempelvis vid: känd QT-förlängning i anamnesen, avancerad hjärtsjukdom, samtidig behandling med läkemedel som eventuellt kan ge QT-förlängning, samtidig behandling med CYP3A4-hämmare. ischemisk hjärtsjukdom och leversjukdom elektrolytrubbningar (hypokalemi eller hypomagnesemi) EKG bör kontrolleras hos alla patienter innan start av analgetisk terapi samt vid steady state om andra samtidiga riskfaktorer för QT-förlängning föreligger samt hos äldre patienter vid dosering av metadon överstigande 50 mg/dag. EKG bör även kontrolleras hos alla patienter innan start av terapi samt vid steady state innan doshöjning av metadon till överstigande 100 mg/dag. Opioidbrukssyndrom (missbruk och beroende) I likhet med andra opioider kan tolerans, fysiskt och/eller psykologiskt beroende utvecklas vid upprepad administrering av metadon.Noggrann kontroll av patienter rekommenderas, särskilt vid behandlingsstart och i tidigt stadium av underhållsbehandling av opioidberoende eftersom patienter kan utveckla tecken på läkemedelsberoende och/eller läkemedelsmissbruk. Regelbundna kontroller bör övervägas i början av behandlingen för att försäkra sig om god följsamhet hos patienten och för bedömning av potentiellt läkemedelsberoende/läkemedelsmissbruk hos högriskpatienter. De försiktighetsåtgärder som bör vidtas vid användning av metadon är desamma som för opiater i allmänhet.Vid användning för behandling av smärta kan upprepad användning av Metadon Abcur leda till opioidbrukssyndrom (OUD). En högre dos och mer långvarig opioidbehandling kan öka risken för att utveckla opioidbrukssyndrom. Innan behandling med Metadon Abcur påbörjas och under behandlingen ska behandlingsmål och en utsättningsplan överenskommas med patienten (se avsnitt 4.2). Före och under behandling ska patienten också informeras om riskerna för och tecken på opioidbrukssyndrom. Om sådana tecken uppkommer ska patienten rådas att kontakta läkare.Missbruk eller avsiktlig felanvändning av Metadon Abcur kan resultera i överdosering och/eller dödsfall.Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller en familjeanamnes (föräldrar eller syskon) på drogmissbruk (inklusive alkoholmissbruk), hos tobaksanvändare samt hos patienter med en personlig anamnes på andra psykiska sjukdomar (t.ex. egentlig depression, ångest och personlighetsstörning).Patienterna ska övervakas avseende tecken på drogsökande beteende (t.ex. för tidig begäran om påfyllning). Detta inkluderar en genomgång av samtidiga opioider och psykoaktiva läkemedel (t.ex. bensodiazepiner) För patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar inklusive central sömnapné (CSA) och sömnrelaterad hypoxemi. Opioidanvändning ökar risken för central sömnapné på ett dosberoende sätt. Hos patienter med central sömnapné bör en minskning av den totala opioiddosen övervägas.Akuta astmaanfall, svår obstruktiv lungsjukdom, cor pulmonale, nedsatt respiratorisk reserv, hypoxi och hyperkapni är relativa kontraindikationer. Varje fall måste bedömas individuellt. Samtidig administrering av andra opiater, alkohol, barbiturater, bensodiazepiner och andra kraftigt sederande psykoaktiva medel kan potentiera effekt och biverkningar hos metadon och bör undvikas. Risk vid samtidig användning av metadon och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel:Samtidig användning av metadon och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till dåsighet, andningssvårigheter (andningsdepression) och koma vilket kan vara livshotande. På grund av dessa risker bör samtidig förskrivning av dessa sedativa läkemedel reserveras till patienter för vilka alternativa behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Metadon Abcur samtidigt med dessa sedativa läkemedel, ska den lägsta effektiva dosen användas och behandlingen vara så kort som möjligt. Patienterna ska följas noggrant för tecken och symtom på andningsdepression och sedering. Det rekommenderas att informera patienter och vårdgivare att observera dessa symtom (se avsnitt 4.5).Samtidig behandling med narkotikaantagonister eller blandade agonister/antagonister bör undvikas (med undantag för behandling av överdosering) eftersom det kan framkalla utsättningssymtom hos fysiskt beroende patienter.I början av dosökningsperioden måste patienten övervakas efter administreringen så att man kan observera eventuella onormala reaktioner eller biverkningar. Patienten har förhöjda serumnivåer under upp till två timmar, och det är viktigt att eventuella överdoseringsreaktioner eller andra farliga/allvarliga reaktioner noteras. Vid nedsatt lever- eller njurfunktion ska metadon användas med försiktighet. Metabolismen av metadon kan vara reducerad vid nedsatt leverfunktion, och dosjustering kan erfordras (se 4.2). En lägre initialdos måste administreras till patienter med hypotyreos, myxödem (läkemedlet kan öka risken för andningsdepression och långvarig CNS-depression), nedsatt njurfunktion, (ökad risk för kramper), nedsatt leverfunktion (opioider metaboliseras i levern), astma eller nedsatt lungvolym (läkemedlet kan dämpa andningsreflexen och öka luftvägsmotståndet), uretrastriktur eller prostatahypertrofi (läkemedlet kan framkalla urinretention) (se 4.2). Binjurebarksinsufficiens Opioidanalgetika kan orsaka reversibel binjurebarksinsufficiens som kräver övervakning och behandling med glukokortikoidersättning. Symtom på binjurebarksinsufficiens kan inkludera illamående, kräkningar, aptitlöshet, trötthet, svaghet, yrsel eller lågt blodtryck.Stor försiktighet måste iakttas i fall av möjlig huvudskada eller vid tillstånd som ger ett förhöjt intrakraniellt tryck. Metadon får ej användas till patienter med intestinal pseudo-obstruktion, akut buk och inflammatorisk tarmsjukdom. Hos patienter med njurstenar eller gallstenar kan det vara nödvändigt att i förebyggande syfte ge atropin eller annat spasmolytikum. Äldre patienter och patienter med hjärtkärlsjukdom löper förhöjd risk att drabbas av hypotoni och synkope. Reducerade nivåer av könshormoner och ökad nivå av prolaktin Långvarig användning av opioidanalgetika kan vara associerad med reducerade nivåer av könshormoner och ökade nivåer av prolaktin. Symtomen inkluderar sänkt libido, impotens eller utebliven menstruation (amenorré). Hypoglykemi Hypoglykemi har observerats i samband med överdosering eller dosökning av metadon. Regelbunden övervakning av blodsockret rekommenderas vid dosökning (se avsnitt 4.8 och avsnitt 4.9).Denna produkt innehåller laktos. Patienter med följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption. Pediatrisk population Barn är mer känsliga än vuxna, vilket är orsaken till att förgiftning kan ske vid mycket låga doser. För att undvika att barn av misstag får i sig metadon när det används i hemmet ska det förvaras på en säker plats, utom räckhåll för barn. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakokinetiska interaktioner P-glykoproteinhämmare: Metadon är ett substrat för P-glykoprotein; alla läkemedel som hämmar P-glykoprotein (t.ex. kinidin, verapamil, ciklosporin) kan därför höja serumkoncentrationen av metadon. Den farmakodynamiska effekten av metadon kan även öka till följd av en ökad passage genom blodhjärnbarriären. CYP3A4-inducerare: Metadon är ett substrat för CYP3A4 (se avsnitt 5.2). Induktion av CYP3A4 ökar eliminationen av metadon och leder till sänkta plasmanivåer. Inducerare av detta enzym (barbiturater, karbamazepin, fenytoin, nevirapin, rifampicin, efavirenz, amprenavir, spironolakton, dexametason, Hypericum perforatum (johannesört) kan inducera metaboliseringen i levern. Exempelvis minskade efter tre veckors behandling med 600 mg efavirenz dagligen medelvärdena för den maximala plasmakoncentrationen och AUC med 48% respektive 57% hos patienter som behandlades med metadon (35–100 mg dagligen). Följderna av enzyminduktionen är mer markerade om induceraren ges efter det att behandlingen med metadon har inletts. Abstinenssymtom har rapporterats som en följd av sådana interaktioner och det kan därför vara nödvändigt att öka metadondosen. Om behandlingen med en CYP3A4-inducerare avbryts bör metadondosen reduceras. CYP3A4-hämmare: Metadon är ett substrat för CYP3A4 (se avsnitt 5.2). Hämning av CYP3A4 minskar eliminationen av metadon. Samtidig administrering av CYP3A4-hämmare (t ex. cannabinoider, klaritromycin, delavirdin, erytromycin, flukonazol, grapefruktjuice, itrakonazol, ketokonazol, fluvoxamin, cimetidin, nefazodon och telitromycin) kan leda till höjda plasmakoncentrationer av metadon. Vid samtidig fluvoxaminbehandling har man påvisat en 40–100 procentig ökning av kvoten mellan serumnivåerna och metadondosen. Om man förskriver dessa läkemedel till patienter som står på underhållsbehandling med metadon, måste man vara medveten om risken för överdosering. Fluoxetin ökar koncentrationerna av R-metadon genom hämning av CYP2D6. Läkemedel som påverkar urinens aciditet: Metadon är en svag bas. Substanser som surgör urinen (som ammoniumklorid och askorbinsyra) kan öka renalt clearance av metadon. Patienter som behandlas med metadon bör rekommenderas att undvika produkter som innehåller ammoniumklorid (salmiak). Samtidig behandling av HIV-infektion: Vissa proteashämmare (amprenavir, nelfinavir, lopinavir/ritonavir och ritonavir/saquinavir) förefaller sänka serumnivåerna av metadon. När ritonavir ges ensamt har man sett en 50 % minskning av AUC för metadon. Plasmanivåerna av zidovudin (en nukleosidanalog) ökar vid användning av metadon, efter både peroral och intravenös administrering av zidovudin. Detta är mer markant när zidovudin ges peroralt än efter intravenös administrering. Dessa iakttagelser orsakas sannolikt av en hämning av glukuronideringen av zidovudin och av den därigenom minskade eliminationen av zidovudin. Under behandling med metadon måste patienterna följas upp noga med avseende på tecken på toxiska effekter av zidovudin, som eventuellt kräver en sänkning av zidovudindosen. Didanosin och stavudin: Metadon fördröjer absorptionen och ökar första-passage-metabolismen av stavudin och didanosin, vilket leder till en sänkt biotillgänglighet för stavudin och didanosin. Metadon kan fördubbla serumnivåerna av desipramin, ett CYP2D6 substrat. Hämning av CYP2D6 kan leda till ökad plasmakoncentration av samtidigt administrerade läkemedel som metaboliseras av detta enzym. Dessa inkluderar vissa tricykliska antidepressiva läkemedel ( t ex klomipramin, nortriptylin och desipramin), fentiazin-neuroleptika (t ex perfenazin och tioridazin), risperidon, atomoxetin, vissa Typ 1c-antiarrytmika (t ex propafenon och flekainid) samt metoprolol. Tamoxifen är en pro-drug som kräver metabolisk aktivering genom CYPD6. Tamoxifen har en betydelsefull aktiv metabolit, endoxifen, som bildas av CYP2D6 och som bidrar väsentligt till tamoxifens effekt. Hämning av CYP2D6 av metadon kan leda till minskade plasmakoncentrationer av endoxifen. Farmakodynamiska interaktioner Opioidantagonister: Naloxon och naltrexon motverkar effekterna av metadon och inducerar abstinens. CNS-depressiva medel: Läkemedel med en sederande effekt på centrala nervsystemet kan ge en förstärkt andningsdepression, hypotoni, stark sedering eller koma, och det kan därför bli nödvändigt att sänka dosen för något av läkemedlen eller båda. Vid metadonbehandling ger den långsamt eliminerade substansen metadon upphov till en långsam toleransutveckling och varje dosökning kan efter 1–2 veckor ge upphov till symtom på andningsdepression. Dosjusteringarna måste därför göras med försiktighet och dosen höjas gradvis under noggrann observation. Sedativa läkemedel som benzodiazepiner eller liknande läkemedel: Samtidig användning av opioider och sedativa läkemedel som benzodiazepiner eller liknande läkemedel ökar risken för dåsighet, andningssvårigheter (andningsdepression) och koma vilket kan vara livshotande pga. additiv CNS-hämmande effekt. Dos och behandlingstid av samtidig användning bör vara begränsad (se avsnitt 4.4). Propulsionsdämpande medel: Samtidig användning av metadon och propulsionsdämpande medel (loperamid och difenoxylat) kan leda till svår förstoppning och öka de CNS-depressiva effekterna. Opioidanalgetika kan i kombination med antimuskarina medel ge svår förstoppning eller paralytisk ileus, speciellt vid långtidsanvändning. QT-förlängning: Metadon bör ej kombineras med läkemedel som kan förlänga QT-intervallet, såsom antiarytmika (sotalol, amiodaron, flekainid), antipsykotika (tioridazin, haloperidol, sertindol, fentiaziner), antidepressiva (paroxetin, sertralin) eller antibiotika (erytromycin, klaritromycin). MAO-hämmare: Samtidig administrering av MAO-hämmare kan leda till förstärkt CNS-hämning, svår hypotoni och/eller apné. Metadon bör ej användas i kombination med MAO-hämmare eller inom två veckor efter sådan behandling (se avsnitt 4.3). Opioidanalgetika fördröjer magsäckstömningen, så att vissa testresultat blir ogiltiga. Passagen av teknetium Tc 99m-disofenin till tunntarmen kan förhindras och aktiviteten av plasmaamylas och plasmalipas kan vara förhöjda beroende på att opioidanalgetika kan orsaka konstriktion av sphincter Oddi och förhöjt tryck i gallvägarna; dessa effekter leder till en fördröjd visualisering och liknar därför en obstruktion av gallgången. Det diagnostiska värdet av bestämningar av dessa enzymer kan vara försämrat under upp till 24 timmar efter det att läkemedlet har givits. Trycket i cerebrospinalvätskan (CSF) kan vara förhöjt; effekten är sekundär till andningsdepressionen – inducerad koldioxidretention. Gabapentinoider: Samtidig användning av opioider och gabapentinoider (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och dödsfall. Cannabidiol: Samtidig administrering av cannabidiol kan leda till ökad plasmakoncentration av metadon. Serotonerga läkemedel Serotonergt syndrom kan uppstå vid samtidig administrering av metadon med petidin, monoaminoxidas (MAO) -hämmare och serotoninmedel såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) och tricykliska antidepressiva läkemedel (TCA). Symtomen på serotoninsyndrom kan inkludera förändringar i mental status, autonom instabilitet, neuromuskulära avvikelser och/eller gastrointestinala symtom. 4.6 Fertilitet, graviditet och amning Graviditet: Begränsade data från användning av metadon under graviditet hos människa visar ingen förhöjd risk för medfödda missbildningar. Utsättningssymtom/andningsdepression kan förekomma hos nyfödda barn till mödrar som fått kronisk behandling med metadon under graviditeten. En QT-prolongerande effekt efter maternell metadonexponering kan inte uteslutes, och ett 12-avlednings EKG bör tas om det nyfödda barnet har bradykardi, takykardi eller en oregelbunden hjärtrytm. Djurstudier har visat reproduktionstoxikologiska effekter (se 5.3). I allmänhet rekommenderas att man inte avgiftar patienten, speciellt inte efter 20:e graviditetsveckan, utan ger underhållsbehandling med metadon. Användning av metadon omedelbart före och under förlossningen rekommenderas ej på grund av risken för neonatal andningsdepression. Amning: Metadon utsöndras i låg koncentration i bröstmjölk. Inför beslut om att rekommendera amning vid användning av metadon bör råd från specialistläkare tas i beaktande och hänsyn ska tas till om kvinnan står på en stabil underhållsdos av metadon samt en eventuell fortsatt användning av illegala substanser. Om amning övervägs bör metadondosen vara så låg som möjligt. Förskrivare bör råda ammande kvinnor att övervaka spädbarnet för sedering och andningssvårigheter och att omedelbart söka medicinsk vård om detta inträffar. Även om mängden metadon som utsöndras i bröstmjölk inte är tillräcklig för att helt häva abstinenssymtom hos ammade spädbarn, kan det minska svårighetsgraden av neonatalt abstinenssyndrom. Om det är nödvändigt att avbryta amningen bör det göras gradvis, eftersom abrupt avvänjning kan öka abstinenssymtomen hos spädbarnet. Fertilitet: I djurstudier har metadon inducerat utebliven ägglossning hos honråttor samt dosberoende hämmad sexuell aktivitet hos hanhamstrar. Fall av impotens hos män har rapporterats vid kronisk metadonanvändning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Metadon påverkar de psykomotoriska funktionerna till dess att patienten har stabiliserats på en lämplig nivå. Patienten bör därför inte framföra fordon eller använda maskiner förrän man uppnått stabilisering och inga missbrukssymtom har uppstått under de senaste 6 månaderna Hur tidigt patienten kan börja köra och använda maskiner varierar i stor grad mellan individer och måste bestämmas av läkaren. För ytterligare information hänvisas till nationella riktlinjer för metadonbehandling. 4.8 Biverkningar Biverkningar vid metadonbehandling är i huvudsak de samma som vid behandling med andra opioider. De vanligaste biverkningarna är illamående och kräkningar som ses hos cirka 20 % av patienterna. De allvarligaste biverkningarna är andningsdepression, som kan uppkomma i stabiliseringsfasen. Apné, chock och hjärtstillestånd har förekommit. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad med användning av följande kategorier: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/ 1000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet reversibel trombocytopeni har rapporterats hos opioid-patienter med kronisk hepatit Metabolism och nutrition vätskereten-tion anorexia hypokalemi, hypomagnesemi, hypoglykemi Psykiska störningar eufori, hallucinatio-ner dysfori, agitation, insomnia, desorientering, nedsatt libido beroende, humörsvängningar Centrala och perifera nervsystemet sedering huvudvärk, synkope Ögon dimsyn, mios Öron och balansorgan vertigo Hjärtat bradykardi, hjärt-klappning, fall av förlängda QT-intervall och torsades de pointes har rapporterats vid behandling med metadon, speciellt höga doser hjärtstillestånd, ventrikelarytmi, ventrikel-flimmer, ventrikel-takykardi Blodkärl ansiktsrodnad, hypotoni postural hypotension Andningsvägar, bröstkorg och mediastinum lungödem, andninsgdepres-sion centralt sömnapnésyndrom Magtarmkanalen illamående, kräkningar förstoppning muntorrhet, glossit Lever och gallvägar gallvägsdyskine-si Hud och subkutan vävnad övergående hudutslag, svettning pruritus, urtikaria, andra hudutslag och i mycket ovanliga fall blödande urtikaria Njurar och urinvägar urinretention och antidiuretisk effekt Reproduktionsorgan och bröstkörtel nedsatt potens och amenorré Allmänna symtom och/eller symtom vid administrering-sstället trötthet ödem i nedre extremiteterna, asteni, ödem plötslig död Undersökningar viktökning Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom: Allvarlig överdosering kännetecknas av andningssvikt, extrem dåsighet som utvecklas till stupor eller koma, maximal pupillkonstriktion, slapphet hos skelettmuskulaturen, sval och fuktig hud och ibland bradykardi och hypotoni. Apné, kardiovaskulär svikt, hjärtstillestånd och dödsfall samt sällsynta händelser av toxisk leukoencefalopati kan förekomma vid allvarliga fall av överdosering. Hypoglykemi har rapporterats. Behandling: Säkerställ luftvägarna genom assisterad eller kontrollerad ventilation. Det kan vara nödvändigt att använda opioidantagonister, men eftersom effektdurationen för metadon är lång (36–48 timmar) och den för den mest använda antagonisten, naloxon, endast är 1–3 timmar, måste antagonistbehandlingen vid behov upprepas. Antagonister får inte ges såvida inte tecken på andningssvikt eller medvetslöshet föreligger. Om patienten är fysiskt beroende av narkotika kan administrering av en antagonist leda till akuta abstinenssymtom. Om möjligt bör användning av antagonister undvikas till sådana patienter, men om det ändå visar sig nödvändigt att administrera antagonister på grund av svår andningsdepression, måste man iaktta stor försiktighet och antagonistdosen måste vara låg om man misstänker metadonförgiftning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Morfinliknande analgetikum, ATC-kod N07BC02Metadon är ett narkotiskt analgetikum som tillhör samma grupp som morfin. Substansen har en agonisteffekt på opiatreceptorerna i hjärna, benmärg och nervsystem, med hög affinitet för µ-receptorer samt viss affinitet för σ- och κ-receptorer. Metadon verkar på ett liknande sätt som morfin, men har mindre sederande effekt. Användning av metadon kan reducera eller eliminera effekterna av andra opiater. Metadon kan i en noga titrerad dos ges oralt, utan att ge någon eufori utan endast ett tillstånd av ”normalitet” under 24–32 timmar, följt av tilltagande utsättningssymtom, såvida inte en ny dos tillförs. 5.2 Farmakokinetiska egenskaper Absorption: Metadon absorberas snabbt efter oral administrering, men genomgår avsevärd första-passage-metabolism. Biotillgängligheten är över 80%. Steady state-koncentrationer uppnås inom 5–7 dagar. Distribution: Distributionsvolymen är 5 l/kg. Proteinbindning: upp till 90% där proteinbindningen är högre för inaktiv S-enantiomer, men med stora individuella variationer. Metadon binds huvudsakligen till surt alfa1-glykoprotein, men även till albumin och andra plasma- och vävnadsproteiner. Plasma: helblodskvoten är cirka 1:3. Metadon distribueras i vävnaderna, med högre koncentrationer i lever, lungor och njurar än i blodet. Metabolism: Katalyseras främst av CYP3A4, men CYP2D6 och CYP2B6 deltar också, men i mindre utsträckning. Metabolismen utgörs främst av N-demetylering, som ger upphov till de viktigaste metaboliterna: 2-etylidin-1,5-dimetyl-3,3-difenylpyrrolidin (EDDP) och 2-etyl-5-metyl-3,3-difenyl-1-pyrrolidin (EMDP), som båda är inaktiva. Hydroxylering till metanol följt av N-demetylering till normetadol förekommer också i viss utsträckning. Andra metaboliska reaktioner förekommer också och minst åtta andra metaboliter är kända. Elimination: Eliminationshalveringstid: singeldos: 10–25 timmar. Upprepade doser: 13–55 timmar. Plasmaclearance är cirka 2 ml/min/kg. Cirka 20–60 % av dosen elimineras i urinen på 96 timmar (cirka 33% i omodifierad form, cirka 43% som EDDP och cirka 5–10% som EMDP). Kvoten mellan EDDP och omodifierat metadon är vanligen mycket högre i urinen hos patienter som får metadonbehandling än vid normala överdoser. Eliminationen av omodifierat metadon i urinen är pH-beroende och ökar med ökande aciditet hos urinen. Cirka 30% av dosen elimineras i faeces, men denna andel minskar normalt vid högre doser. Cirka 75% av den eliminerade substansen är i okonjugerad form. Särskilda patientgrupper Det föreligger inga signifikanta skillnader i farmakokinetiken mellan män och kvinnor. Eliminationen av metadon är nedsatt endast i ringa grad hos äldre (>65 år). På grund av förhöjd exponering rekommenderas försiktighet vid behandling av patienter med nedsatt njur- eller leverfunktion (se avsnitt 4.2 och 4.4). 5.3 Prekliniska säkerhetsuppgifter Metadon i höga doser orsakade missbildningar hos murmeldjur, hamster och mus, varvid de flesta rapporterna gällde exencefali och defekter i centrala nervsystemet. Rachischisis i cervikalregionen sågs ibland hos möss. Utebliven slutning av neuralröret påträffades hos kycklingembryon. Metadon var ej teratogent på råttor och kaniner. Vidare sågs ett reducerat antal ungar hos råttor och förhöjd mortalitet, tillväxthämning, neurologiska beteendeeffekter och nedsatt hjärnvikt hos ungarna. Reducerad förbening i fingrar/tår, sternum och skalle påträffades hos möss och antalet foster per kull minskade. Genotoxicitetstudier gav oklara resultat, antingen visade studierna ingen genotoxisk potential eller en svag positiv effekt. Karcinogenitetsstudier på möss och råttor har inte påvisat någon karcinogen potential.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Laktosmonohydrat Majsstärkelse Talk Povidon (PVP K-25)Kolloidal, vattenfri kiseldioxidMagnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 mg: 5 år.10 mg: 4 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll HDPE-burk med barnskyddande HDPE-lock: 25, 100, 200 tabletter.PVC-PVDC/ALU blister: 10, 20, 30, 40, 50, 60, 70, 80, 90 och 100 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Abcur ABBox 1452251 14 Helsingborg",
        "approval-number": "5 mg: 55833 10 mg: 55834",
        "approval-first-date": "Första godkännandet: 2018-02-02Förnyat godkännande: 2022-12-12",
        "revision-date": "2023-09-12"
    },
    "fass_text": {
        "indication": "Underhållsbehandling till opioidberoende patienter parallellt med medicinsk och psykologisk behandling och social rehabilitering. Behandling av svår kronisk smärta där endast opioider ger tillräcklig analgetisk effekt.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Andningsdepression. Akut obstruktiv luftvägssjukdom. Samtidig administrering av MAO-hämmare eller administrering inom två veckor efter avslutad behandling med MAO-hämmare. Kontraindicerat till barn.",
        "dosage": "Dosering Smärttillstånd Doseringen ska anpassas och utvärderas med avseende på effekt till den enskilde individen. Nedanstående doseringsrekommendationer är endast avsedda som riktmärken när behandling med Metadon Abcur påbörjas och måste anpassas till den enskilda patientens behov av smärtlindring. För att snabbare uppnå full analgetisk effekt kan Metadon Abcur initialt doseras med kortare doseringsintervall under en begränsad tid. Dos för opioidnaiv patient: När oralt metadon används till patienter som inte redan har behandlats med opioider är den vanliga startdosen 5 mg 1-3 ggr/dag. Därefter sker långsam titrering till effekt. Titreringen bör pågå under flera veckor. Initialdosen bör utvärderas noggrant innan dosökning påbörjas. Då risk för att mycket allvarliga hjärtbiverkningar är dosberoende bör daglig dos av metadon i normalfallet inte överstiga 100 mg/dag. Behandling med högre doser bör förbehållas läkare med stor erfarenhet av metadonbehandling. Vid initiering av metadonbehandling kan mer frekvent administrering vara nödvändig för att bibehålla adekvat analgetisk effekt. Vid sådan administrering är det nödvändigt med extrem noggrannhet för utvärdering av behandlingseffekten och för att undvika överdosering, beaktande den långa halveringstiden för metadon. Vid upprepad dosering föreligger, speciellt för opioidnaiv patient, en ökad risk för allvarliga biverkningar. Dos för ej opioidnaiv patient: Initialdos: 5-20 mg 2-3 ggr/dag. Därefter sker långsam titrering i steg om 5 mg till en maximal dygnsdos av 100 mg. Vid behov kan Metadon Abcur 5 mg eller 10 mg tablett ersättas av eller kombineras med Metadon Abcur tablett 20 mg eller 40 mg tablett. Då risk för att mycket allvarliga hjärtbiverkningar är dosberoende bör daglig dos av metadon i normalfallet inte överstiga 100 mg/dag. Behandling med högre doser bör förbehållas läkare med stor erfarenhet av metadonbehandling. Vid initiering av metadonbehandling kan mer frekvent administrering vara nödvändig för att bibehålla adekvat analgetisk effekt. Vid sådan administrering är det nödvändigt med extrem noggrannhet för utvärdering av behandlingseffekten och för att undvika överdosering, beaktande den långa halveringstiden för metadon. Äldre Behandling av äldre bör ske med försiktighet och med reducerad dos initialt. Pediatrisk population Metadon får ej ges till barn (se avsnitt Kontraindikationer). Andra tillstånd Patienter med hypotyreos, myxödem, uretrastriktur, astma eller minskad lungvolym eller prostataförstoring måste få en lägre initialdos. Nedsatt leverfunktion Försiktighet rekommenderas om Metadon Abcur måste användas till patienter med nedsatt leverfunktion. Patienter med levercirros har en fördröjd metabolisering och första-passage-effekten är reducerad. Detta kan leda till högre plasmanivåer av metadon. Metadon Abcur bör administreras i en lägre dos än den rekommenderade och det kliniska svaret hos patienten användas som vägledning för den fortsatta doseringen. Nedsatt njurfunktion Försiktighet rekommenderas om metadon används till patienter med nedsatt njurfunktion. Doseringsintervallet bör förlängas till minst 32 timmar om GFR är 10–50 ml/min och till minst 36 timmar om GFR är lägre än 10 ml/min. Underhållsbehandling vid opioidberoende Vanlig initialdos är 10-30 mg. Hos patienter med hög opioidtolerans är initialdosen 25-40 mg. Dosen ökas i steg om 10 mg under en period av 3 veckor, vanligen upp till 70-80 mg. Efter en rekommenderad stabiliseringsperiod på 4 veckor, justeras dosen tills patienten inte har något berusningsberoende och inte uppvisar några kliniska tecken på psykomotoriska effekter eller abstinenssymtom. Vanlig dos är 60-120 mg metadon dagligen men en del patienter kan behöva högre doser. Dosen ska bestämmas baserat på klinisk utvärdering och stödjas av uppföljning av serumnivåer. Den rekommenderade 24-timmars nivån av steady state serum är 600-1200 nmol (200-400 ng/ml). Kliniska utvärderingen är av stor vikt. Metadon administreras normalt en gång dagligen. Vid mer frekvent administrering finns risk för ackumulering och överdosering. Doser över 150 mg/dag är väldigt ovanliga och ska undvikas så långt det är möjligt på grund av risk för QT-förlängning, torsade de pointes och fall av hjärtstillestånd. Patienten ska observeras i samband med dosökning så att oavsiktliga reaktioner kan upptäckas. Serumnivåer hos patienten ökar under upp till 2 timmar och det är viktigt att tecken på överdosering och andra allvarliga/obehagliga reaktioner upptäcks. Vissa patienter utvecklar auto-induktion, som leder till snabbare metabolism av läkemedlet i kroppen. I dessa fall ska dosen ökas en gång eller flera gånger för att bibehålla opimal effekt. Om patienten har behandlats med en kombination av agonist/antagonist (t ex buprenorfin) ska dosen gradvis reduceras då metadonbehandlingen påbörjas. Om metadonbehandlingen avbryts och byte till sublingual buprenorfin planeras (speciellt i kombination med naloxon) ska metadondosen initialt reduceras till 30 mg/dag för att undvika utsättningssymtom orsakade av buprenorfin/naloxon. Äldre Försiktighet måste iakttas efter administrering till äldre patienter. Pediatrisk population Metadon får inte ges till barn (se avsnitt Kontraindikationer). Andra tillstånd Patienter med hypotyreors, myxödem, uretrastriktur, astma eller minskad lungvolym eller prostataförstoring måste få en lägre initialdos. Nedsatt leverfunktion Kronisk viral hepatit är vanlig hos missbrukare. Försiktighet rekommenderas om Metadon Abcur måste användas till patienter med nedsatt leverfunktion. Patienter med levercirros har en fördröjd metabolisering och första-passage-effekten är reducerad. Detta kan leda till högre plasmanivåer av metadon. Metadon Abcur bör administreras i en lägre dos än den rekommenderade och det kliniska svaret hos patienten användas som vägledning för den fortsatta doseringen. Nedsatt njurfunktion Försiktighet rekommenderas om metadon används till patienter med nedsatt njurfunktion. Doseringsintervallet bör förlängas till minst 32 timmar om GFR är 10–50 ml/min och till minst 36 timmar om GFR är lägre än 10 ml/min. Behandlingen bör avbrytas om effekten inte är tillräcklig eller om patienten inte tolererar behandlingen. Effekten måste utvärderas i enlighet med nationella riktlinjer. Om behandlingen måste avbrytas bör detta göras genom gradvis reducering av dosen. Dosen kan reduceras relativt snabbt i början, men reduceringen måste vara långsam i slutfasen (från 20 mg dagligen och neråt). Administreringssätt Denna produkt är endast avsedd för oralt bruk, och får inte injiceras. Behandlingsmål och utsättning Innan behandling med Metadon Abcur påbörjas ska en behandlingsstrategi som inkluderar behandlingstid och behandlingsmål överenskommas med patienten i enlighet med riktlinjer för smärtbehandling. Under behandlingen ska läkare och patient ha tät kontakt för att utvärdera behovet av fortsatt behandling, överväga utsättning och vid behov justera doseringen. När en patient inte längre kräver behandling med metadon bör dosen trappas ned gradvis för att förhindra utsättningssymtom (se avsnitt Varningar och försiktighet). Om adekvat smärtkontroll inte uppnås ska möjlig tolerans och progression av underliggande sjukdom övervägas (se avsnitt Varningar och försiktighet). För ytterligare information, se nationella riktlinjer för metadonbehandling",
        "caution": "Fall av förlängt QT-intervall och torsades de pointes har rapporterats vid behandling med metadon, speciellt i höga doser (>100 mg/dygn). Metadon ska administreras med försiktighet till patienter som riskerar att utveckla förlängt QT-intervall, exempelvis vid: känd QT-förlängning i anamnesen, avancerad hjärtsjukdom, samtidig behandling med läkemedel som eventuellt kan ge QT-förlängning, samtidig behandling med CYP3A4-hämmare. ischemisk hjärtsjukdom och leversjukdom elektrolytrubbningar (hypokalemi eller hypomagnesemi) EKG bör kontrolleras hos alla patienter innan start av analgetisk terapi samt vid steady state om andra samtidiga riskfaktorer för QT-förlängning föreligger samt hos äldre patienter vid dosering av metadon överstigande 50 mg/dag. EKG bör även kontrolleras hos alla patienter innan start av terapi samt vid steady state innan doshöjning av metadon till överstigande 100 mg/dag. Opioidbrukssyndrom (missbruk och beroende) I likhet med andra opioider kan tolerans, fysiskt och/eller psykologiskt beroende utvecklas vid upprepad administrering av metadon. Noggrann kontroll av patienter rekommenderas, särskilt vid behandlingsstart och i tidigt stadium av underhållsbehandling av opioidberoende eftersom patienter kan utveckla tecken på läkemedelsberoende och/eller läkemedelsmissbruk. Regelbundna kontroller bör övervägas i början av behandlingen för att försäkra sig om god följsamhet hos patienten och för bedömning av potentiellt läkemedelsberoende/läkemedelsmissbruk hos högriskpatienter. De försiktighetsåtgärder som bör vidtas vid användning av metadon är desamma som för opiater i allmänhet. Vid användning för behandling av smärta kan upprepad användning av Metadon Abcur leda till opioidbrukssyndrom (OUD). En högre dos och mer långvarig opioidbehandling kan öka risken för att utveckla opioidbrukssyndrom. Innan behandling med Metadon Abcur påbörjas och under behandlingen ska behandlingsmål och en utsättningsplan överenskommas med patienten (se avsnitt Dosering). Före och under behandling ska patienten också informeras om riskerna för och tecken på opioidbrukssyndrom. Om sådana tecken uppkommer ska patienten rådas att kontakta läkare. Missbruk eller avsiktlig felanvändning av Metadon Abcur kan resultera i överdosering och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller en familjeanamnes (föräldrar eller syskon) på drogmissbruk (inklusive alkoholmissbruk), hos tobaksanvändare samt hos patienter med en personlig anamnes på andra psykiska sjukdomar (t.ex. egentlig depression, ångest och personlighetsstörning). Patienterna ska övervakas avseende tecken på drogsökande beteende (t.ex. för tidig begäran om påfyllning). Detta inkluderar en genomgång av samtidiga opioider och psykoaktiva läkemedel (t.ex. bensodiazepiner) För patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar inklusive central sömnapné (CSA) och sömnrelaterad hypoxemi. Opioidanvändning ökar risken för central sömnapné på ett dosberoende sätt. Hos patienter med central sömnapné bör en minskning av den totala opioiddosen övervägas. Akuta astmaanfall, svår obstruktiv lungsjukdom, cor pulmonale, nedsatt respiratorisk reserv, hypoxi och hyperkapni är relativa kontraindikationer. Varje fall måste bedömas individuellt. Samtidig administrering av andra opiater, alkohol, barbiturater, bensodiazepiner och andra kraftigt sederande psykoaktiva medel kan potentiera effekt och biverkningar hos metadon och bör undvikas. Risk vid samtidig användning av metadon och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av metadon och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till dåsighet, andningssvårigheter (andningsdepression) och koma vilket kan vara livshotande. På grund av dessa risker bör samtidig förskrivning av dessa sedativa läkemedel reserveras till patienter för vilka alternativa behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Metadon Abcur samtidigt med dessa sedativa läkemedel, ska den lägsta effektiva dosen användas och behandlingen vara så kort som möjligt. Patienterna ska följas noggrant för tecken och symtom på andningsdepression och sedering. Det rekommenderas att informera patienter och vårdgivare att observera dessa symtom (se avsnitt Interaktioner). Samtidig behandling med narkotikaantagonister eller blandade agonister/antagonister bör undvikas (med undantag för behandling av överdosering) eftersom det kan framkalla utsättningssymtom hos fysiskt beroende patienter. I början av dosökningsperioden måste patienten övervakas efter administreringen så att man kan observera eventuella onormala reaktioner eller biverkningar. Patienten har förhöjda serumnivåer under upp till två timmar, och det är viktigt att eventuella överdoseringsreaktioner eller andra farliga/allvarliga reaktioner noteras. Vid nedsatt lever- eller njurfunktion ska metadon användas med försiktighet. Metabolismen av metadon kan vara reducerad vid nedsatt leverfunktion, och dosjustering kan erfordras (se Dosering). En lägre initialdos måste administreras till patienter med hypotyreos, myxödem (läkemedlet kan öka risken för andningsdepression och långvarig CNS-depression), nedsatt njurfunktion, (ökad risk för kramper), nedsatt leverfunktion (opioider metaboliseras i levern), astma eller nedsatt lungvolym (läkemedlet kan dämpa andningsreflexen och öka luftvägsmotståndet), uretrastriktur eller prostatahypertrofi (läkemedlet kan framkalla urinretention) (se Dosering). Binjurebarksinsufficiens Opioidanalgetika kan orsaka reversibel binjurebarksinsufficiens som kräver övervakning och behandling med glukokortikoidersättning. Symtom på binjurebarksinsufficiens kan inkludera illamående, kräkningar, aptitlöshet, trötthet, svaghet, yrsel eller lågt blodtryck. Stor försiktighet måste iakttas i fall av möjlig huvudskada eller vid tillstånd som ger ett förhöjt intrakraniellt tryck. Metadon får ej användas till patienter med intestinal pseudo-obstruktion, akut buk och inflammatorisk tarmsjukdom. Hos patienter med njurstenar eller gallstenar kan det vara nödvändigt att i förebyggande syfte ge atropin eller annat spasmolytikum. Äldre patienter och patienter med hjärtkärlsjukdom löper förhöjd risk att drabbas av hypotoni och synkope. Reducerade nivåer av könshormoner och ökad nivå av prolaktin Långvarig användning av opioidanalgetika kan vara associerad med reducerade nivåer av könshormoner och ökade nivåer av prolaktin. Symtomen inkluderar sänkt libido, impotens eller utebliven menstruation (amenorré). Hypoglykemi Hypoglykemi har observerats i samband med överdosering eller dosökning av metadon. Regelbunden övervakning av blodsockret rekommenderas vid dosökning (se avsnitt Biverkningar och avsnitt Överdosering). Denna produkt innehåller laktos. Patienter med följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption. Pediatrisk population Barn är mer känsliga än vuxna, vilket är orsaken till att förgiftning kan ske vid mycket låga doser. För att undvika att barn av misstag får i sig metadon när det används i hemmet ska det förvaras på en säker plats, utom räckhåll för barn.",
        "interaction": "Farmakokinetiska interaktioner P-glykoproteinhämmare: Metadon är ett substrat för P-glykoprotein; alla läkemedel som hämmar P-glykoprotein (t.ex. kinidin, verapamil, ciklosporin) kan därför höja serumkoncentrationen av metadon. Den farmakodynamiska effekten av metadon kan även öka till följd av en ökad passage genom blodhjärnbarriären. CYP3A4-inducerare: Metadon är ett substrat för CYP3A4 (se avsnitt Farmakokinetik). Induktion av CYP3A4 ökar eliminationen av metadon och leder till sänkta plasmanivåer. Inducerare av detta enzym (barbiturater, karbamazepin, fenytoin, nevirapin, rifampicin, efavirenz, amprenavir, spironolakton, dexametason, Hypericum perforatum (johannesört) kan inducera metaboliseringen i levern. Exempelvis minskade efter tre veckors behandling med 600 mg efavirenz dagligen medelvärdena för den maximala plasmakoncentrationen och AUC med 48% respektive 57% hos patienter som behandlades med metadon (35–100 mg dagligen). Följderna av enzyminduktionen är mer markerade om induceraren ges efter det att behandlingen med metadon har inletts. Abstinenssymtom har rapporterats som en följd av sådana interaktioner och det kan därför vara nödvändigt att öka metadondosen. Om behandlingen med en CYP3A4-inducerare avbryts bör metadondosen reduceras. CYP3A4-hämmare: Metadon är ett substrat för CYP3A4 (se avsnitt Farmakokinetik). Hämning av CYP3A4 minskar eliminationen av metadon. Samtidig administrering av CYP3A4-hämmare (t ex. cannabinoider, klaritromycin, delavirdin, erytromycin, flukonazol, grapefruktjuice, itrakonazol, ketokonazol, fluvoxamin, cimetidin, nefazodon och telitromycin) kan leda till höjda plasmakoncentrationer av metadon. Vid samtidig fluvoxaminbehandling har man påvisat en 40–100 procentig ökning av kvoten mellan serumnivåerna och metadondosen. Om man förskriver dessa läkemedel till patienter som står på underhållsbehandling med metadon, måste man vara medveten om risken för överdosering. Fluoxetin ökar koncentrationerna av R-metadon genom hämning av CYP2D6. Läkemedel som påverkar urinens aciditet: Metadon är en svag bas. Substanser som surgör urinen (som ammoniumklorid och askorbinsyra) kan öka renalt clearance av metadon. Patienter som behandlas med metadon bör rekommenderas att undvika produkter som innehåller ammoniumklorid (salmiak). Samtidig behandling av HIV-infektion: Vissa proteashämmare (amprenavir, nelfinavir, lopinavir/ritonavir och ritonavir/saquinavir) förefaller sänka serumnivåerna av metadon. När ritonavir ges ensamt har man sett en 50 % minskning av AUC för metadon. Plasmanivåerna av zidovudin (en nukleosidanalog) ökar vid användning av metadon, efter både peroral och intravenös administrering av zidovudin. Detta är mer markant när zidovudin ges peroralt än efter intravenös administrering. Dessa iakttagelser orsakas sannolikt av en hämning av glukuronideringen av zidovudin och av den därigenom minskade eliminationen av zidovudin. Under behandling med metadon måste patienterna följas upp noga med avseende på tecken på toxiska effekter av zidovudin, som eventuellt kräver en sänkning av zidovudindosen. Didanosin och stavudin: Metadon fördröjer absorptionen och ökar första-passage-metabolismen av stavudin och didanosin, vilket leder till en sänkt biotillgänglighet för stavudin och didanosin. Metadon kan fördubbla serumnivåerna av desipramin, ett CYP2D6 substrat. Hämning av CYP2D6 kan leda till ökad plasmakoncentration av samtidigt administrerade läkemedel som metaboliseras av detta enzym. Dessa inkluderar vissa tricykliska antidepressiva läkemedel ( t ex klomipramin, nortriptylin och desipramin), fentiazin-neuroleptika (t ex perfenazin och tioridazin), risperidon, atomoxetin, vissa Typ 1c-antiarrytmika (t ex propafenon och flekainid) samt metoprolol. Tamoxifen är en pro-drug som kräver metabolisk aktivering genom CYPD6. Tamoxifen har en betydelsefull aktiv metabolit, endoxifen, som bildas av CYP2D6 och som bidrar väsentligt till tamoxifens effekt. Hämning av CYP2D6 av metadon kan leda till minskade plasmakoncentrationer av endoxifen. Farmakodynamiska interaktioner Opioidantagonister: Naloxon och naltrexon motverkar effekterna av metadon och inducerar abstinens. CNS-depressiva medel: Läkemedel med en sederande effekt på centrala nervsystemet kan ge en förstärkt andningsdepression, hypotoni, stark sedering eller koma, och det kan därför bli nödvändigt att sänka dosen för något av läkemedlen eller båda. Vid metadonbehandling ger den långsamt eliminerade substansen metadon upphov till en långsam toleransutveckling och varje dosökning kan efter 1–2 veckor ge upphov till symtom på andningsdepression. Dosjusteringarna måste därför göras med försiktighet och dosen höjas gradvis under noggrann observation. Sedativa läkemedel som benzodiazepiner eller liknande läkemedel: Samtidig användning av opioider och sedativa läkemedel som benzodiazepiner eller liknande läkemedel ökar risken för dåsighet, andningssvårigheter (andningsdepression) och koma vilket kan vara livshotande pga. additiv CNS-hämmande effekt. Dos och behandlingstid av samtidig användning bör vara begränsad (se avsnitt Varningar och försiktighet). Propulsionsdämpande medel: Samtidig användning av metadon och propulsionsdämpande medel (loperamid och difenoxylat) kan leda till svår förstoppning och öka de CNS-depressiva effekterna. Opioidanalgetika kan i kombination med antimuskarina medel ge svår förstoppning eller paralytisk ileus, speciellt vid långtidsanvändning. QT-förlängning: Metadon bör ej kombineras med läkemedel som kan förlänga QT-intervallet, såsom antiarytmika (sotalol, amiodaron, flekainid), antipsykotika (tioridazin, haloperidol, sertindol, fentiaziner), antidepressiva (paroxetin, sertralin) eller antibiotika (erytromycin, klaritromycin). MAO-hämmare: Samtidig administrering av MAO-hämmare kan leda till förstärkt CNS-hämning, svår hypotoni och/eller apné. Metadon bör ej användas i kombination med MAO-hämmare eller inom två veckor efter sådan behandling (se avsnitt Kontraindikationer). Opioidanalgetika fördröjer magsäckstömningen, så att vissa testresultat blir ogiltiga. Passagen av teknetium Tc 99m-disofenin till tunntarmen kan förhindras och aktiviteten av plasmaamylas och plasmalipas kan vara förhöjda beroende på att opioidanalgetika kan orsaka konstriktion av sphincter Oddi och förhöjt tryck i gallvägarna; dessa effekter leder till en fördröjd visualisering och liknar därför en obstruktion av gallgången. Det diagnostiska värdet av bestämningar av dessa enzymer kan vara försämrat under upp till 24 timmar efter det att läkemedlet har givits. Trycket i cerebrospinalvätskan (CSF) kan vara förhöjt; effekten är sekundär till andningsdepressionen – inducerad koldioxidretention. Gabapentinoider: Samtidig användning av opioider och gabapentinoider (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och dödsfall. Cannabidiol: Samtidig administrering av cannabidiol kan leda till ökad plasmakoncentration av metadon. Serotonerga läkemedel Serotonergt syndrom kan uppstå vid samtidig administrering av metadon med petidin, monoaminoxidas (MAO) -hämmare och serotoninmedel såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) och tricykliska antidepressiva läkemedel (TCA). Symtomen på serotoninsyndrom kan inkludera förändringar i mental status, autonom instabilitet, neuromuskulära avvikelser och/eller gastrointestinala symtom.",
        "pregnancy": "Graviditet: Begränsade data från användning av metadon under graviditet hos människa visar ingen förhöjd risk för medfödda missbildningar. Utsättningssymtom/andningsdepression kan förekomma hos nyfödda barn till mödrar som fått kronisk behandling med metadon under graviditeten. En QT-prolongerande effekt efter maternell metadonexponering kan inte uteslutes, och ett 12-avlednings EKG bör tas om det nyfödda barnet har bradykardi, takykardi eller en oregelbunden hjärtrytm. Djurstudier har visat reproduktionstoxikologiska effekter (se Prekliniska uppgifter). I allmänhet rekommenderas att man inte avgiftar patienten, speciellt inte efter 20:e graviditetsveckan, utan ger underhållsbehandling med metadon. Användning av metadon omedelbart före och under förlossningen rekommenderas ej på grund av risken för neonatal andningsdepression.",
        "breastfeeding": "Metadon utsöndras i låg koncentration i bröstmjölk. Inför beslut om att rekommendera amning vid användning av metadon bör råd från specialistläkare tas i beaktande och hänsyn ska tas till om kvinnan står på en stabil underhållsdos av metadon samt en eventuell fortsatt användning av illegala substanser. Om amning övervägs bör metadondosen vara så låg som möjligt. Förskrivare bör råda ammande kvinnor att övervaka spädbarnet för sedering och andningssvårigheter och att omedelbart söka medicinsk vård om detta inträffar. Även om mängden metadon som utsöndras i bröstmjölk inte är tillräcklig för att helt häva abstinenssymtom hos ammade spädbarn, kan det minska svårighetsgraden av neonatalt abstinenssyndrom. Om det är nödvändigt att avbryta amningen bör det göras gradvis, eftersom abrupt avvänjning kan öka abstinenssymtomen hos spädbarnet.",
        "fertility": "I djurstudier har metadon inducerat utebliven ägglossning hos honråttor samt dosberoende hämmad sexuell aktivitet hos hanhamstrar. Fall av impotens hos män har rapporterats vid kronisk metadonanvändning.",
        "driving": "Metadon påverkar de psykomotoriska funktionerna till dess att patienten har stabiliserats på en lämplig nivå. Patienten bör därför inte framföra fordon eller använda maskiner förrän man uppnått stabilisering och inga missbrukssymtom har uppstått under de senaste 6 månaderna Hur tidigt patienten kan börja köra och använda maskiner varierar i stor grad mellan individer och måste bestämmas av läkaren. För ytterligare information hänvisas till nationella riktlinjer för metadonbehandling.",
        "side-effects": "Biverkningar vid metadonbehandling är i huvudsak de samma som vid behandling med andra opioider. De vanligaste biverkningarna är illamående och kräkningar som ses hos cirka 20 % av patienterna. De allvarligaste biverkningarna är andningsdepression, som kan uppkomma i stabiliseringsfasen. Apné, chock och hjärtstillestånd har förekommit. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad med användning av följande kategorier: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/ 1000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet reversibel trombocytopeni har rapporterats hos opioid-patienter med kronisk hepatit Metabolism och nutrition vätskereten-tion anorexia hypokalemi, hypomagnesemi, hypoglykemi Psykiska störningar eufori, hallucinatio-ner dysfori, agitation, insomnia, desorientering, nedsatt libido beroende, humörsvängningar Centrala och perifera nervsystemet sedering huvudvärk, synkope Ögon dimsyn, mios Öron och balansorgan vertigo Hjärtat bradykardi, hjärt-klappning, fall av förlängda QT-intervall och torsades de pointes har rapporterats vid behandling med metadon, speciellt höga doser hjärtstillestånd, ventrikelarytmi, ventrikel-flimmer, ventrikel-takykardi Blodkärl ansiktsrodnad, hypotoni postural hypotension Andningsvägar, bröstkorg och mediastinum lungödem, andninsgdepres-sion centralt sömnapnésyndrom Magtarmkanalen illamående, kräkningar förstoppning muntorrhet, glossit Lever och gallvägar gallvägsdyskine-si Hud och subkutan vävnad övergående hudutslag, svettning pruritus, urtikaria, andra hudutslag och i mycket ovanliga fall blödande urtikaria Njurar och urinvägar urinretention och antidiuretisk effekt Reproduktionsorgan och bröstkörtel nedsatt potens och amenorré Allmänna symtom och/eller symtom vid administrering-sstället trötthet ödem i nedre extremiteterna, asteni, ödem plötslig död Undersökningar viktökning Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom: Allvarlig överdosering kännetecknas av andningssvikt, extrem dåsighet som utvecklas till stupor eller koma, maximal pupillkonstriktion, slapphet hos skelettmuskulaturen, sval och fuktig hud och ibland bradykardi och hypotoni. Apné, kardiovaskulär svikt, hjärtstillestånd och dödsfall samt sällsynta händelser av toxisk leukoencefalopati kan förekomma vid allvarliga fall av överdosering. Hypoglykemi har rapporterats. Behandling: Säkerställ luftvägarna genom assisterad eller kontrollerad ventilation. Det kan vara nödvändigt att använda opioidantagonister, men eftersom effektdurationen för metadon är lång (36–48 timmar) och den för den mest använda antagonisten, naloxon, endast är 1–3 timmar, måste antagonistbehandlingen vid behov upprepas. Antagonister får inte ges såvida inte tecken på andningssvikt eller medvetslöshet föreligger. Om patienten är fysiskt beroende av narkotika kan administrering av en antagonist leda till akuta abstinenssymtom. Om möjligt bör användning av antagonister undvikas till sådana patienter, men om det ändå visar sig nödvändigt att administrera antagonister på grund av svår andningsdepression, måste man iaktta stor försiktighet och antagonistdosen måste vara låg om man misstänker metadonförgiftning.",
        "pharmacodynamic": "Metadon är ett narkotiskt analgetikum som tillhör samma grupp som morfin. Substansen har en agonisteffekt på opiatreceptorerna i hjärna, benmärg och nervsystem, med hög affinitet för µ-receptorer samt viss affinitet för σ- och κ-receptorer. Metadon verkar på ett liknande sätt som morfin, men har mindre sederande effekt. Användning av metadon kan reducera eller eliminera effekterna av andra opiater. Metadon kan i en noga titrerad dos ges oralt, utan att ge någon eufori utan endast ett tillstånd av ”normalitet” under 24–32 timmar, följt av tilltagande utsättningssymtom, såvida inte en ny dos tillförs.",
        "pharmacokinetic": "Absorption: Metadon absorberas snabbt efter oral administrering, men genomgår avsevärd första-passage-metabolism. Biotillgängligheten är över 80%. Steady state-koncentrationer uppnås inom 5–7 dagar. Distribution: Distributionsvolymen är 5 l/kg. Proteinbindning: upp till 90% där proteinbindningen är högre för inaktiv S-enantiomer, men med stora individuella variationer. Metadon binds huvudsakligen till surt alfa1-glykoprotein, men även till albumin och andra plasma- och vävnadsproteiner. Plasma: helblodskvoten är cirka 1:3. Metadon distribueras i vävnaderna, med högre koncentrationer i lever, lungor och njurar än i blodet. Metabolism: Katalyseras främst av CYP3A4, men CYP2D6 och CYP2B6 deltar också, men i mindre utsträckning. Metabolismen utgörs främst av N-demetylering, som ger upphov till de viktigaste metaboliterna: 2-etylidin-1,5-dimetyl-3,3-difenylpyrrolidin (EDDP) och 2-etyl-5-metyl-3,3-difenyl-1-pyrrolidin (EMDP), som båda är inaktiva. Hydroxylering till metanol följt av N-demetylering till normetadol förekommer också i viss utsträckning. Andra metaboliska reaktioner förekommer också och minst åtta andra metaboliter är kända. Elimination: Eliminationshalveringstid: singeldos: 10–25 timmar. Upprepade doser: 13–55 timmar. Plasmaclearance är cirka 2 ml/min/kg. Cirka 20–60 % av dosen elimineras i urinen på 96 timmar (cirka 33% i omodifierad form, cirka 43% som EDDP och cirka 5–10% som EMDP). Kvoten mellan EDDP och omodifierat metadon är vanligen mycket högre i urinen hos patienter som får metadonbehandling än vid normala överdoser. Eliminationen av omodifierat metadon i urinen är pH-beroende och ökar med ökande aciditet hos urinen. Cirka 30% av dosen elimineras i faeces, men denna andel minskar normalt vid högre doser. Cirka 75% av den eliminerade substansen är i okonjugerad form. Särskilda patientgrupper Det föreligger inga signifikanta skillnader i farmakokinetiken mellan män och kvinnor. Eliminationen av metadon är nedsatt endast i ringa grad hos äldre (>65 år). På grund av förhöjd exponering rekommenderas försiktighet vid behandling av patienter med nedsatt njur- eller leverfunktion (se avsnitt Dosering och Varningar och försiktighet).",
        "preclinical-info": "Metadon i höga doser orsakade missbildningar hos murmeldjur, hamster och mus, varvid de flesta rapporterna gällde exencefali och defekter i centrala nervsystemet. Rachischisis i cervikalregionen sågs ibland hos möss. Utebliven slutning av neuralröret påträffades hos kycklingembryon. Metadon var ej teratogent på råttor och kaniner. Vidare sågs ett reducerat antal ungar hos råttor och förhöjd mortalitet, tillväxthämning, neurologiska beteendeeffekter och nedsatt hjärnvikt hos ungarna. Reducerad förbening i fingrar/tår, sternum och skalle påträffades hos möss och antalet foster per kull minskade. Genotoxicitetstudier gav oklara resultat, antingen visade studierna ingen genotoxisk potential eller en svag positiv effekt. Karcinogenitetsstudier på möss och råttor har inte påvisat någon karcinogen potential.",
        "composition": "Kvalitativ och kvantitativ sammansättning 5 mg: 1 tablett innehåller 5 mg metadonhydroklorid. 10 mg: 1 tablett innehåller 10 mg metadonhydroklorid. Hjälpämnen med känd effekt: 5 mg: 1 tablett innehåller 79 mg laktosmonohydrat. 10 mg: 1 tablett innehåller 158 mg laktosmonohydrat. Förteckning över hjälpämnen Laktosmonohydrat Majsstärkelse Talk Povidon (PVP K-25) Kolloidal, vattenfri kiseldioxid Magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "env-effect": "Metadon Miljörisk: Risk för miljöpåverkan av metadon kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att metadon är persistent, då data saknas. Bioackumulering: Metadon har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC(μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1,37*10-6*A(100-R) PEC = 0,0138μg/L Where: A = 100,7721 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 1) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation Partitioning Coefficient An experimentally derived Log Kow of 3,93 (unknown method) (Ref. 2) indicates that Methadone has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Methadone has low potential for bioaccumulation”. References: 1. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver. 2.1, 2011. http://echa.europa.eu/documents/10162/13643/information_requirements_r2_en.pdf 2. Hansch C et al (1995), Pub Chem, US National Library of Medicine, National Center for Biotechnology Information (NCBI). https://pubchem.ncbi.nlm.nih.gov/compound/4095#section=Experimental-Properties",
        "handling-life-shelf-storage": "Hållbarhet 5 mg: 5 år. 10 mg: 4 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Tablett 5 mg: Vit till benvit, rund, platt tablett med fasade kanter, konkav med skåra på ena sidan och prägling M5 på andra sidan, tablettstorlek 7 x 2,5 mm. 10 mg: Vit till benvit, rund, platt tablett med fasade kanter, med skåra på ena sidan och prägling M10 på andra sidan, tablettstorlek 9 x 3,1 mm. Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser."
    },
    "miljöinformation": {
        "env-effect": "Metadon Miljörisk: Risk för miljöpåverkan av metadon kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att metadon är persistent, då data saknas. Bioackumulering: Metadon har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC(μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1,37*10-6*A(100-R) PEC = 0,0138μg/L Where: A = 100,7721 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 1) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation Partitioning Coefficient An experimentally derived Log Kow of 3,93 (unknown method) (Ref. 2) indicates that Methadone has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Methadone has low potential for bioaccumulation”. References: 1. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver. 2.1, 2011. http://echa.europa.eu/documents/10162/13643/information_requirements_r2_en.pdf 2. Hansch C et al (1995), Pub Chem, US National Library of Medicine, National Center for Biotechnology Information (NCBI). https://pubchem.ncbi.nlm.nih.gov/compound/4095#section=Experimental-Properties"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Metadon Abcur, Tablett 10 mg"
    }
}