{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Fultium är och vad det används för 2. Vad du behöver veta innan du använder Fultium 3. Hur du använder Fultium 4. Eventuella biverkningar 5. Hur Fultium ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Fultium är och vad det används för Fultium innehåller den aktiva substansen kolekalciferol (vitamin D3). Vitamin D3 reglerar upptag och omsättning av kalcium samt inlagring av kalcium i benvävnad. Fultium används för att förebygga och behandla vitamin D3-brist hos vuxna och ungdomar med en identifierad risk för Vitamin D3-brist. Fultium kan också användas som ett komplement till medicinsk behandling mot benskörhet. Kolekalciferol som finns i Fultium kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Fultium innehåller den aktiva substansen kolekalciferol (vitamin D3). Vitamin D3 reglerar upptag och omsättning av kalcium samt inlagring av kalcium i benvävnad. Fultium används för att förebygga och behandla vitamin D3-brist hos vuxna och ungdomar med en identifierad risk för Vitamin D3-brist. Fultium kan också användas som ett komplement till medicinsk behandling mot benskörhet. Kolekalciferol som finns i Fultium kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Fultium Ta inte Fultium: om du är allergisk mot vitamin D eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har höga halter av vitamin D i blodet (hypervitaminos D) om du har höga halter av kalcium i blodet (hyperkalcemi) eller hög kalciumnivå i urinen (hyperkalciuri) om du har njursten och/eller nefrokalcinos (förkalkning av njurarna) eller allvarlig njursjukdom. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Fultium om du har njurskada eller njursjukdom. Din läkare kommer att behöva mäta nivåerna av kalcium i blodet eller urinen om du behandlas för hjärtsjukdom om du har en tendens att bilda kalciumhaltiga njurstenar om din rörelseförmåga är kraftigt begränsad, eftersom det i dessa fall finns risk för ökad mängd kalcium i blodet (hyperkalcemi) eller ökad mängd kalcium i urinen (hyperkalciuri) om du har sarkoidos (en sjukdom i immunsystemet som kan påverka lever, lungor, hud och lymfkörtlar) om du har pseudohypoparatyreos (obalans i nivåerna av bisköldkörtelhormon), eftersom behovet av vitamin D kan minska. Då finns det risk att du får i dig för mycket vitamin D. Andra läkemedel som innehåller vitamin D kan vara lämpligare för dig om du redan tar ytterligare doser av kalcium eller vitamin D (t.ex. läkemedel som innehåller vitamin D och även om du äter mat eller tar kosttillskott som innehåller vitamin D). När du tar Fultium kommer din läkare att kontrollera dina blodnivåer av kalcium för att säkerställa att de inte är för höga. Andra läkemedel och Fultium Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Följande läkemedel kan påverka, eller påverkas av, effekten av Fultium Hjärtmediciner (hjärtglykosider som digoxin). Din läkare kan behöva övervaka ditt hjärta med ett elektrokardiogram (EKG) och mäta nivåerna av kalcium i blodet. Vätskedrivande läkemedel (tiaziddiuretika, t.ex. mot högt blodtryck). Det kan öka risken för förhöjd mängd kalcium i blodet (hyperkalcemi) eller förhöjd mängd kalcium i urinen (hyperkalciuri). Läkemedel för behandling av epilepsi (t.ex. fenytoin) eller sömnmedel (barbiturater som fenobarbital) eftersom dessa läkemedel kan minska effekten av vitamin D. Glukokortikoider (steroidhormoner som hydrokortison eller prednisolon). Dessa kan minska effekten av vitamin D. Antibiotika som används för att behandla en bakteriell infektion som kallas tuberkulos (såsom rifampicin och isoniazid) eftersom de kan minska effekten av vitamin D. Laxermedel (såsom paraffinolja), ett kolesterolsänkande läkemedel (kolestyramin) eller ett läkemedel för viktnedgång som kallas orlistat, eftersom de kan minska upptaget av vitamin D. Actinomycin (ett läkemedel som används för att behandla vissa former av cancer) och svampmedel av imidazol-typ (läkemedel såsom klotrimazol och ketokonazol som används för att behandla svampsjukdomar), eftersom de kan störa ämnesomsättningen av vitamin D. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Du ska inte ta detta läkemedel under graviditet utan konstaterad vitamin D-brist och endast om din läkare anser det absolut nödvändigt för dig. Fultium 800 IE kapslar kan användas under amning vid fastställd vitamin D-brist. Vitamin D passerar över i bröstmjölk, detta bör beaktas om ytterligare vitamin D redan ges till barnet. Körförmåga och användning av maskiner Fultium har inga kända effekter på förmågan att köra bil eller använda maskiner.",
        "contraindication": "Ta inte Fultium: om du är allergisk mot vitamin D eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har höga halter av vitamin D i blodet (hypervitaminos D) om du har höga halter av kalcium i blodet (hyperkalcemi) eller hög kalciumnivå i urinen (hyperkalciuri) om du har njursten och/eller nefrokalcinos (förkalkning av njurarna) eller allvarlig njursjukdom.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Fultium om du har njurskada eller njursjukdom. Din läkare kommer att behöva mäta nivåerna av kalcium i blodet eller urinen om du behandlas för hjärtsjukdom om du har en tendens att bilda kalciumhaltiga njurstenar om din rörelseförmåga är kraftigt begränsad, eftersom det i dessa fall finns risk för ökad mängd kalcium i blodet (hyperkalcemi) eller ökad mängd kalcium i urinen (hyperkalciuri) om du har sarkoidos (en sjukdom i immunsystemet som kan påverka lever, lungor, hud och lymfkörtlar) om du har pseudohypoparatyreos (obalans i nivåerna av bisköldkörtelhormon), eftersom behovet av vitamin D kan minska. Då finns det risk att du får i dig för mycket vitamin D. Andra läkemedel som innehåller vitamin D kan vara lämpligare för dig om du redan tar ytterligare doser av kalcium eller vitamin D (t.ex. läkemedel som innehåller vitamin D och även om du äter mat eller tar kosttillskott som innehåller vitamin D). När du tar Fultium kommer din läkare att kontrollera dina blodnivåer av kalcium för att säkerställa att de inte är för höga.",
        "interaction": "Andra läkemedel och Fultium Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Följande läkemedel kan påverka, eller påverkas av, effekten av Fultium Hjärtmediciner (hjärtglykosider som digoxin). Din läkare kan behöva övervaka ditt hjärta med ett elektrokardiogram (EKG) och mäta nivåerna av kalcium i blodet. Vätskedrivande läkemedel (tiaziddiuretika, t.ex. mot högt blodtryck). Det kan öka risken för förhöjd mängd kalcium i blodet (hyperkalcemi) eller förhöjd mängd kalcium i urinen (hyperkalciuri). Läkemedel för behandling av epilepsi (t.ex. fenytoin) eller sömnmedel (barbiturater som fenobarbital) eftersom dessa läkemedel kan minska effekten av vitamin D. Glukokortikoider (steroidhormoner som hydrokortison eller prednisolon). Dessa kan minska effekten av vitamin D. Antibiotika som används för att behandla en bakteriell infektion som kallas tuberkulos (såsom rifampicin och isoniazid) eftersom de kan minska effekten av vitamin D. Laxermedel (såsom paraffinolja), ett kolesterolsänkande läkemedel (kolestyramin) eller ett läkemedel för viktnedgång som kallas orlistat, eftersom de kan minska upptaget av vitamin D. Actinomycin (ett läkemedel som används för att behandla vissa former av cancer) och svampmedel av imidazol-typ (läkemedel såsom klotrimazol och ketokonazol som används för att behandla svampsjukdomar), eftersom de kan störa ämnesomsättningen av vitamin D.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Du ska inte ta detta läkemedel under graviditet utan konstaterad vitamin D-brist och endast om din läkare anser det absolut nödvändigt för dig. Fultium 800 IE kapslar kan användas under amning vid fastställd vitamin D-brist. Vitamin D passerar över i bröstmjölk, detta bör beaktas om ytterligare vitamin D redan ges till barnet.",
        "driving": "Körförmåga och användning av maskiner Fultium har inga kända effekter på förmågan att köra bil eller använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder FultiumTa alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Rekommenderad dos är 1 kapsel per dag.Den dagliga dosen bör inte överstiga 4 000 IE (5 kapslar).Kapslarna ska sväljas hela med vatten, helst tillsammans med mat. Användning för barn Fultium 800 IE kapslar rekommenderas inte till barn under 12 år. Om du har tagit för stor mängd av Fultium Om du av misstag tar en kapsel för mycket, är det inte troligt att det händer något. Om du av misstag tar flera kapslar för mycket eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta genast läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om möjligt, ta kartongen och denna information med dig för att visa den till läkaren. Om du har tagit för många kapslar kan du få illamående eller kräkning, få förstoppning eller magsmärtor, svaga muskler, trötthet, aptitlöshet, njurproblem och i svåra fall oregelbundna hjärtslag. Om du har glömt att ta Fultium Om du har glömt att ta din kapsel, ta den så snart som möjligt. Ta inte en dubbel dos för att kompensera för glömd dos. Ta därefter nästa kapsel enligt de instruktioner som du har fått av din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn Fultium 800 IE kapslar rekommenderas inte till barn under 12 år.",
        "overdosage": "Om du har tagit för stor mängd av Fultium Om du av misstag tar en kapsel för mycket, är det inte troligt att det händer något. Om du av misstag tar flera kapslar för mycket eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta genast läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om möjligt, ta kartongen och denna information med dig för att visa den till läkaren. Om du har tagit för många kapslar kan du få illamående eller kräkning, få förstoppning eller magsmärtor, svaga muskler, trötthet, aptitlöshet, njurproblem och i svåra fall oregelbundna hjärtslag.",
        "missed": "Om du har glömt att ta Fultium Om du har glömt att ta din kapsel, ta den så snart som möjligt. Ta inte en dubbel dos för att kompensera för glömd dos. Ta därefter nästa kapsel enligt de instruktioner som du har fått av din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Biverkningar av Fultium kan inkludera: Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): förhöjd mängd kalcium i blodet (hyperkalcemi). Du kan få illamående eller kräkningar, förlora aptiten, ha förstoppning, magont, vara mycket törstig, ha muskelsvaghet, känna dig dåsig eller förvirrad förhöjd mängd kalcium i urinen (hyperkalciuri). Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare): klåda utslag nässelutslag. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Fultium ska förvaras Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Ljuskänsligt. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är kolekalciferol (vitamin D3). En kapsel innehåller: Kolekalciferol (vitamin D3, motsvarande 800 IE) 20 mikrogram. Övriga innehållsämnen är: Kapselinnehåll: Majsolja, raffinerad Butylhydroxitoluen (BHT) (E321) Kapselskal: Gelatin (E441) Glycerol (E422) Brilliant Blue FCF (E133) Renat vatten Läkemedlets utseende och förpackningsstorlekar Fultium 800 IE mjuka kapslar är små (10,6 mm x 6,2 mm) genomskinliga blåa kapslar som inte har några markeringar. Det tillhandahålls i blisterförpackningar innehållande 7, 10, 14, 15, 20, 28, 30, 56, 60 eller 90 kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland Övriga tillverkare Swiss Caps GmbH Grassingerstrasse No.9 83043 Bad Aibling, Tyskland S.C. Swisscaps Romania S.R.L. No. 20 Carol I Street, Cornu Prahova 107180 Rumänien Lokal företrädare STADA Nordic ApS Marielundvej 46A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2023-05-05",
        "composition": "Innehållsdeklaration Den aktiva substansen är kolekalciferol (vitamin D3). En kapsel innehåller: Kolekalciferol (vitamin D3, motsvarande 800 IE) 20 mikrogram. Övriga innehållsämnen är: Kapselinnehåll: Majsolja, raffinerad Butylhydroxitoluen (BHT) (E321) Kapselskal: Gelatin (E441) Glycerol (E422) Brilliant Blue FCF (E133) Renat vatten",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Fultium 800 IE mjuka kapslar är små (10,6 mm x 6,2 mm) genomskinliga blåa kapslar som inte har några markeringar. Det tillhandahålls i blisterförpackningar innehållande 7, 10, 14, 15, 20, 28, 30, 56, 60 eller 90 kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland Övriga tillverkare Swiss Caps GmbH Grassingerstrasse No.9 83043 Bad Aibling, Tyskland S.C. Swisscaps Romania S.R.L. No. 20 Carol I Street, Cornu Prahova 107180 Rumänien Lokal företrädare STADA Nordic ApS Marielundvej 46A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2023-05-05"
    },
    "produktresume": {
        "tradename": "Fultium 800 IE mjuka kapslar",
        "composition": "1 kapsel innehåller: Kolekalciferol (vitamin D3, motsvarande 800 IE) 20 mikrogram. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Mjuk kapselBlåfärgad genomskinlig mjuk gelatinkapsel, 10,6 mm x 6,2 mm.",
        "clinical": "4.1 Terapeutiska indikationer Behandling och profylax av vitamin D-brist hos vuxna och ungdomar med en identifierad risk.Som komplement till specifik osteoporosbehandling hos patienter med risk för vitamin D-brist, företrädesvis i kombination med kalcium. 4.2 Dosering och administreringssätt Dosering Rekommenderad dos: En kapsel per dag.Högre doser kan krävas vid behandling av vitamin D-brist, då dosen ska justeras utifrån önskade serumhalter av 25-hydroxikolekalciferol (25(OH)D), sjukdomens svårighetsgrad och patientens behandlingssvar.Den dagliga dosen bör inte överstiga 4 000 IE (5 kapslar per dag). Dosering vid nedsatt leverfunktion Ingen dosjustering krävs. Dosering vid nedsatt njurfunktion Fultium får inte användas av patienter med gravt nedsatt njurfunktion (se avsnitt 4.3). Pediatrisk population Fultium kapslar rekommenderas inte till barn under 12 år. Administreringssätt Detta läkemedel ska tas oralt.Kapslarna ska sväljas hela med vatten, helst tillsammans med mat. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Hypervitaminos D.Nefrolitiasis och/eller nefrokalcinos.Sjukdomar eller tillstånd som leder till hyperkalcemi och/eller hyperkalciuri. 4.4 Varningar och försiktighet Vitamin D ska användas med försiktighet av patienter med nedsatt njurfunktion. Hos dessa patienter bör effekten på kalcium- och fosfatvärden övervakas. Risken för förkalkning av mjukvävnad bör beaktas. Hos patienter med grav njurinsufficiens kan det hända att D-vitamin i form av kolekalciferol inte metaboliseras på ett normalt sätt, Fultium är kontraindicerat (se avsnitt 4.3).Försiktighet bör iakttas hos patienter som får behandling för hjärta-kärlsjukdom (se avsnitt 4.5 ‑ hjärtglykosider inklusive digitalis).Fultium ska inte tas om det finns en tendens till bildning av kalciuminnehållande njursten.Fultium ska användas med särskild försiktighet till patienter med nedsatt renal kalcium- och fosfatutsöndring, vid behandling med bensotiadiazinderivat och till immobiliserade patienter (risk för hyperkalcemi, hyperkalciuri). Dessa patienter bör övervakas med avseende på kalciumhalten i plasma och urin. Vitamin D3 ska förskrivas med försiktighet till patienter med sarkoidos på grund av risken för ökad metabolism av vitamin D till dess aktiva form. För dessa patienter bör kalciumhalten i serum och urin övervakas. Fultium ska inte tas vid pseudohypoparatyreos eftersom behovet av D-vitamin kan vara nedsatt vid den ibland normala känsligheten för D-vitamin, med en risk för överdosering på lång sikt. I sådana fall finns mer hanterbara D-vitaminderivat tillgängliga.Vid långtidsbehandling med en daglig dos som överstiger 1 000 IE vitamin D, bör serumhalten kalcium följas och njurfunktionen övervakas, särskilt hos äldre patienter. Vid hyperkalcemi eller hyperkalciuri (över 300 mg (7,5 mmol)/24 timmar) ska behandlingen avbrytas. Om det finns tecken på nedsatt njurfunktion ska dosen minskas eller behandlingen avbrytas.Vitamin D innehållet (800 IE) i Fultium bör beaktas vid förskrivning av andra läkemedel som innehåller vitamin D, analoger och metaboliter av vitamin D och även när mat och kosttillskott som innehåller vitamin D tas samtidigt. Ytterligare doser av vitamin D och kalcium bör ges under strikt medicinsk övervakning. I dessa fall är det nödvändigt att ofta kontrollera kalciumhalten i serum och kalciumutsöndringen i urin. Pediatrisk population Fultium kapslar bör inte ges till barn under 12 år, på grund av risken för kvävning. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig användning av fenytoin, isoniazid eller barbiturater kan minska effekten av vitamin D, eftersom metabolismen ökar. Samtidig användning av glukokortikoidsteroider kan minska effekten av vitamin D.Effekten av digitalis och andra hjärtglykosider kan förstärkas vid samtidig administrering av oralt kalcium kombinerat med vitamin D. Noggrann medicinsk övervakning krävs, och vid behov övervakning av EKG och kalcium.Rifampicin kan minska effektiviteten av vitamin D på grund av leverenzyminduktion.Samtidig användning av bensotiadiazinderivat (tiaziddiuretika) ökar risken för hyperkalcemi på grund av minskningen av renal kalciumutsöndring. Kalciumnivåer i plasma och urin bör därför övervakas.Samtidig behandling med jonbytesharts som kolestyramin eller laxeringsmedel, som paraffinolja och med orlistat, kan minska absorptionen av vitamin D i magtarmkanalen.Det cytotoxiska medlet actinomycin och svampmedel med imidazol påverkar vitamin D-aktiviteten genom att hämma omvandlingen av 25-hydroxivitamin D till 1,25-dihydroxivitamin D med njurenzymet 25-hydroxivitamin D-1-hydroxylas. Ketokonazol kan hämma både syntetiska och katabola enzymer av vitamin D. Minskning av endogena vitamin D-koncentrationer i serum har observerats efter administrering av ketokonazol, 300 mg/dag till 1 200 mg/dag i en vecka, till friska män. Men interaktionsstudier in vivo av ketokonazol med vitamin D har inte utförts. 4.6 Fertilitet, graviditet och amning Under graviditet och amning är tillräckligt D-vitaminintag nödvändigt. Det rekommenderade dagliga intaget av vitamin D under graviditet och amning följer nationella och europeiska riktlinjer och är cirka 600 IE. Graviditet Dagliga doser över 600 IE bör endast tas när det är absolut nödvändigt och endast när det är absolut nödvändigt för att korrigera D-vitaminbrist. Under graviditet bör det dagliga intaget inte överstiga 4 000 IE vitamin D. Överdosering av vitamin D måste undvikas under graviditet, eftersom långvarig hyperkalcemi kan leda till fysiska och psykiska handikapp, supravalvulär aortastenos och retinopati hos barnet. Det finns inga indikationer på att D-vitamin vid terapeutiska doser är teratogent hos människor. Höga doser av vitamin D har i djurstudier visats ha reproduktionstoxikologisk effekt (se avsnitt 5.3). Amning Fultium kan användas under amning vid vitamin D-brist. Vitamin D och dess metaboliter passerar över i bröstmjölk. Detta bör beaktas om ytterligare vitamin D redan ges till barnet. Fertilitet Normala endogena nivåer av vitamin D förväntas inte ha några oönskade effekter på fertilitet. Effekten av höga doser av vitamin D på fertiliteten är okänd. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Det finns inga data för detta läkemedel gällande förmågan att framföra fordon, det är emellertid osannolikt att det skulle påverka. 4.8 Biverkningar Frekvensen av biverkningar listade nedan definieras enligt följande konvention:Mindre vanliga (≥1/1 000, <1/100) eller sällsynta (≥1/10 000, <1/1 000). Metabolism och nutrition Mindre vanliga: Hyperkalcemi och hyperkalciuri. Hud och subkutan vävnad Sällsynta: Klåda, utslag och urtikaria. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Den allvarligaste effekten av akut eller kronisk överdosering är hyperkalcemi på grund av vitamin D toxicitet. Symptomen kan vara illamående, kräkningar, polyuri, anorexi, svaghet, apati, törst och förstoppning. Kronisk överdosering kan leda till kalcifiering av blodkärl och organ som ett resultat av hyperkalcemi.Behandlingen med vitamin D måste avbrytas och rehydrering sättas in.I allvarliga fall kan hemodialys (med kalciumfritt dialysat) krävas.",
        "pharmacological": "Farmakoterapeutisk grupp: Vitamin D och analoger, ATC-kod: A11CC05 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vitamin D och analoger, ATC-kod: A11CC05 I den biologiskt aktiva formen, stimulerar vitamin D3 den intestinala absorptionen av kalcium och inkorporering av kalcium i osteoid, och frisättning av kalcium från benvävnad. I tunntarmen ökar absorptionen av kalcium. Den passiva och aktiva transporten av fosfat blir också stimulerad. I njurarna hämmas utsöndringen av kalcium och fosfat genom ökad turbulär resorption. Produktionen av paratyroidhormon (PTH) i bisköldkörteln hämmas direkt av den biologiskt aktiva formen av vitamin D3. PTH-utsöndring hämmas dessutom genom ökade kalciumupptag i tunntarmen under påverkan av biologiskt aktivt vitamin D3. 5.2 Farmakokinetiska egenskaper Absorption Vitamin D absorberas väl i mag-tarmkanalen i närvaro av galla, därför kan administrering tillsammans med föda underlätta absorptionen av vitamin D3. Distribution och Metabolism Kolekalciferol och dess metaboliter cirkulerar i blodet bundna till ett specifikt globulin. Kolekalciferol omvandlas i levern genom hydroxylering till 25-hydroxikolekalciferol. Det omvandlas sedan ytterligare i njurarna till 1,25‑dihydroxikolekalciferol. 1,25‑dihydroxikolekalciferol är den aktiva metabolit som ansvarar för ökning av kalciumabsorptionen. Vitamin D, som inte metaboliseras, lagras i fett- och muskelvävnader.Efter en engångsdos av kolekalciferol uppnås maximala serumkoncentrationer av den primära lagringsformen efter cirka 7 dagar. 25-hydroxycolecalciferol elimineras sedan långsamt med en apparent halveringstid på cirka 50 dagar. Eliminering Vitamin D3 och dess metaboliter utsöndras främst i galla och faeces, men en liten mängd återfinns i urinen. Särskilda populationer En defekt i metabolismen och utsöndringen av vitamin D har beskrivits hos patienter med kronisk njursvikt. 5.3 Prekliniska säkerhetsuppgifter I prekliniska toxicitetsstudier vid engångs- och upprepad dosering observerades det endast effekter vid exponering för höga doser. Teratogena effekter har iakttagits i djurstudier vid mycket höga doser. Normala endogena nivåer av kolekalciferol har ingen potentiell mutagen aktivitet (negativ i Ames-test). Tester på karcinogenicitetsaktivitet har inte utförts.Det finns ingen ytterligare relevant information till säkerhetsbedömningen i tillägg till det som anges i övriga delar av produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll:Majsolja, raffineradButylhydroxitoluen (BHT) (E321)Kapselskal:Glycerol (E422)Renat vattenBrilliant Blue FCF (E133)Gelatin (E441) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Ogenomskinlig, vitt PVC/PVdC blister med aluminiumfolie, innehållande 7, 10 eller 15 kapslar.Förpackningsstorlekar: 7, 10, 14, 15, 20, 28, 30, 56, 60, 90 kapslar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "STADA Arzneimittel AGStadastrasse 2-1861118 Bad VilbelTyskland",
        "approval-number": "54662",
        "approval-first-date": "Första godkännandet: 2017-05-22Förnyat godkännande: 2022-03-15",
        "revision-date": "2022-03-18"
    },
    "fass_text": {
        "indication": "Behandling och profylax av vitamin D-brist hos vuxna och ungdomar med en identifierad risk. Som komplement till specifik osteoporosbehandling hos patienter med risk för vitamin D-brist, företrädesvis i kombination med kalcium.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Hypervitaminos D. Nefrolitiasis och/eller nefrokalcinos. Sjukdomar eller tillstånd som leder till hyperkalcemi och/eller hyperkalciuri.",
        "dosage": "Dosering Rekommenderad dos: En kapsel per dag. Högre doser kan krävas vid behandling av vitamin D-brist, då dosen ska justeras utifrån önskade serumhalter av 25-hydroxikolekalciferol (25(OH)D), sjukdomens svårighetsgrad och patientens behandlingssvar. Den dagliga dosen bör inte överstiga 4 000 IE (5 kapslar per dag). Dosering vid nedsatt leverfunktion Ingen dosjustering krävs. Dosering vid nedsatt njurfunktion Fultium får inte användas av patienter med gravt nedsatt njurfunktion (se avsnitt Kontraindikationer). Pediatrisk population Fultium kapslar rekommenderas inte till barn under 12 år. Administreringssätt Detta läkemedel ska tas oralt. Kapslarna ska sväljas hela med vatten, helst tillsammans med mat.",
        "caution": "Vitamin D ska användas med försiktighet av patienter med nedsatt njurfunktion. Hos dessa patienter bör effekten på kalcium- och fosfatvärden övervakas. Risken för förkalkning av mjukvävnad bör beaktas. Hos patienter med grav njurinsufficiens kan det hända att D-vitamin i form av kolekalciferol inte metaboliseras på ett normalt sätt, Fultium är kontraindicerat (se avsnitt Kontraindikationer). Försiktighet bör iakttas hos patienter som får behandling för hjärta-kärlsjukdom (se avsnitt Interaktioner ‑ hjärtglykosider inklusive digitalis). Fultium ska inte tas om det finns en tendens till bildning av kalciuminnehållande njursten. Fultium ska användas med särskild försiktighet till patienter med nedsatt renal kalcium- och fosfatutsöndring, vid behandling med bensotiadiazinderivat och till immobiliserade patienter (risk för hyperkalcemi, hyperkalciuri). Dessa patienter bör övervakas med avseende på kalciumhalten i plasma och urin. Vitamin D3 ska förskrivas med försiktighet till patienter med sarkoidos på grund av risken för ökad metabolism av vitamin D till dess aktiva form. För dessa patienter bör kalciumhalten i serum och urin övervakas. Fultium ska inte tas vid pseudohypoparatyreos eftersom behovet av D-vitamin kan vara nedsatt vid den ibland normala känsligheten för D-vitamin, med en risk för överdosering på lång sikt. I sådana fall finns mer hanterbara D-vitaminderivat tillgängliga. Vid långtidsbehandling med en daglig dos som överstiger 1 000 IE vitamin D, bör serumhalten kalcium följas och njurfunktionen övervakas, särskilt hos äldre patienter. Vid hyperkalcemi eller hyperkalciuri (över 300 mg (7,5 mmol)/24 timmar) ska behandlingen avbrytas. Om det finns tecken på nedsatt njurfunktion ska dosen minskas eller behandlingen avbrytas. Vitamin D innehållet (800 IE) i Fultium bör beaktas vid förskrivning av andra läkemedel som innehåller vitamin D, analoger och metaboliter av vitamin D och även när mat och kosttillskott som innehåller vitamin D tas samtidigt. Ytterligare doser av vitamin D och kalcium bör ges under strikt medicinsk övervakning. I dessa fall är det nödvändigt att ofta kontrollera kalciumhalten i serum och kalciumutsöndringen i urin. Pediatrisk population Fultium kapslar bör inte ges till barn under 12 år, på grund av risken för kvävning.",
        "interaction": "Samtidig användning av fenytoin, isoniazid eller barbiturater kan minska effekten av vitamin D, eftersom metabolismen ökar. Samtidig användning av glukokortikoidsteroider kan minska effekten av vitamin D. Effekten av digitalis och andra hjärtglykosider kan förstärkas vid samtidig administrering av oralt kalcium kombinerat med vitamin D. Noggrann medicinsk övervakning krävs, och vid behov övervakning av EKG och kalcium. Rifampicin kan minska effektiviteten av vitamin D på grund av leverenzyminduktion. Samtidig användning av bensotiadiazinderivat (tiaziddiuretika) ökar risken för hyperkalcemi på grund av minskningen av renal kalciumutsöndring. Kalciumnivåer i plasma och urin bör därför övervakas. Samtidig behandling med jonbytesharts som kolestyramin eller laxeringsmedel, som paraffinolja och med orlistat, kan minska absorptionen av vitamin D i magtarmkanalen. Det cytotoxiska medlet actinomycin och svampmedel med imidazol påverkar vitamin D-aktiviteten genom att hämma omvandlingen av 25-hydroxivitamin D till 1,25-dihydroxivitamin D med njurenzymet 25-hydroxivitamin D-1-hydroxylas. Ketokonazol kan hämma både syntetiska och katabola enzymer av vitamin D. Minskning av endogena vitamin D-koncentrationer i serum har observerats efter administrering av ketokonazol, 300 mg/dag till 1 200 mg/dag i en vecka, till friska män. Men interaktionsstudier in vivo av ketokonazol med vitamin D har inte utförts.",
        "pregnancy": "Under graviditet och amning är tillräckligt D-vitaminintag nödvändigt. Det rekommenderade dagliga intaget av vitamin D under graviditet och amning följer nationella och europeiska riktlinjer och är cirka 600 IE. Graviditet Dagliga doser över 600 IE bör endast tas när det är absolut nödvändigt och endast när det är absolut nödvändigt för att korrigera D-vitaminbrist. Under graviditet bör det dagliga intaget inte överstiga 4 000 IE vitamin D. Överdosering av vitamin D måste undvikas under graviditet, eftersom långvarig hyperkalcemi kan leda till fysiska och psykiska handikapp, supravalvulär aortastenos och retinopati hos barnet. Det finns inga indikationer på att D-vitamin vid terapeutiska doser är teratogent hos människor. Höga doser av vitamin D har i djurstudier visats ha reproduktionstoxikologisk effekt (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Fultium kan användas under amning vid vitamin D-brist. Vitamin D och dess metaboliter passerar över i bröstmjölk. Detta bör beaktas om ytterligare vitamin D redan ges till barnet.",
        "fertility": "Normala endogena nivåer av vitamin D förväntas inte ha några oönskade effekter på fertilitet. Effekten av höga doser av vitamin D på fertiliteten är okänd.",
        "driving": "Det finns inga data för detta läkemedel gällande förmågan att framföra fordon, det är emellertid osannolikt att det skulle påverka.",
        "side-effects": "Frekvensen av biverkningar listade nedan definieras enligt följande konvention: Mindre vanliga (≥1/1 000, <1/100) eller sällsynta (≥1/10 000, <1/1 000). Metabolism och nutrition Mindre vanliga: Hyperkalcemi och hyperkalciuri. Hud och subkutan vävnad Sällsynta: Klåda, utslag och urtikaria. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Den allvarligaste effekten av akut eller kronisk överdosering är hyperkalcemi på grund av vitamin D toxicitet. Symptomen kan vara illamående, kräkningar, polyuri, anorexi, svaghet, apati, törst och förstoppning. Kronisk överdosering kan leda till kalcifiering av blodkärl och organ som ett resultat av hyperkalcemi. Behandlingen med vitamin D måste avbrytas och rehydrering sättas in. I allvarliga fall kan hemodialys (med kalciumfritt dialysat) krävas.",
        "pharmacodynamic": "I den biologiskt aktiva formen, stimulerar vitamin D3 den intestinala absorptionen av kalcium och inkorporering av kalcium i osteoid, och frisättning av kalcium från benvävnad. I tunntarmen ökar absorptionen av kalcium. Den passiva och aktiva transporten av fosfat blir också stimulerad. I njurarna hämmas utsöndringen av kalcium och fosfat genom ökad turbulär resorption. Produktionen av paratyroidhormon (PTH) i bisköldkörteln hämmas direkt av den biologiskt aktiva formen av vitamin D3. PTH-utsöndring hämmas dessutom genom ökade kalciumupptag i tunntarmen under påverkan av biologiskt aktivt vitamin D3.",
        "pharmacokinetic": "Absorption Vitamin D absorberas väl i mag-tarmkanalen i närvaro av galla, därför kan administrering tillsammans med föda underlätta absorptionen av vitamin D3. Distribution och Metabolism Kolekalciferol och dess metaboliter cirkulerar i blodet bundna till ett specifikt globulin. Kolekalciferol omvandlas i levern genom hydroxylering till 25-hydroxikolekalciferol. Det omvandlas sedan ytterligare i njurarna till 1,25‑dihydroxikolekalciferol. 1,25‑dihydroxikolekalciferol är den aktiva metabolit som ansvarar för ökning av kalciumabsorptionen. Vitamin D, som inte metaboliseras, lagras i fett- och muskelvävnader. Efter en engångsdos av kolekalciferol uppnås maximala serumkoncentrationer av den primära lagringsformen efter cirka 7 dagar. 25-hydroxycolecalciferol elimineras sedan långsamt med en apparent halveringstid på cirka 50 dagar. Eliminering Vitamin D3 och dess metaboliter utsöndras främst i galla och faeces, men en liten mängd återfinns i urinen. Särskilda populationer En defekt i metabolismen och utsöndringen av vitamin D har beskrivits hos patienter med kronisk njursvikt.",
        "preclinical-info": "I prekliniska toxicitetsstudier vid engångs- och upprepad dosering observerades det endast effekter vid exponering för höga doser. Teratogena effekter har iakttagits i djurstudier vid mycket höga doser. Normala endogena nivåer av kolekalciferol har ingen potentiell mutagen aktivitet (negativ i Ames-test). Tester på karcinogenicitetsaktivitet har inte utförts. Det finns ingen ytterligare relevant information till säkerhetsbedömningen i tillägg till det som anges i övriga delar av produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 kapsel innehåller: Kolekalciferol (vitamin D3, motsvarande 800 IE) 20 mikrogram. Fullständig förteckning över hjälpämnen Kapselinnehåll: Majsolja, raffinerad Butylhydroxitoluen (BHT) (E321) Kapselskal: Glycerol (E422) Renat vatten Brilliant Blue FCF (E133) Gelatin (E441)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för kolekalciferol är framtagen av företaget Takeda Pharma för Calcichew-D3 Apelsin, Calcichew-D3 Mite Spearmint, Calciflex-D3 Citron, Devitre Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Mjuk kapsel Blåfärgad genomskinlig mjuk gelatinkapsel, 10,6 mm x 6,2 mm."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för kolekalciferol är framtagen av företaget Takeda Pharma för Calcichew-D3 Apelsin, Calcichew-D3 Mite Spearmint, Calciflex-D3 Citron, Devitre Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Fultium, Kapsel, mjuk 800 IE"
    }
}