{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du eller ditt barn ges detta vaccin. Den innehåller information som är viktig för dig eller ditt barn. Spara denna information. Du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta vaccin har ordinerats enbart åt dig eller ditt barn. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Trumenba är och vad det används för 2. Vad du behöver veta innan du eller ditt barn ges Trumenba 3. Hur Trumenba ges 4. Eventuella biverkningar 5. Hur Trumenba ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Trumenba är och vad det används för Trumenba är ett vaccin som ges till personer från 10 års ålder och är avsett att förhindra invasiv meningokocksjukdom, orsakad av Neisseria meningitidis serogrupp B. Denna typ av bakterie kan orsaka allvarliga och ibland livshotande infektioner som t.ex. meningit (inflammation i hjärnans och ryggmärgens hinnor) och sepsis (blodförgiftning). Vaccinet innehåller 2 viktiga komponenter från ytan på bakterien. Vaccinet fungerar genom att hjälpa kroppen att bilda antikroppar (kroppens naturliga försvarssystem) som skyddar dig eller ditt barn mot denna sjukdom.",
        "indication": "Trumenba är ett vaccin som ges till personer från 10 års ålder och är avsett att förhindra invasiv meningokocksjukdom, orsakad av Neisseria meningitidis serogrupp B. Denna typ av bakterie kan orsaka allvarliga och ibland livshotande infektioner som t.ex. meningit (inflammation i hjärnans och ryggmärgens hinnor) och sepsis (blodförgiftning). Vaccinet innehåller 2 viktiga komponenter från ytan på bakterien. Vaccinet fungerar genom att hjälpa kroppen att bilda antikroppar (kroppens naturliga försvarssystem) som skyddar dig eller ditt barn mot denna sjukdom.",
        "caution-and-warnings": "2. Vad du behöver veta innan du eller ditt barn ges Trumenba Trumenba ska inte ges om du eller ditt barn är allergisk(t) mot den aktiva substansen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska före vaccination med Trumenba. Tala om för läkare, apotekspersonal eller sjuksköterska om du eller ditt barn: har en kraftig infektion med hög feber. I så fall kommer vaccinationen att skjutas upp. Förekomsten av en smärre infektion, t.ex. förkylning, bör inte leda till att vaccinationen skjuts upp, men tala med läkaren först. har en blödningsrubbning eller lätt får blåmärken. har ett nedsatt immunförsvar som kan försämra effekten av Trumenba för dig eller ditt barn. har haft några problem efter en dos av Trumenba, till exempel en allergisk reaktion eller andningssvårigheter. Svimning, svimningskänsla eller andra stressrelaterade reaktioner kan inträffa som en reaktion på nålstick. Tala om för läkaren, apotekspersonal eller sjuksköterska om du tidigare har upplevt den här typen av reaktion. Andra läkemedel och Trumenba Tala om för läkare, apotekspersonal eller sjuksköterska om du eller ditt barn använder, nyligen har använt eller kan tänkas använda andra läkemedel, eller nyligen har fått något annat vaccin. Trumenba kan ges samtidigt med följande vaccinkomponenter: stelkramp, difteri, kikhosta (pertussis), poliovirus, papillomvirus och meningokocker serogrupperna A, C, W, Y. Administrering av Trumenba med andra vacciner än de som nämns ovan har inte studerats. Om du får fler än en vaccination samtidigt är det viktigt att olika injektionsställen används. Om du tar läkemedel som påverkar ditt immunsystem (till exempel strålningsbehandling, kortikosteroider eller någon typ av kemoterapi mot cancer) är det möjligt att effekten av Trumenba blir reducerad. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan Trumenba ges. Läkaren kan ändå rekommendera att du ska få Trumenba om du löper risk att få meningokocksjukdom. Körförmåga och användning av maskiner Trumenba har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vissa av de effekter som nämns i avsnitt 4 ”Eventuella biverkningar” kan emellertid tillfälligt påverka dig. Om detta sker ska du vänta tills effekten avtar innan du framför fordon eller använder maskiner. Trumenba innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, det vill säga är näst intill ”natriumfritt”.",
        "contraindication": "Trumenba ska inte ges om du eller ditt barn är allergisk(t) mot den aktiva substansen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska före vaccination med Trumenba. Tala om för läkare, apotekspersonal eller sjuksköterska om du eller ditt barn: har en kraftig infektion med hög feber. I så fall kommer vaccinationen att skjutas upp. Förekomsten av en smärre infektion, t.ex. förkylning, bör inte leda till att vaccinationen skjuts upp, men tala med läkaren först. har en blödningsrubbning eller lätt får blåmärken. har ett nedsatt immunförsvar som kan försämra effekten av Trumenba för dig eller ditt barn. har haft några problem efter en dos av Trumenba, till exempel en allergisk reaktion eller andningssvårigheter. Svimning, svimningskänsla eller andra stressrelaterade reaktioner kan inträffa som en reaktion på nålstick. Tala om för läkaren, apotekspersonal eller sjuksköterska om du tidigare har upplevt den här typen av reaktion.",
        "interaction": "Andra läkemedel och Trumenba Tala om för läkare, apotekspersonal eller sjuksköterska om du eller ditt barn använder, nyligen har använt eller kan tänkas använda andra läkemedel, eller nyligen har fått något annat vaccin. Trumenba kan ges samtidigt med följande vaccinkomponenter: stelkramp, difteri, kikhosta (pertussis), poliovirus, papillomvirus och meningokocker serogrupperna A, C, W, Y. Administrering av Trumenba med andra vacciner än de som nämns ovan har inte studerats. Om du får fler än en vaccination samtidigt är det viktigt att olika injektionsställen används. Om du tar läkemedel som påverkar ditt immunsystem (till exempel strålningsbehandling, kortikosteroider eller någon typ av kemoterapi mot cancer) är det möjligt att effekten av Trumenba blir reducerad.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan Trumenba ges. Läkaren kan ändå rekommendera att du ska få Trumenba om du löper risk att få meningokocksjukdom.",
        "driving": "Körförmåga och användning av maskiner Trumenba har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vissa av de effekter som nämns i avsnitt 4 ”Eventuella biverkningar” kan emellertid tillfälligt påverka dig. Om detta sker ska du vänta tills effekten avtar innan du framför fordon eller använder maskiner.",
        "substance-information": "Trumenba innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, det vill säga är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur Trumenba ges Trumenba ges till dig eller ditt barn av läkare, apotekspersonal eller sjuksköterska. Det injiceras i muskeln på överarmen. Det är viktigt att följa läkarens, apotekspersonalens eller sjuksköterskans anvisningar så att du eller ditt barn genomför hela injektionsserien. Personer 10 år och äldre Du eller ditt barn kommer att få två injektioner av vaccinet. Den andra injektionen ges sex månader efter den första injektionen. eller Du eller ditt barn kommer få två injektioner som ges med minst en månads mellanrum samt en tredje injektion som ges minst fyra månader efter den andra injektionen. Eventuellt får du eller ditt barn en påfyllnadsdos.",
        "side-effects": "4. Eventuella biverkningar Liksom alla vacciner kan detta vaccin orsaka biverkningar, men alla användare behöver inte få dem. När Trumenba ges till dig eller ditt barn kan följande biverkningar förekomma: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Rodnad, svullnad och smärta på injektionsstället Huvudvärk Diarré Illamående Muskelvärk Ledvärk Frossa Trötthet Vanliga (kan förekomma hos upp till 1 av 10 användare) Kräkningar Feber ≥ 38 °C Har rapporterats (förekommer hos ett okänt antal användare) Allergiska reaktioner Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Trumenba ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och på kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C‑8 °C). Sprutorna ska förvaras liggande i kylskåp för att minimera tiden för återdispergering. Får inte frysas. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration En dos (0,5 ml) innehåller: Aktiva substanser: Neisseria meningitidis serogrupp B fHbp, underfamilj A1,2,3 60 mikrogram Neisseria meningitidis serogrupp B fHbp, underfamilj B1,2,3 60 mikrogram 1 Rekombinant lipidmodifierat fHbp (faktor H-bindande protein) 2 Producerat i Escherichia coli-celler genom rekombinant DNA-teknik 3 Adsorberat på aluminiumfosfat (0,25 milligram aluminium per dos) Övriga innehållsämnen: Natriumklorid (se avsnitt 2 Trumenba innehåller natrium), histidin, vatten för injektionsvätskor och polysorbat 80 (E433). Läkemedlets utseende och förpackningsstorlekar Trumenba är en vit injektionsvätska, suspension, i en förfylld spruta. Förpackningsstorlek 1, 5 eller 10 förfyllda sprutor, med eller utan nålar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Pfizer Europe MA EEIG Boulevard de la Plaine 17 1050 Bruxelles Belgien Tillverkare som ansvarar för frisläppande av tillverkningssats: Pfizer Manufacturing Belgium NV Rijksweg 12 2870 Puurs-Sint-Amands Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Luxembourg/Luxemburg Pfizer S.A./N.V. Tél/Tel: + 32 (0)2 554 62 11 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel: +370 52 51 4000 България Пфайзер Люксембург САРЛ, Клон България Teл.: +359 2 970 4333 Magyarország Pfizer Kft Tel: +36 1 488 3700 Česká republika Pfizer, spol. s r.o. Tel: + 420 283 004 111 Malta Vivian Corporation Ltd. Tel: + 35621 344610 Danmark Pfizer ApS Tlf: + 45 44 201 100 Nederland Pfizer BV Tel: +31 (0)800 63 34 636 Deutschland Pfizer Pharma GmbH Tel: + 49 (0)30 550055-51000 Norge Pfizer AS Tlf: +47 67 52 61 00 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel.: +372 666 7500 Österreich Pfizer Corporation Austria Ges.m.b.H Tel: + 43 (0)1 521 15-0 Ελλάδα Pfizer Ελλάς A.E. Τηλ.: +30 210 6785 800 Polska Pfizer Polska Sp. z o.o. Tel.: +48 22 335 61 00 España Pfizer, S.L. Tel:+34914909900 Portugal Laboratórios Pfizer, Lda. Tel: (+351) 21 423 55 00 France Pfizer Tél +33 1 58 07 34 40 România Pfizer Romania S.R.L Tel: +40 (0) 21 207 28 00 Hrvatska Pfizer Croatia d.o.o. Tel: + 385 1 3908 777 Slovenija Pfizer Luxembourg SARL Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel.: + 386 (0)1 52 11 400 Ireland Pfizer Healthcare Ireland Tel: 1800 633 363 (toll free) +44 (0)1304 616161 Slovenská republika Pfizer Luxembourg SARL, organizačná zložka Tel: + 421 2 3355 5500 Ísland Icepharma hf Simi: + 354 540 8000 Suomi/Finland Pfizer Oy Puh/Tel: +358 (0)9 430 040 Italia Pfizer Italia s.r.l Tel: +39 06 33 18 21 Sverige Pfizer AB Tel: +46 (0)8 550 520 00 Κύπρος Pfizer Ελλάς Α.Ε. (Cyprus Branch) Tηλ: +357 22 817690 United Kingdom (Northern Ireland) Pfizer Limited Tel: +44 (0) 1304 616161 Latvija Pfizer Luxembourg SARL filiāle Latvijā Tel.: + 371 670 35 775 Denna bipacksedel ändrades senast 10/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http:www.ema.europa.eu. Denna bipacksedel finns på samtliga EU-/EES-språk på Europeiska läkemedelsmyndighetens webbplats. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Under förvaring kan en vit bottensats och en ofärgad supernatant observeras. Vaccinet ska inspekteras visuellt för partiklar och missfärgning före administrering. Om några främmande partiklar och/eller variation i det fysiska utseendet observeras ska vaccinet inte administreras. Skaka noga före användning för att få en homogen vit suspension. Trumenba är endast avsett för intramuskulär användning. Får inte administreras intravaskulärt eller subkutant. Trumenba får inte blandas med andra vacciner i samma spruta. När det ges samtidigt med andra vacciner måste Trumenba ges på ett separat injektionsställe. Ej använt vaccin och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration En dos (0,5 ml) innehåller: Aktiva substanser: Neisseria meningitidis serogrupp B fHbp, underfamilj A1,2,3 60 mikrogram Neisseria meningitidis serogrupp B fHbp, underfamilj B1,2,3 60 mikrogram 1 Rekombinant lipidmodifierat fHbp (faktor H-bindande protein) 2 Producerat i Escherichia coli-celler genom rekombinant DNA-teknik 3 Adsorberat på aluminiumfosfat (0,25 milligram aluminium per dos) Övriga innehållsämnen: Natriumklorid (se avsnitt 2 Trumenba innehåller natrium), histidin, vatten för injektionsvätskor och polysorbat 80 (E433).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Trumenba är en vit injektionsvätska, suspension, i en förfylld spruta. Förpackningsstorlek 1, 5 eller 10 förfyllda sprutor, med eller utan nålar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Pfizer Europe MA EEIG Boulevard de la Plaine 17 1050 Bruxelles Belgien Tillverkare som ansvarar för frisläppande av tillverkningssats: Pfizer Manufacturing Belgium NV Rijksweg 12 2870 Puurs-Sint-Amands Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Luxembourg/Luxemburg Pfizer S.A./N.V. Tél/Tel: + 32 (0)2 554 62 11 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel: +370 52 51 4000 България Пфайзер Люксембург САРЛ, Клон България Teл.: +359 2 970 4333 Magyarország Pfizer Kft Tel: +36 1 488 3700 Česká republika Pfizer, spol. s r.o. Tel: + 420 283 004 111 Malta Vivian Corporation Ltd. Tel: + 35621 344610 Danmark Pfizer ApS Tlf: + 45 44 201 100 Nederland Pfizer BV Tel: +31 (0)800 63 34 636 Deutschland Pfizer Pharma GmbH Tel: + 49 (0)30 550055-51000 Norge Pfizer AS Tlf: +47 67 52 61 00 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel.: +372 666 7500 Österreich Pfizer Corporation Austria Ges.m.b.H Tel: + 43 (0)1 521 15-0 Ελλάδα Pfizer Ελλάς A.E. Τηλ.: +30 210 6785 800 Polska Pfizer Polska Sp. z o.o. Tel.: +48 22 335 61 00 España Pfizer, S.L. Tel:+34914909900 Portugal Laboratórios Pfizer, Lda. Tel: (+351) 21 423 55 00 France Pfizer Tél +33 1 58 07 34 40 România Pfizer Romania S.R.L Tel: +40 (0) 21 207 28 00 Hrvatska Pfizer Croatia d.o.o. Tel: + 385 1 3908 777 Slovenija Pfizer Luxembourg SARL Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel.: + 386 (0)1 52 11 400 Ireland Pfizer Healthcare Ireland Tel: 1800 633 363 (toll free) +44 (0)1304 616161 Slovenská republika Pfizer Luxembourg SARL, organizačná zložka Tel: + 421 2 3355 5500 Ísland Icepharma hf Simi: + 354 540 8000 Suomi/Finland Pfizer Oy Puh/Tel: +358 (0)9 430 040 Italia Pfizer Italia s.r.l Tel: +39 06 33 18 21 Sverige Pfizer AB Tel: +46 (0)8 550 520 00 Κύπρος Pfizer Ελλάς Α.Ε. (Cyprus Branch) Tηλ: +357 22 817690 United Kingdom (Northern Ireland) Pfizer Limited Tel: +44 (0) 1304 616161 Latvija Pfizer Luxembourg SARL filiāle Latvijā Tel.: + 371 670 35 775 Denna bipacksedel ändrades senast 10/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http:www.ema.europa.eu. Denna bipacksedel finns på samtliga EU-/EES-språk på Europeiska läkemedelsmyndighetens webbplats.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Under förvaring kan en vit bottensats och en ofärgad supernatant observeras. Vaccinet ska inspekteras visuellt för partiklar och missfärgning före administrering. Om några främmande partiklar och/eller variation i det fysiska utseendet observeras ska vaccinet inte administreras. Skaka noga före användning för att få en homogen vit suspension. Trumenba är endast avsett för intramuskulär användning. Får inte administreras intravaskulärt eller subkutant. Trumenba får inte blandas med andra vacciner i samma spruta. När det ges samtidigt med andra vacciner måste Trumenba ges på ett separat injektionsställe. Ej använt vaccin och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Trumenba injektionsvätska, suspension i förfylld sprutaMeningokock grupp B-vaccin (rekombinant, adsorberat)",
        "composition": "En dos (0,5 ml) innehåller: Neisseria meningitidis serogrupp B fHbp, underfamilj A1,2,3 60 mikrogram Neisseria meningitidis serogrupp B fHbp, underfamilj B1,2,3 60 mikrogram 1 Rekombinant lipidmodifierat fHbp (faktor H-bindande protein) 2 Producerat i Escherichia coli-celler genom rekombinant DNA-teknik 3 Adsorberat på aluminiumfosfat (0,25 milligram aluminium per dos) För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, suspension.Vit suspensionsvätska.",
        "clinical": "4.1 Terapeutiska indikationer Trumenba är avsett för aktiv immunisering av personer från 10 års ålder för att förebygga invasiv meningokocksjukdom orsakad av Neisseria meningitidis serogrupp B. Se avsnitt 5.1 för information om immunsvar mot specifika serogrupp B-stammar.Användning av detta vaccin ska ske i enlighet med officiella rekommendationer. 4.2 Dosering och administreringssätt Dosering Primärserier Två doser: (0,5 ml vardera) som administreras med sex månaders intervall (se avsnitt 5.1).Tre doser: två doser (0,5 ml vardera) som administreras med minst en månads mellanrum, följt av en tredje dos minst fyra månader efter den andra dosen (se avsnitt 5.1). Påfyllnadsdos En påfyllnadsdos bör övervägas efter båda dosregimerna för individer med fortsatt risk för invasiv meningokocksjukdom (se avsnitt 5.1). Övriga pediatriska populationer Säkerhet och effekt för Trumenba för barn som är yngre än 10 år har inte fastställts. Tillgänglig information för barn i åldern 1–9 år finns i avsnitt 4.8 och 5.1, men ingen doseringsrekommendation kan fastställas eftersom informationen är begränsad. Administreringssätt Endast för intramuskulär injektion. Vaccinet ges helst i deltoidmuskeln på överarmen.Anvisningar om hantering av vaccinet före administrering finns i avsnitt 6.6.Det finns inga data tillgängliga om Trumenbas utbytbarhet mot andra meningokock grupp B-vacciner för att slutföra vaccinationsserien. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.Lämplig medicinsk behandling och övervakning ska alltid finnas snabbt tillgänglig i händelse av en anafylaktisk reaktion efter administreringen av vaccinet.Som med andra injicerbara vacciner kan synkope (svimning) förekomma vid administrering av Trumenba. Rutiner ska finnas på plats för att undvika skada vid svimning.Vaccinationen ska skjutas upp för patienter som lider av akut svår sjukdom med feber. Förekomsten av en mindre infektion, t.ex. förkylning, bör emellertid inte föranleda att vaccinationen skjuts upp.Får ej injiceras intravenöst, intradermalt eller subkutant.Trumenba bör inte ges till personer med trombocytopeni eller någon koagulationsrubbning som kan utgöra kontraindikation för intramuskulär injektion, såvida inte den potentiella nyttan klart överväger risken vid administrering. Personer med ärftlig komplementbrist (t.ex. C5- eller C3-brist) samt personer som får behandling som hämmar terminal komplementaktivering (t.ex. ekulizumab) löper en ökad risk för invasiv sjukdom orsakad av Neisseria meningitidis serogrupp B, även om de utvecklar antikroppar efter vaccinering med Trumenba. Som med andra vacciner skyddar vaccineringen med Trumenba eventuellt inte alla som får vaccinet. Begränsningar i kliniska prövningar Det finns inga data om användning av Trumenba hos individer med nedsatt immunförsvar. Individer med nedsatt immunförsvar, inklusive personer som tar immunhämmande läkemedel, kan uppvisa ett sämre immunsvar på Trumenba.Det finns begränsade data om användning av Trumenba hos personer i åldern 40–65 år och det finns inga data om användning av Trumenba hos personer äldre än 65 år.Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos. Personer som äter natriumfattig kost kan informeras om att detta läkemedel är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Trumenba kan ges samtidigt med följande vacciner: vaccin med tetanustoxoid, reducerat difteritoxoid, acellulär pertussis och inaktiverat poliovirus (TdaP-IPV), kvadrivalent vaccin mot humant papillomvirus (HPV4), konjugerat vaccin mot meningokocker serogrupperna A, C, W, Y (MenACWY) och adsorberat vaccin med tetanustoxoid, reducerat difteritoxoid och acellulär pertussis (Tdap).Vid samtidig administrering med andra vacciner måste Trumenba ges på ett separat injektionsställe.Trumenba ska inte blandas med andra vacciner i samma spruta. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data från användningen av Trumenba hos gravida kvinnor. Den potentiella risken för gravida kvinnor är okänd. Trots detta bör vaccinationen inte skjutas upp om det föreligger en påtaglig risk för exponering för meningokockinfektion.Reproduktionsstudier på kaninhonor har inte visat på försämrad fertilitet hos honor eller fosterskador på grund av Trumenba. Amning Det är okänt om Trumenba utsöndras i bröstmjölk. Trumenba bör endast användas under amning om den möjliga nyttan överväger den potentiella risken. Fertilitet Djurstudier visar inga direkta eller indirekta skadliga effekter på hondjurens fertilitet (se avsnitt 5.3).Trumenba har inte utvärderats med avseende på försämrad fertilitet hos handjur. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Trumenba har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vissa av de effekter som nämns i avsnitt 4.8 kan emellertid tillfälligt påverka förmågan att framföra fordon eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Den presenterade säkerhetsprofilen baseras på analys ca 17 000 personer (1 år och äldre) som har vaccinerats med minst en dos av Trumenba i slutförda kliniska studier.Hos mer än 16 000 personer ≥ 10 år som har studerats var de vanligaste biverkningarna huvudvärk, diarré, illamående, muskelvärk, ledvärk, trötthet, frossa samt smärta, svullnad och rodnad på injektionsstället.Biverkningarna efter påfyllnadsvaccination av 301 personer i åldern 15 till 23 år var liknande de biverkningar som sågs under primärvaccinationsserien med Trumenba cirka 4 år tidigare. Lista över biverkningar Biverkningar som rapporterats i kliniska studier av personer i åldern 10 år och äldre presenteras efter fallande frekvens och svårighetsgrad. Mycket vanliga (≥ 1/10)Vanliga (≥ 1/100, < 1/10)Mindre vanliga (≥ 1/1 000, < 1/100)Sällsynta (≥ 1/10 000, < 1/1 000)Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Ingen känd frekvens: Allergiska reaktioner* Centrala och perifera nervsystemet Mycket vanliga: Huvudvärk Magtarmkanalen Mycket vanliga: Diarré, illamåendeVanliga: Kräkningar Muskuloskeletala systemet och bindväv Mycket vanliga: Muskelvärk (myalgi), ledvärk (artralgi) Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: Frossa, trötthet, rodnad (erytem), svullnad (induration) och smärta på injektionsställetVanliga: Feber ≥ 38 °C (pyrexi)* Rapporterades efter marknadsintroduktion. Eftersom denna biverkning har rapporterats spontant har dess frekvens inte kunnat fastställas, och den betraktas därför som inte känd.I en studie av 220 barn i åldern 1 till < 2 år förekom följande biverkningar med frekvensen mycket vanliga (≥ 1/10): dåsighet, irritabilitet (kinkighet), förlorad eller minskad aptit, feber samt smärta, svullnad och rodnad på injektionsstället.I en studie av 294 barn i åldern 2 till 9 år förekom följande biverkningar med frekvensen mycket vanliga (≥ 1/10): huvudvärk, diarré, kräkning, muskelvärk, ledvärk, feber, trötthet samt smärta, svullnad och rodnad på injektionsstället.I kliniska studier var feber (≥ 38 °C) vanligare ju yngre personerna var. För personer i åldern 1 till < 2 år rapporterades feber hos 37,3 %, för personer i åldern 2 till 9 år rapporterades feber hos 24,5 %, för personer i åldern 10 till 18 år rapporterades feber hos 9,8 % och för personer i åldern 18 till 25 år rapporterades feber hos 4,4 %. Febern följde ett förutsägbart mönster efter vaccinationen: den uppträdde inom 2 till 4 dagar, pågick 1 dag och var lindrig till måttlig. Feberns frekvens och svårighetsgrad tenderade att minska vid efterföljande Trumenba-vaccinationer.Biverkningarna efter påfyllnadsvaccination av 147 personer i åldern 3 till 5 år liknande de biverkningar som sågs under primärvaccinationsserien med Trumenba cirka 2 år tidigare. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Erfarenheten av överdosering är begränsad. I händelse av överdosering rekommenderas övervakning av vitala funktioner samt eventuell symtomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: vacciner, ATC-kod: J07AH09 Verkningsmekanism Trumenba är ett vaccin som består av två varianter av rekombinant lipidmodifierat faktor H-bindande protein (fHbp). fHbp återfinns på ytan av meningokockbakterien och hjälper bakterien att undkomma värdens immunförsvar. fHbp-varianterna är indelade i två immunologiskt skilda underfamiljer, A och B, och över 96 % av meningokock serogrupp B-isolat i Europa uttrycker fHbp-varianter från någon av underfamiljerna på bakteriens yta.Immunisering med Trumenba, som innehåller en fHbp-variant vardera från underfamilj A och B, är avsett att stimulera produktionen av baktericida antikroppar som känner igen fHbp uttryckt av meningokocker. Analysen Meningococcal Antigen Surface Expression (MEASURE) utvecklades för att koppla nivån av uttryckt fHbp på ytan till avdödandet av meningokock serogrupp B-stammar i analyser av baktericida antikroppar i serum med humankomplement (hSBA). En undersökning av fler än 2 150 olika invasiva meningokock serogrupp B-isolat som samlats in under 2000–2014 i sju europeiska länder, USA och Kanada visade att över 91 % av alla meningokock serogrupp B-isolat uttryckte tillräckliga nivåer av fHbp för att vara känsliga för bakteriellt avdödande genom vaccininducerade antikroppar. Klinisk effekt Effekten av Trumenba har inte utvärderats genom kliniska prövningar. Vaccinets effekt har uppskattats genom att påvisa induktion av baktericida antikroppar i serum för fyra meningokock serogrupp B-teststammar (se avsnittet Immunogenicitet). De fyra teststammarna uttrycker fHbp-varianter som representerar de två underfamiljerna (A och B) och som, när de tas tillsammans, är representativa för de meningokock serogrupp B-stammar som förorsakar invasiv sjukdom. Immunogenicitet Skydd mot invasiv meningokocksjukdom uppnås via baktericida antikroppar i serum mot antigener på bakteriernas yta. Baktericida antikroppar verkar i samspel med humankomplement för att avdöda meningokockerna. Denna process mäts in vitro med hjälp av hSBA för meningokock serogrupp B. En hSBA-titer som är ≥ 1:4 antas vara skyddande mot meningokocksjukdom. I immunogenicitetsanalysen av Trumenba tillämpades en mer konservativ hSBA-titertröskel på ≥ 1:8 eller 1:16, beroende på hSBA-stam. Vaccinets täckning studerades med fyra primära representativa meningokock serogrupp B-teststammar: två uttryckande underfamilj A fHbp (variant A22 och A56) och två uttryckande underfamilj B fHbp (variant B24 och B44).För att bekräfta och ytterligare utöka vaccinets täckningsgrad användes ytterligare 10 meningokock serogrupp B-teststammar. De inkluderade sex uttryckande underfamilj A fHbp (variant A06, A07, A12, A15, A19 och A29) och fyra uttryckande underfamilj B fHbp (variant B03, B09, B15 och B16). Immunogenicitet hos personer i åldern 10 år och äldre Immunogeniciteten för Trumenba som beskrivs i detta avsnitt inkluderar resultat från kliniska fas 2- och fas 3-studier: Efter 2-dosschemat (0 och 6 månader) hos personer i åldern 10–25 år i USA och Europa (studie B1971057), efter 3-dosschemat (0, 2 och 6 månader) hos personer i åldern 10–25 år globalt (studierna B1971009 och B1971016), efter 2- (0 och 6 månader) och 3-dosschemat (0, 1-2, och 6 månader) hos personer i åldern 11-18 år i Europa (studie B1971012). Studie B1971057 är en randomiserad, aktivt kontrollerad, observatörsblind, fas 3-multicenterprövning i vilken personer i åldern 10–25 år fick Trumenba i månad 0 och 6 (samtidigt administrerat med MenACWY-CRM för första dosen) eller ett pentavalent prövningsvaccin mot meningokocker i månad 0 och 6. Totalt 1 057 personer fick Trumenba och 543 personer fick prövningskontrollen. hSBA-titrarna för primära teststammar visas i tabell 1. Tabell 2 visar hSBA-titrar mot de ytterligare 10 teststammarna som bekräftar och utökar vaccinets täckningsgrad som påvisades med de 4 representativa primära stammarna. Tabell 1: hSBA-titrar hos personer i åldern 10–25 år som fick Trumenba enligt ett 0- och 6-månadersschema för primära stammar 1 månad efter dos 2 (studie B1971057) ≥ 4-faldig ökning(1) Titer ≥ 1:8(2) GMT(3) Sammansättning(4) Före vaccination 1 Efter dos 2 Stam N % (95 % KI) N % (95 % KI) GMT (95 % KI) N % (95 % KI) N % (95 % KI) A22 827 73,8 (70,6; 76,7) 852 91,0 (88,8; 92,8) 49,3 (46,2; 52,6) 799 1,8 (1,0; 2,9) 814 74,3 (71,2; 77,3) A56 823 95,0 (93,3; 96,4) 854 99,4 (98,6; 99,8) 139,5 (130,6; 149,1) B24 835 67,4 (64,1; 70,6) 842 79,3 (76,4; 82,0) 21,2 (19,6; 22,9) B44 850 86,4 (83,9; 88,6) 853 94,5 (92,7; 95,9) 37,8 (35,1; 40,8) Förkortningar: GMT = geometrisk medeltiter; hSBA = analys av baktericida antikroppar i serum med humankomplement. (1) En ≥ 4-faldig ökning definieras som (i) en hSBA-titer ≥ 1:16 för personer med en hSBA-titer vid baslinjen på < 1:4. (ii) Fyra gånger 1:8- eller 16-tröskeln eller fyra gånger hSBA-titern vid baslinjen, beroende på vilken som är högst för personer med en hSBA-titer vid baslinjen på ≥ 1:4. (2) För alla stammar användes en titertröskel på 1:8 utom för A22 där en titertröskel på 1:16 användes. (3) N för GMT är samma som det som presenteras i föregående kolumn för titer ≥ 1:8 eller 16. (4) Andelen personer med en sammansättning av hSBA-titrar ≥ 1:8 eller 16 för alla fyra primära stammar tillsammans. Tabell 2: hSBA-titrar hos personer i åldern 10–25 år som fick Trumenba enligt ett 0- och 6-månadersschema för ytterligare stammar 1 månad efter dos 2 (studie B1971057) N % titer ≥ 1:8(1) 95 % KI A06 159 89,3 83,4; 93,6 A07 157 96,8 92,7; 99,0 A12 157 83,4 76,7; 88,9 A15 165 89,1 83,3; 93,4 A19 167 90,4 84,9; 94,4 A29 166 95,2 90,7; 97,9 B03 164 74,4 67,0; 80,9 B09 166 71,1 63,6; 77,8 B15 167 85,0 78,7; 90,1 B16 164 77,4 70,3; 83,6 Förkortningar: hSBA = analys av baktericida antikroppar i serum med humankomplement. (1) För alla stammar användes en titertröskel på 1:8 utom för A06, A12 och A19 där en titertröskel på 1:16 användes. Studie B1971009 var en randomiserad, aktivt kontrollerad, observatörsblind, fas 3-multicenterprövning i vilken personer i åldern 10–18 år fick 1 av 3 satser av Trumenba eller den aktiva kontrollen vaccin mot hepatit A-virus (HAV)/koksaltlösning (kontroll). Totalt fick 2 693 personer minst en dos av Trumenba och 897 fick minst en dos av HAV-vaccin/koksaltlösning. I studien utvärderades säkerheten, tolerabiliteten, immunogeniciteten och påvisande av tillverkningsbarheten hos tre satser av Trumenba som administrerades enligt ett 0-, 2- och 6-månadersschema. hSBA-titrarna för primära teststammar som observerades efter den tredje dosen i sats 1 och kontrollen visas i tabell 3. Resultat från sats 2 och 3 visas inte eftersom endast två representativa stammar utvärderades. Liknande resultat som de för sats 1 observerades även för sats 2 och 3.Studie B1971016 var en randomiserad, placebokontrollerad, observatörsblind, fas 3-multicenterprövning i vilken personer i åldern 18–25 år delades in att få antingen Trumenba månad 0, 2 och 6 eller koksaltlösning månad 0, 2 och 6 i förhållandet 3:1. Totalt fick 2 471 personer Trumenba och 822 fick koksaltlösning. hSBA-titrarna för primära teststammar som observerades efter den tredje dosen visas i tabell 3. Tabell 3. hSBA-titrar hos personer i åldern 10–25 år 1 månad efter dos 3 av Trumenba eller kontrollen enligt ett 0-, 2- och 6-månadersschema för primära stammar (studie B1971009 och studie B1971016) Studie B1971009 (10–18 års ålder) Studie B1971016 (18–25 års ålder) Trumenba HAV-vaccin/koksalt-lösning Trumenba Koksaltlösning Stam N % eller GMT (95 % KI) N % eller GMT (95 % KI) N % eller GMT (95 % KI) N % eller GMT (95 % KI) A22 ≥ 4-faldig ökning(1) 1225 83,2 (81,0; 85,2) 730 9,6 (7,6; 12,0) 1695 80,5 (78,6; 82,4) 568 6,3 (4,5; 8,7) hSBA ≥ 1:16 1266 97,8 (96,8; 98,5) 749 34,0 (30,7; 37,6) 1714 93,5 (92,2; 94,6) 577 36,6 (32,6; 40,6) hSBA GMT 1266 86,8 (82,3; 91,5) 749 12,6 (12,0; 13,4) 1714 74,3 (70,2; 78,6) 577 13,2 (12,4; 14,1) A56 ≥ 4-faldig ökning(1) 1128 90,2 (88,4; 91,9) 337 11,3 (8,1; 15,1) 1642 90,0 (88,4; 91,4) 533 10,3 (7,9; 13,2) hSBA ≥ 1:8 1229 99,5 (98,9; 99,8) 363 27,5 (23,0; 32,5) 1708 99,4 (98,9; 99,7) 552 34,2 (30,3; 38,4) hSBA GMT 1229 222,5 (210,1; 235,6) 363 8,8 (7,6; 10,1) 1708 176,7 (167,8; 186,1) 552 9,1 (8,2; 10,1) B24 ≥ 4-faldig ökning(1) 1235 79,8 (77,4; 82,0) 752 2,7 (1,6; 4,1) 1675 79,3 (77,3; 81,2) 562 5,5 (3,8; 7,7) hSBA ≥ 1:8 1250 87,1 (85,1; 88,9) 762 7,0 (5,3; 9,0) 1702 95,1 (93,9; 96,0) 573 30,2 (26,5; 34,1) hSBA GMT 1250 24,1 (22,7; 25,5) 762 4,5 (4,4; 4,7) 1702 49,5 (46,8; 52,4) 573 7,2 (6,6; 7,8) B44 ≥ 4-faldig ökning(1) 1203 85,9 (83,8; 87,8) 391 1,0 (0,3; 2,6) 1696 79,6 (77,6; 81,5) 573 1,6 (0,7; 3,0) hSBA ≥ 1:8 1210 89,3 (87,4; 90,9) 393 5,3 (3,3; 8,1) 1703 87,4 (85,8; 89,0) 577 11,4 (9,0; 14,3) hSBA GMT 1210 50,9 (47,0; 55,2) 393 4,4 (4,2; 4,6) 1703 47,6 (44,2; 51,3) 577 4,8 (4,6; 5,1) Sammansättning(2) Före vaccination 1 1088 1,1 (0,6; 1,9) 354 2,0 (0,8; 4,0) 1612 7,3 (6,0; 8,6) 541 6,1 (4,2; 8,5) Efter dos 3 1170 83,5 (81,3; 85,6) 353 2,8 (1,4; 5,1) 1664 84,9 (83,1; 86,6) 535 7,5 (5,4; 10,0) Förkortningar: GMT = geometrisk medeltiter; hSBA = analys av baktericida antikroppar i serum med humankomplement; HAV = hepatit A-virusvaccin. (1) En ≥ 4-faldig ökning definieras som (i) en hSBA-titer ≥ 1:16 för personer med en hSBA-titer vid baslinjen på < 1:4. (ii) Fyra gånger 1:8/16-tröskeln eller fyra gånger hSBA-titern vid baslinjen, beroende på vilken som är högst för personer med en hSBA-titer vid baslinjen på ≥ 1:4. (2) Andelen personer med en sammansättning av hSBA-titrar ≥ 1:8 eller 16 för alla fyra primära stammar tillsammans. I studierna B1971009 och B1971016 fastställdes andelen deltagare som fick en hSBA-titer ≥ 1:8 (variant A07, A15, A29, B03, B09, B15, B16) eller 1:16 (variant A06, A12, A19) mot de 10 ytterligare teststammarna efter tre doser av Trumenba, som administrerades enligt ett 0-, 2- och 6-månadersschema. I de två studierna uppnådde en majoritet av deltagarna, i ett intervall från 71,3 % till 99,3 % för de 6 underfamilj A fHbp-stammarna och 77,0 % till 98,2 % för de 4 underfamilj B fHbp-stammarna, en hSBA-titer ≥ 1:8 eller 16, vilket stämmer överens med resultaten som observerades med de 4 primära teststammarna.I studie B1971012, en fas 2-studie med personer i åldern 11–18 år i Europa, fastställdes hSBA-titrar mot de 4 primära teststammarna efter att två 3-dosscheman (0, 1 och 6 månader och 0, 2 och 6 månader) och ett 2-dosschema (0 och 6 månader) slutförts. 1 månad efter den tredje dosen observerades liknande robusta och breda immunsvar för båda 3-dosscheman med 86,1 % till 99,4 % som uppnådde hSBA-titrar ≥ 1:8 eller 16 och 74,6 % till 94,2 % som uppnådde en 4-faldig ökning av hSBA-titer. 1 månad efter slutförande av 2-dosschemat (0 och 6 månader) uppnådde 77,5 % till 98,4 % hSBA-titrar ≥ 1:8 eller 16 och 65,5 % till 90,4 % uppnådde en 4-faldig ökning av hSBA-titer.Studie B1971033 var en öppen uppföljningsstudie av personer som tidigare deltog i en primärstudie, inklusive studie B1971012. Deltagarna fick avlägga besök under fyra års tid för att lämna blodprover och fick en engångs påfyllnadsdos av Trumenba cirka fyra år efter att de fått en primärserie om två eller tre doser av Trumenba. hSBA-titrarna som erhölls fyra år efter primärserien och 26 månader efter påfyllnadsdosen från deltagarna som ingick i primärstudie B1971012 grupp 1 (0, 1 och 6 månader), grupp 2 (0, 2 och 6 månader) och grupp 3 (0 och 6 månader) visas i tabell 4. Ett boostersvar mätt med hSBA observerades en månad efter att en dos av Trumenba givits cirka fyra år efter en primärserie om två doser (grupp 3) eller tre doser (grupp 1 och 2). Tabell 4: hSBA-titrar hos personer i åldern 11–18 år som fick Trumenba enligt ett 0-, 1- och 6-månadersschema, 0-, 2- och 6-månadersschema och 0- och 6-månadersschema och en påfyllnad 4 år efter slutförd primärserie (studie B1971033) Stam Tidpunkt Vaccinationsgrupper (enligt randomisering) primärstudie B1971012 0, 1 och 6 månader 0, 2 och 6 månader 0 och 6 månader N % ≥ 1:8(1) (95 % KI) GMT (95 % KI) N % ≥ 1:8(1) (95 % KI) GMT (95 % KI) N % ≥ 1:8(1) (95 % KI) GMT (95 % KI) A22 Efter primär månad 1 59 89,8 (79,2; 96,2) 53,0 (40,4; 69,6) 57 91,2 (80,7; 97,1) 59,5 (45,5; 77,8) 61 98,4 (91,2; 100,0) 55,8 (46,2; 67,4) månad 12 99 41,4 (31,6; 51,8) 14,9 (12,6; 17,7) 111 45,0 (35,6; 54,8) 15,8 (13,4; 18,6) 113 36,3 (27,4; 45,9) 15,6 (13,0; 18,8) månad 48 59 49,2 (35,9; 62,5) 16,6 (13,0; 21,1) 57 56,1 (42,4; 69,3) 20,7 (15,6; 27,4) 61 55,7 (42,4; 68,5) 16,6 (13,4; 20,5) Efter påfyllnad månad 1 59 100,0 (93,9; 100,0) 126,5 (102,7; 155,8) 58 100,0 (93,8; 100,0) 176,7 (137,8; 226,7) 60 96,7 (88,5; 99,6) 142,0 (102,9; 196,1) månad 12 58 74,1 (61,0; 84,7) 33,6 (24,5; 46,1) 54 77,8 (64,4; 88,0) 44,1 (31,2; 62,4) 60 80,0 (67,7; 89,2) 31,6 (23,5; 42,5) månad 26 0 NE(2) NE(2) 34 73,5 (55,6; 87,1) 34,7 (23,0; 52,4) 42 61,9 (45,6; 76,4) 27,1 (18,6; 39,6) A56 Efter primär månad 1 58 100.0 (93,8; 100,0) 158,7 (121,5; 207,3) 57 98,2 (90,6; 100,0) 191,2 (145,8; 250,8) 62 98,4 (91,3; 100,0) 143,1 (109,6; 187,0) månad 12 98 73,5 (63,6; 81,9) 25,7 (19,4; 34,0) 109 76,1 (67,0; 83,8) 27,3 (21,0; 35,4) 106 60,4 (50,4; 69,7) 18,5 (13,8; 24,7) månad 48 53 43,4 (29,8; 57,7) 10,7 (7,4; 15,3) 55 56,4 (42,3; 69,7) 15,0 (10,2; 22,2) 62 43,5 (31,0; 56,7) 10,8 (7,6; 15,3) Efter påfyllnad månad 1 57 100,0 (93,7; 100,0) 359,8 (278,7; 464,7) 56 100,0 (93,6; 100,0) 414,8 (298,8; 575,9) 62 98,4 (91,3; 100,0) 313,1 (221,3; 442,8) månad 12 55 90,9 (80,0; 97,0) 47,3 (34,3; 65,3) 55 89,1 (77,8; 95,9) 64,0 (42,6; 96,2) 59 81,4 (69,1; 90,3) 41,0 (26,7; 62,7) månad 26 0 NE(2) NE(2) 29 82,8 (64,2; 94,2) 37,8 (21,3; 67,2) 40 57,5 (40,9; 73,0) 16,0 (9,9; 25,8) B24 Efter primär månad 1 59 88,1 (77,1; 95,1) 25,6 (19,7; 33,3) 58 91,4 (81,0; 97,1) 30,5 (23,8; 39,1) 60 85,0 (73,4; 92,9) 29,2 (21,5; 39,6) månad 12 98 40,8 (31,0; 51,2) 9,7 (7,5; 12,4) 108 49,1 (39,3; 58,9) 11,5 (9,0; 14,6) 103 36,9 (27,6; 47,0) 8,4 (6,7; 10,6) månad 48 59 40,7 (28,1; 54,3) 10,7 (7,6; 15,1) 57 49,1 (35,6; 62,7) 11,4 (8,2; 15,9) 62 40,3 (28,1; 53,6) 8,9 (6,8; 11,8) Efter påfyllnad månad 1 58 100,0 (93,8; 100,0) 94,9 (74,6; 120,9) 57 100,0 (93,7; 100,0) 101,6 (83,1; 124,2) 62 96,8 (88,8; 99,6) 79,1 (60,6; 103,5) månad 12 58 65,5 (51,9; 77,5) 21,1 (14,2; 31,3) 54 74,1 (60,3; 85,0) 25,7 (17,7; 37,5) 62 77,4 (65,0; 87,1) 22,4 (16,4; 30,5) månad 26 0 NE(2) NE(2) 33 78,8 (61,1; 91,0) 24,4 (16,1; 36,8) 42 59,5 (43,3; 74,4) 14,5 (9,9; 21,3) B44 Efter primär månad 1 58 86,2 (74,6; 93,9) 46,3 (31,7; 67,8) 57 89,5 (78,5; 96,0) 50,2 (35,3; 71,3) 60 81,7 (69,6; 90,5) 35,5 (24,5; 51,4) månad 12 100 24,0 (16,0; 33,6) 6,4 (5,2; 7,8) 111 22,5 (15,1; 31,4) 6,0 (5,1; 7,2) 115 16,5 (10,3; 24,6) 5,6 (4,8; 6,5) månad 48 57 36,8 (24,4; 50,7) 8,3 (6,3; 11,0) 57 35,1 (22,9; 48,9) 7,6 (5,8; 10,0) 62 12,9 (5,7; 23,9) 4,6 (4,1; 5,1) Efter påfyllnad månad 1 59 100,0 (93,9; 100,0) 137,3 (100,3; 188,0) 58 100,0 (93,8; 100,0) 135,9 (108,0; 171,0) 61 93,4 (84,1; 98,2) 74,2 (51,6; 106,8) månad 12 56 75,0 (61,6; 85,6) 23,2 (16,2; 33,2) 53 81,1 (68,0; 90,6) 24,3 (17,8; 33,3) 61 59,0 (45,7; 71,4) 13,3 (9,7; 18,3) månad 26 0 NE(2) NE(2) 33 66,7 (48,2; 82,0) 16,0 (10,4; 24,7) 43 62,8 (46,7; 77,0) 13,6 (9,8; 18,9) Sammansättning(3) Efter primär månad 1 57 80,7 (68,1; 90,0) NE 55 87,3 (75,5; 94,7) NE 57 77,2 (64,2; 87,3) NE månad 12 55 10,9 (4,1; 22,2) NE 51 13,7 (5,7; 26,3) NE 49 20,4 (10,2; 34,3) NE månad 48 51 19,6 (9,8; 33,1) NE 53 30,2 (18,3; 44,3) NE 61 9,8 (3,7; 20,2) NE Efter påfyllnad månad 1 56 100 (93,6; 100,0) NE 55 100,0 (93,5; 100,0) NE 59 91,5 (81,3; 97,2) NE månad 12 53 52,8 (38,6; 66,7) NE 48 64,6 (49,5; 77,8) NE 57 61,4 (47,6; 74,0) NE månad 26 0 NE(2) NE 27 48,1 (28,7; 68,1) NE 36 44,4 (27,9; 61,9) NE Förkortningar: hSBA = analys av baktericida antikroppar i serum med humankomplement; NE = ej utvärderat; GMT = geometrisk medeltiter. (1) ) För alla stammar användes en titertröskel på1:8 utom för A22 där en titertröskel på 1:16 användes. (2) Personerna följdes inte i mer än 12 månader efter påfyllnad. (3) Andelen personer med en sammansättning av hSBA-titrar ≥ 1:8 eller 16 för alla fyra primära stammar tillsammans. Serumprover analyserades samtidigt i samma serologiomgång för alla tidpunkter utom 12 månader efter primärdosen, för vilken resultaten kommer från interimsanalysen. Immunogenicitet hos personer i åldern 1 till 9 år Immunogeniciteten för Trumenba (0-, 2- och 6-månadersschema) hos barn i åldern 1 till 9 år har utvärderats i två fas 2-studier. En månad efter att serien slutförts uppnådde 81,4 % till 100 % av personerna en definierad hSBA-titertröskel mot de fyra primära meningokockteststammarna (definierat som hSBA ≥ 1:16 för A22, ≥ 1:8 för A56, B24 och B44) jämfört med 0,4 % till 6,5 % vid baslinjen.Varaktighetsdata efter slutförd primärserie för barn i åldern 1 till < 2 år tyder på att 12,4 %, 59,1 %, 10,3 % och 40,4 % vid 6 månader och 3,7 %, 22,8 %, 3,7 % och 12,5 % vid 24 månader efter slutförd serie bibehöll hSBA-titrar på ≥ 1:8 eller 1:16 mot de primära teststammarna A22, A56, B24 och B44. Ett anamnestiskt svar observerades när dessa barn fick en påfyllnadsdos ungefär 24 månader efter att primärserien slutfördes vid 3 till 5 års ålder, där mellan 92,6 % och 100,0 % uppnådde hSBA-titrar på ≥ 1:8 eller 1:16 mot de fyra primära stammarna.Hos barn i åldern 2 till 9 år bibehöll 32,5 %, 82,4 %, 15,5 % och 10,4 % av deltagarna hSBA-titrar på ≥ 1:8 eller 1:16 mot de primära teststammarna A22, A56, B24 respektive B44, 6 månader efter att serien slutförts. Det finns inga varaktighetsdata efter 6 månader eller data för påfyllnadsdos i denna åldersgrupp.Se avsnitt 4.2 för information om användning hos barn i åldern 1 till 9 år. Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Trumenba för en eller flera grupper av den pediatriska populationen för förebyggande av invasiv meningokocksjukdom orsakad av N. meningitidis serogrupp B (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Ej relevant. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet samt reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridHistidinPolysorbat 80 (E433)Vatten för injektionsvätskorFör adsorbent, se avsnitt 2 6.2 Inkompatibiliteter Trumenba får inte blandas i samma spruta som andra vacciner eller läkemedel. Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C‑8 °C).Sprutorna ska förvaras liggande i kylskåp för att minimera tiden för återdispergering.Får inte frysas. 6.5 Förpackningstyp och innehåll 0,5 ml suspension i en förfylld spruta (typ I-glas) med Luer Lock-adapter i plast, kolvpropp av klorbutylgummi och ett spetslock (tip-cap) av syntetiskt isopren-brombutylgummi med spetsskydd av hårdplast med eller utan nål. Spetsskyddet och gummikolven på den förfyllda sprutan är inte tillverkade av naturgummi (latex). Förpackningsstorlek 1, 5 eller 10 förfyllda sprutor, med eller utan nål. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Under förvaring kan en vit bottensats och en ofärgad supernatant observeras i den förfyllda sprutan med suspensionen.Före användning ska den förfyllda sprutan skakas kraftigt för att en homogen vit suspension ska erhållas.Använd inte vaccinet om det inte kan resuspenderas. Vaccinet ska inspekteras visuellt för partiklar och missfärgning före administrering. Om några främmande partiklar och/eller variation i det fysiska utseendet observeras ska vaccinet inte administreras.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Pfizer Europe MA EEIGBoulevard de la Plaine 171050 BruxellesBelgien",
        "approval-number": "EU/1/17/1187/001 EU/1/17/1187/002 EU/1/17/1187/003 EU/1/17/1187/004 EU/1/17/1187/005 EU/1/17/1187/006",
        "approval-first-date": "Första godkännandet: 24 maj 2017Förnyat godkännande: 25 april 2022",
        "revision-date": "09/2022 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Trumenba är avsett för aktiv immunisering av personer från 10 års ålder för att förebygga invasiv meningokocksjukdom orsakad av Neisseria meningitidis serogrupp B. Se avsnitt Farmakodynamik för information om immunsvar mot specifika serogrupp B-stammar. Användning av detta vaccin ska ske i enlighet med officiella rekommendationer.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne .",
        "dosage": "Dosering Primärserier Två doser: (0,5 ml vardera) som administreras med sex månaders intervall (se avsnitt Farmakodynamik). Tre doser: två doser (0,5 ml vardera) som administreras med minst en månads mellanrum, följt av en tredje dos minst fyra månader efter den andra dosen (se avsnitt Farmakodynamik). Påfyllnadsdos En påfyllnadsdos bör övervägas efter båda dosregimerna för individer med fortsatt risk för invasiv meningokocksjukdom (se avsnitt Farmakodynamik). Övriga pediatriska populationer Säkerhet och effekt för Trumenba för barn som är yngre än 10 år har inte fastställts. Tillgänglig information för barn i åldern 1–9 år finns i avsnitt Biverkningar och Farmakodynamik, men ingen doseringsrekommendation kan fastställas eftersom informationen är begränsad. Administreringssätt Endast för intramuskulär injektion. Vaccinet ges helst i deltoidmuskeln på överarmen. Anvisningar om hantering av vaccinet före administrering finns i avsnitt Hållbarhet, förvaring och hantering. Det finns inga data tillgängliga om Trumenbas utbytbarhet mot andra meningokock grupp B-vacciner för att slutföra vaccinationsserien.",
        "caution": "För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Lämplig medicinsk behandling och övervakning ska alltid finnas snabbt tillgänglig i händelse av en anafylaktisk reaktion efter administreringen av vaccinet. Som med andra injicerbara vacciner kan synkope (svimning) förekomma vid administrering av Trumenba. Rutiner ska finnas på plats för att undvika skada vid svimning. Vaccinationen ska skjutas upp för patienter som lider av akut svår sjukdom med feber. Förekomsten av en mindre infektion, t.ex. förkylning, bör emellertid inte föranleda att vaccinationen skjuts upp. Får ej injiceras intravenöst, intradermalt eller subkutant. Trumenba bör inte ges till personer med trombocytopeni eller någon koagulationsrubbning som kan utgöra kontraindikation för intramuskulär injektion, såvida inte den potentiella nyttan klart överväger risken vid administrering. Personer med ärftlig komplementbrist (t.ex. C5- eller C3-brist) samt personer som får behandling som hämmar terminal komplementaktivering (t.ex. ekulizumab) löper en ökad risk för invasiv sjukdom orsakad av Neisseria meningitidis serogrupp B, även om de utvecklar antikroppar efter vaccinering med Trumenba. Som med andra vacciner skyddar vaccineringen med Trumenba eventuellt inte alla som får vaccinet. Begränsningar i kliniska prövningar Det finns inga data om användning av Trumenba hos individer med nedsatt immunförsvar. Individer med nedsatt immunförsvar, inklusive personer som tar immunhämmande läkemedel, kan uppvisa ett sämre immunsvar på Trumenba. Det finns begränsade data om användning av Trumenba hos personer i åldern 40–65 år och det finns inga data om användning av Trumenba hos personer äldre än 65 år. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos. Personer som äter natriumfattig kost kan informeras om att detta läkemedel är näst intill ”natriumfritt”.",
        "interaction": "Trumenba kan ges samtidigt med följande vacciner: vaccin med tetanustoxoid, reducerat difteritoxoid, acellulär pertussis och inaktiverat poliovirus (TdaP-IPV), kvadrivalent vaccin mot humant papillomvirus (HPV4), konjugerat vaccin mot meningokocker serogrupperna A, C, W, Y (MenACWY) och adsorberat vaccin med tetanustoxoid, reducerat difteritoxoid och acellulär pertussis (Tdap). Vid samtidig administrering med andra vacciner måste Trumenba ges på ett separat injektionsställe. Trumenba ska inte blandas med andra vacciner i samma spruta.",
        "pregnancy": "Det finns inga data från användningen av Trumenba hos gravida kvinnor. Den potentiella risken för gravida kvinnor är okänd. Trots detta bör vaccinationen inte skjutas upp om det föreligger en påtaglig risk för exponering för meningokockinfektion. Reproduktionsstudier på kaninhonor har inte visat på försämrad fertilitet hos honor eller fosterskador på grund av Trumenba.",
        "breastfeeding": "Det är okänt om Trumenba utsöndras i bröstmjölk. Trumenba bör endast användas under amning om den möjliga nyttan överväger den potentiella risken.",
        "fertility": "Djurstudier visar inga direkta eller indirekta skadliga effekter på hondjurens fertilitet (se avsnitt Prekliniska uppgifter). Trumenba har inte utvärderats med avseende på försämrad fertilitet hos handjur.",
        "driving": "Trumenba har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vissa av de effekter som nämns i avsnitt Biverkningar kan emellertid tillfälligt påverka förmågan att framföra fordon eller använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Den presenterade säkerhetsprofilen baseras på analys ca 17 000 personer (1 år och äldre) som har vaccinerats med minst en dos av Trumenba i slutförda kliniska studier. Hos mer än 16 000 personer ≥ 10 år som har studerats var de vanligaste biverkningarna huvudvärk, diarré, illamående, muskelvärk, ledvärk, trötthet, frossa samt smärta, svullnad och rodnad på injektionsstället. Biverkningarna efter påfyllnadsvaccination av 301 personer i åldern 15 till 23 år var liknande de biverkningar som sågs under primärvaccinationsserien med Trumenba cirka 4 år tidigare. Lista över biverkningar Biverkningar som rapporterats i kliniska studier av personer i åldern 10 år och äldre presenteras efter fallande frekvens och svårighetsgrad. Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Sällsynta (≥ 1/10 000, < 1/1 000) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Ingen känd frekvens: Allergiska reaktioner* Centrala och perifera nervsystemet Mycket vanliga: Huvudvärk Magtarmkanalen Mycket vanliga: Diarré, illamående Vanliga: Kräkningar Muskuloskeletala systemet och bindväv Mycket vanliga: Muskelvärk (myalgi), ledvärk (artralgi) Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: Frossa, trötthet, rodnad (erytem), svullnad (induration) och smärta på injektionsstället Vanliga: Feber ≥ 38 °C (pyrexi) * Rapporterades efter marknadsintroduktion. Eftersom denna biverkning har rapporterats spontant har dess frekvens inte kunnat fastställas, och den betraktas därför som inte känd. I en studie av 220 barn i åldern 1 till < 2 år förekom följande biverkningar med frekvensen mycket vanliga (≥ 1/10): dåsighet, irritabilitet (kinkighet), förlorad eller minskad aptit, feber samt smärta, svullnad och rodnad på injektionsstället. I en studie av 294 barn i åldern 2 till 9 år förekom följande biverkningar med frekvensen mycket vanliga (≥ 1/10): huvudvärk, diarré, kräkning, muskelvärk, ledvärk, feber, trötthet samt smärta, svullnad och rodnad på injektionsstället. I kliniska studier var feber (≥ 38 °C) vanligare ju yngre personerna var. För personer i åldern 1 till < 2 år rapporterades feber hos 37,3 %, för personer i åldern 2 till 9 år rapporterades feber hos 24,5 %, för personer i åldern 10 till 18 år rapporterades feber hos 9,8 % och för personer i åldern 18 till 25 år rapporterades feber hos 4,4 %. Febern följde ett förutsägbart mönster efter vaccinationen: den uppträdde inom 2 till 4 dagar, pågick 1 dag och var lindrig till måttlig. Feberns frekvens och svårighetsgrad tenderade att minska vid efterföljande Trumenba-vaccinationer. Biverkningarna efter påfyllnadsvaccination av 147 personer i åldern 3 till 5 år liknande de biverkningar som sågs under primärvaccinationsserien med Trumenba cirka 2 år tidigare. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Erfarenheten av överdosering är begränsad. I händelse av överdosering rekommenderas övervakning av vitala funktioner samt eventuell symtomatisk behandling.",
        "pharmacodynamic": "Verkningsmekanism Trumenba är ett vaccin som består av två varianter av rekombinant lipidmodifierat faktor H-bindande protein (fHbp). fHbp återfinns på ytan av meningokockbakterien och hjälper bakterien att undkomma värdens immunförsvar. fHbp-varianterna är indelade i två immunologiskt skilda underfamiljer, A och B, och över 96 % av meningokock serogrupp B-isolat i Europa uttrycker fHbp-varianter från någon av underfamiljerna på bakteriens yta. Immunisering med Trumenba, som innehåller en fHbp-variant vardera från underfamilj A och B, är avsett att stimulera produktionen av baktericida antikroppar som känner igen fHbp uttryckt av meningokocker. Analysen Meningococcal Antigen Surface Expression (MEASURE) utvecklades för att koppla nivån av uttryckt fHbp på ytan till avdödandet av meningokock serogrupp B-stammar i analyser av baktericida antikroppar i serum med humankomplement (hSBA). En undersökning av fler än 2 150 olika invasiva meningokock serogrupp B-isolat som samlats in under 2000–2014 i sju europeiska länder, USA och Kanada visade att över 91 % av alla meningokock serogrupp B-isolat uttryckte tillräckliga nivåer av fHbp för att vara känsliga för bakteriellt avdödande genom vaccininducerade antikroppar. Klinisk effekt Effekten av Trumenba har inte utvärderats genom kliniska prövningar. Vaccinets effekt har uppskattats genom att påvisa induktion av baktericida antikroppar i serum för fyra meningokock serogrupp B-teststammar (se avsnittet Immunogenicitet). De fyra teststammarna uttrycker fHbp-varianter som representerar de två underfamiljerna (A och B) och som, när de tas tillsammans, är representativa för de meningokock serogrupp B-stammar som förorsakar invasiv sjukdom. Immunogenicitet Skydd mot invasiv meningokocksjukdom uppnås via baktericida antikroppar i serum mot antigener på bakteriernas yta. Baktericida antikroppar verkar i samspel med humankomplement för att avdöda meningokockerna. Denna process mäts in vitro med hjälp av hSBA för meningokock serogrupp B. En hSBA-titer som är ≥ 1:4 antas vara skyddande mot meningokocksjukdom. I immunogenicitetsanalysen av Trumenba tillämpades en mer konservativ hSBA-titertröskel på ≥ 1:8 eller 1:16, beroende på hSBA-stam. Vaccinets täckning studerades med fyra primära representativa meningokock serogrupp B-teststammar: två uttryckande underfamilj A fHbp (variant A22 och A56) och två uttryckande underfamilj B fHbp (variant B24 och B44). För att bekräfta och ytterligare utöka vaccinets täckningsgrad användes ytterligare 10 meningokock serogrupp B-teststammar. De inkluderade sex uttryckande underfamilj A fHbp (variant A06, A07, A12, A15, A19 och A29) och fyra uttryckande underfamilj B fHbp (variant B03, B09, B15 och B16). Immunogenicitet hos personer i åldern 10 år och äldre Immunogeniciteten för Trumenba som beskrivs i detta avsnitt inkluderar resultat från kliniska fas 2- och fas 3-studier: Efter 2-dosschemat (0 och 6 månader) hos personer i åldern 10–25 år i USA och Europa (studie B1971057), efter 3-dosschemat (0, 2 och 6 månader) hos personer i åldern 10–25 år globalt (studierna B1971009 och B1971016), efter 2- (0 och 6 månader) och 3-dosschemat (0, 1-2, och 6 månader) hos personer i åldern 11-18 år i Europa (studie B1971012). Studie B1971057 är en randomiserad, aktivt kontrollerad, observatörsblind, fas 3-multicenterprövning i vilken personer i åldern 10–25 år fick Trumenba i månad 0 och 6 (samtidigt administrerat med MenACWY-CRM för första dosen) eller ett pentavalent prövningsvaccin mot meningokocker i månad 0 och 6. Totalt 1 057 personer fick Trumenba och 543 personer fick prövningskontrollen. hSBA-titrarna för primära teststammar visas i tabell 1. Tabell 2 visar hSBA-titrar mot de ytterligare 10 teststammarna som bekräftar och utökar vaccinets täckningsgrad som påvisades med de 4 representativa primära stammarna. Tabell 1: hSBA-titrar hos personer i åldern 10–25 år som fick Trumenba enligt ett 0- och 6-månadersschema för primära stammar 1 månad efter dos 2 (studie B1971057) ≥ 4-faldig ökning(1) Titer ≥ 1:8(2) GMT(3) Sammansättning(4) Före vaccination 1 Efter dos 2 Stam N % (95 % KI) N % (95 % KI) GMT (95 % KI) N % (95 % KI) N % (95 % KI) A22 827 73,8 (70,6; 76,7) 852 91,0 (88,8; 92,8) 49,3 (46,2; 52,6) 799 1,8 (1,0; 2,9) 814 74,3 (71,2; 77,3) A56 823 95,0 (93,3; 96,4) 854 99,4 (98,6; 99,8) 139,5 (130,6; 149,1) B24 835 67,4 (64,1; 70,6) 842 79,3 (76,4; 82,0) 21,2 (19,6; 22,9) B44 850 86,4 (83,9; 88,6) 853 94,5 (92,7; 95,9) 37,8 (35,1; 40,8) Förkortningar: GMT = geometrisk medeltiter; hSBA = analys av baktericida antikroppar i serum med humankomplement. (1) En ≥ 4-faldig ökning definieras som (i) en hSBA-titer ≥ 1:16 för personer med en hSBA-titer vid baslinjen på < 1:4. (ii) Fyra gånger 1:8- eller 16-tröskeln eller fyra gånger hSBA-titern vid baslinjen, beroende på vilken som är högst för personer med en hSBA-titer vid baslinjen på ≥ 1:4. (2) För alla stammar användes en titertröskel på 1:8 utom för A22 där en titertröskel på 1:16 användes. (3) N för GMT är samma som det som presenteras i föregående kolumn för titer ≥ 1:8 eller 16. (4) Andelen personer med en sammansättning av hSBA-titrar ≥ 1:8 eller 16 för alla fyra primära stammar tillsammans. Tabell 2: hSBA-titrar hos personer i åldern 10–25 år som fick Trumenba enligt ett 0- och 6-månadersschema för ytterligare stammar 1 månad efter dos 2 (studie B1971057) N % titer ≥ 1:8(1) 95 % KI A06 159 89,3 83,4; 93,6 A07 157 96,8 92,7; 99,0 A12 157 83,4 76,7; 88,9 A15 165 89,1 83,3; 93,4 A19 167 90,4 84,9; 94,4 A29 166 95,2 90,7; 97,9 B03 164 74,4 67,0; 80,9 B09 166 71,1 63,6; 77,8 B15 167 85,0 78,7; 90,1 B16 164 77,4 70,3; 83,6 Förkortningar: hSBA = analys av baktericida antikroppar i serum med humankomplement. (1) För alla stammar användes en titertröskel på 1:8 utom för A06, A12 och A19 där en titertröskel på 1:16 användes. Studie B1971009 var en randomiserad, aktivt kontrollerad, observatörsblind, fas 3-multicenterprövning i vilken personer i åldern 10–18 år fick 1 av 3 satser av Trumenba eller den aktiva kontrollen vaccin mot hepatit A-virus (HAV)/koksaltlösning (kontroll). Totalt fick 2 693 personer minst en dos av Trumenba och 897 fick minst en dos av HAV-vaccin/koksaltlösning. I studien utvärderades säkerheten, tolerabiliteten, immunogeniciteten och påvisande av tillverkningsbarheten hos tre satser av Trumenba som administrerades enligt ett 0-, 2- och 6-månadersschema. hSBA-titrarna för primära teststammar som observerades efter den tredje dosen i sats 1 och kontrollen visas i tabell 3. Resultat från sats 2 och 3 visas inte eftersom endast två representativa stammar utvärderades. Liknande resultat som de för sats 1 observerades även för sats 2 och 3. Studie B1971016 var en randomiserad, placebokontrollerad, observatörsblind, fas 3-multicenterprövning i vilken personer i åldern 18–25 år delades in att få antingen Trumenba månad 0, 2 och 6 eller koksaltlösning månad 0, 2 och 6 i förhållandet 3:1. Totalt fick 2 471 personer Trumenba och 822 fick koksaltlösning. hSBA-titrarna för primära teststammar som observerades efter den tredje dosen visas i tabell 3. Tabell 3. hSBA-titrar hos personer i åldern 10–25 år 1 månad efter dos 3 av Trumenba eller kontrollen enligt ett 0-, 2- och 6-månadersschema för primära stammar (studie B1971009 och studie B1971016) Studie B1971009 (10–18 års ålder) Studie B1971016 (18–25 års ålder) Trumenba HAV-vaccin/koksalt-lösning Trumenba Koksaltlösning Stam N % eller GMT (95 % KI) N % eller GMT (95 % KI) N % eller GMT (95 % KI) N % eller GMT (95 % KI) A22 ≥ 4-faldig ökning(1) 1225 83,2 (81,0; 85,2) 730 9,6 (7,6; 12,0) 1695 80,5 (78,6; 82,4) 568 6,3 (4,5; 8,7) hSBA ≥ 1:16 1266 97,8 (96,8; 98,5) 749 34,0 (30,7; 37,6) 1714 93,5 (92,2; 94,6) 577 36,6 (32,6; 40,6) hSBA GMT 1266 86,8 (82,3; 91,5) 749 12,6 (12,0; 13,4) 1714 74,3 (70,2; 78,6) 577 13,2 (12,4; 14,1) A56 ≥ 4-faldig ökning(1) 1128 90,2 (88,4; 91,9) 337 11,3 (8,1; 15,1) 1642 90,0 (88,4; 91,4) 533 10,3 (7,9; 13,2) hSBA ≥ 1:8 1229 99,5 (98,9; 99,8) 363 27,5 (23,0; 32,5) 1708 99,4 (98,9; 99,7) 552 34,2 (30,3; 38,4) hSBA GMT 1229 222,5 (210,1; 235,6) 363 8,8 (7,6; 10,1) 1708 176,7 (167,8; 186,1) 552 9,1 (8,2; 10,1) B24 ≥ 4-faldig ökning(1) 1235 79,8 (77,4; 82,0) 752 2,7 (1,6; 4,1) 1675 79,3 (77,3; 81,2) 562 5,5 (3,8; 7,7) hSBA ≥ 1:8 1250 87,1 (85,1; 88,9) 762 7,0 (5,3; 9,0) 1702 95,1 (93,9; 96,0) 573 30,2 (26,5; 34,1) hSBA GMT 1250 24,1 (22,7; 25,5) 762 4,5 (4,4; 4,7) 1702 49,5 (46,8; 52,4) 573 7,2 (6,6; 7,8) B44 ≥ 4-faldig ökning(1) 1203 85,9 (83,8; 87,8) 391 1,0 (0,3; 2,6) 1696 79,6 (77,6; 81,5) 573 1,6 (0,7; 3,0) hSBA ≥ 1:8 1210 89,3 (87,4; 90,9) 393 5,3 (3,3; 8,1) 1703 87,4 (85,8; 89,0) 577 11,4 (9,0; 14,3) hSBA GMT 1210 50,9 (47,0; 55,2) 393 4,4 (4,2; 4,6) 1703 47,6 (44,2; 51,3) 577 4,8 (4,6; 5,1) Sammansättning(2) Före vaccination 1 1088 1,1 (0,6; 1,9) 354 2,0 (0,8; 4,0) 1612 7,3 (6,0; 8,6) 541 6,1 (4,2; 8,5) Efter dos 3 1170 83,5 (81,3; 85,6) 353 2,8 (1,4; 5,1) 1664 84,9 (83,1; 86,6) 535 7,5 (5,4; 10,0) Förkortningar: GMT = geometrisk medeltiter; hSBA = analys av baktericida antikroppar i serum med humankomplement; HAV = hepatit A-virusvaccin. (1) En ≥ 4-faldig ökning definieras som (i) en hSBA-titer ≥ 1:16 för personer med en hSBA-titer vid baslinjen på < 1:4. (ii) Fyra gånger 1:8/16-tröskeln eller fyra gånger hSBA-titern vid baslinjen, beroende på vilken som är högst för personer med en hSBA-titer vid baslinjen på ≥ 1:4. (2) Andelen personer med en sammansättning av hSBA-titrar ≥ 1:8 eller 16 för alla fyra primära stammar tillsammans. I studierna B1971009 och B1971016 fastställdes andelen deltagare som fick en hSBA-titer ≥ 1:8 (variant A07, A15, A29, B03, B09, B15, B16) eller 1:16 (variant A06, A12, A19) mot de 10 ytterligare teststammarna efter tre doser av Trumenba, som administrerades enligt ett 0-, 2- och 6-månadersschema. I de två studierna uppnådde en majoritet av deltagarna, i ett intervall från 71,3 % till 99,3 % för de 6 underfamilj A fHbp-stammarna och 77,0 % till 98,2 % för de 4 underfamilj B fHbp-stammarna, en hSBA-titer ≥ 1:8 eller 16, vilket stämmer överens med resultaten som observerades med de 4 primära teststammarna. I studie B1971012, en fas 2-studie med personer i åldern 11–18 år i Europa, fastställdes hSBA-titrar mot de 4 primära teststammarna efter att två 3-dosscheman (0, 1 och 6 månader och 0, 2 och 6 månader) och ett 2-dosschema (0 och 6 månader) slutförts. 1 månad efter den tredje dosen observerades liknande robusta och breda immunsvar för båda 3-dosscheman med 86,1 % till 99,4 % som uppnådde hSBA-titrar ≥ 1:8 eller 16 och 74,6 % till 94,2 % som uppnådde en 4-faldig ökning av hSBA-titer. 1 månad efter slutförande av 2-dosschemat (0 och 6 månader) uppnådde 77,5 % till 98,4 % hSBA-titrar ≥ 1:8 eller 16 och 65,5 % till 90,4 % uppnådde en 4-faldig ökning av hSBA-titer. Studie B1971033 var en öppen uppföljningsstudie av personer som tidigare deltog i en primärstudie, inklusive studie B1971012. Deltagarna fick avlägga besök under fyra års tid för att lämna blodprover och fick en engångs påfyllnadsdos av Trumenba cirka fyra år efter att de fått en primärserie om två eller tre doser av Trumenba. hSBA-titrarna som erhölls fyra år efter primärserien och 26 månader efter påfyllnadsdosen från deltagarna som ingick i primärstudie B1971012 grupp 1 (0, 1 och 6 månader), grupp 2 (0, 2 och 6 månader) och grupp 3 (0 och 6 månader) visas i tabell 4. Ett boostersvar mätt med hSBA observerades en månad efter att en dos av Trumenba givits cirka fyra år efter en primärserie om två doser (grupp 3) eller tre doser (grupp 1 och 2). Tabell 4: hSBA-titrar hos personer i åldern 11–18 år som fick Trumenba enligt ett 0-, 1- och 6-månadersschema, 0-, 2- och 6-månadersschema och 0- och 6-månadersschema och en påfyllnad 4 år efter slutförd primärserie (studie B1971033) Stam Tidpunkt Vaccinationsgrupper (enligt randomisering) primärstudie B1971012 0, 1 och 6 månader 0, 2 och 6 månader 0 och 6 månader N % ≥ 1:8(1) (95 % KI) GMT (95 % KI) N % ≥ 1:8(1) (95 % KI) GMT (95 % KI) N % ≥ 1:8(1) (95 % KI) GMT (95 % KI) A22 Efter primär månad 1 59 89,8 (79,2; 96,2) 53,0 (40,4; 69,6) 57 91,2 (80,7; 97,1) 59,5 (45,5; 77,8) 61 98,4 (91,2; 100,0) 55,8 (46,2; 67,4) månad 12 99 41,4 (31,6; 51,8) 14,9 (12,6; 17,7) 111 45,0 (35,6; 54,8) 15,8 (13,4; 18,6) 113 36,3 (27,4; 45,9) 15,6 (13,0; 18,8) månad 48 59 49,2 (35,9; 62,5) 16,6 (13,0; 21,1) 57 56,1 (42,4; 69,3) 20,7 (15,6; 27,4) 61 55,7 (42,4; 68,5) 16,6 (13,4; 20,5) Efter påfyllnad månad 1 59 100,0 (93,9; 100,0) 126,5 (102,7; 155,8) 58 100,0 (93,8; 100,0) 176,7 (137,8; 226,7) 60 96,7 (88,5; 99,6) 142,0 (102,9; 196,1) månad 12 58 74,1 (61,0; 84,7) 33,6 (24,5; 46,1) 54 77,8 (64,4; 88,0) 44,1 (31,2; 62,4) 60 80,0 (67,7; 89,2) 31,6 (23,5; 42,5) månad 26 0 NE(2) NE(2) 34 73,5 (55,6; 87,1) 34,7 (23,0; 52,4) 42 61,9 (45,6; 76,4) 27,1 (18,6; 39,6) A56 Efter primär månad 1 58 100.0 (93,8; 100,0) 158,7 (121,5; 207,3) 57 98,2 (90,6; 100,0) 191,2 (145,8; 250,8) 62 98,4 (91,3; 100,0) 143,1 (109,6; 187,0) månad 12 98 73,5 (63,6; 81,9) 25,7 (19,4; 34,0) 109 76,1 (67,0; 83,8) 27,3 (21,0; 35,4) 106 60,4 (50,4; 69,7) 18,5 (13,8; 24,7) månad 48 53 43,4 (29,8; 57,7) 10,7 (7,4; 15,3) 55 56,4 (42,3; 69,7) 15,0 (10,2; 22,2) 62 43,5 (31,0; 56,7) 10,8 (7,6; 15,3) Efter påfyllnad månad 1 57 100,0 (93,7; 100,0) 359,8 (278,7; 464,7) 56 100,0 (93,6; 100,0) 414,8 (298,8; 575,9) 62 98,4 (91,3; 100,0) 313,1 (221,3; 442,8) månad 12 55 90,9 (80,0; 97,0) 47,3 (34,3; 65,3) 55 89,1 (77,8; 95,9) 64,0 (42,6; 96,2) 59 81,4 (69,1; 90,3) 41,0 (26,7; 62,7) månad 26 0 NE(2) NE(2) 29 82,8 (64,2; 94,2) 37,8 (21,3; 67,2) 40 57,5 (40,9; 73,0) 16,0 (9,9; 25,8) B24 Efter primär månad 1 59 88,1 (77,1; 95,1) 25,6 (19,7; 33,3) 58 91,4 (81,0; 97,1) 30,5 (23,8; 39,1) 60 85,0 (73,4; 92,9) 29,2 (21,5; 39,6) månad 12 98 40,8 (31,0; 51,2) 9,7 (7,5; 12,4) 108 49,1 (39,3; 58,9) 11,5 (9,0; 14,6) 103 36,9 (27,6; 47,0) 8,4 (6,7; 10,6) månad 48 59 40,7 (28,1; 54,3) 10,7 (7,6; 15,1) 57 49,1 (35,6; 62,7) 11,4 (8,2; 15,9) 62 40,3 (28,1; 53,6) 8,9 (6,8; 11,8) Efter påfyllnad månad 1 58 100,0 (93,8; 100,0) 94,9 (74,6; 120,9) 57 100,0 (93,7; 100,0) 101,6 (83,1; 124,2) 62 96,8 (88,8; 99,6) 79,1 (60,6; 103,5) månad 12 58 65,5 (51,9; 77,5) 21,1 (14,2; 31,3) 54 74,1 (60,3; 85,0) 25,7 (17,7; 37,5) 62 77,4 (65,0; 87,1) 22,4 (16,4; 30,5) månad 26 0 NE(2) NE(2) 33 78,8 (61,1; 91,0) 24,4 (16,1; 36,8) 42 59,5 (43,3; 74,4) 14,5 (9,9; 21,3) B44 Efter primär månad 1 58 86,2 (74,6; 93,9) 46,3 (31,7; 67,8) 57 89,5 (78,5; 96,0) 50,2 (35,3; 71,3) 60 81,7 (69,6; 90,5) 35,5 (24,5; 51,4) månad 12 100 24,0 (16,0; 33,6) 6,4 (5,2; 7,8) 111 22,5 (15,1; 31,4) 6,0 (5,1; 7,2) 115 16,5 (10,3; 24,6) 5,6 (4,8; 6,5) månad 48 57 36,8 (24,4; 50,7) 8,3 (6,3; 11,0) 57 35,1 (22,9; 48,9) 7,6 (5,8; 10,0) 62 12,9 (5,7; 23,9) 4,6 (4,1; 5,1) Efter påfyllnad månad 1 59 100,0 (93,9; 100,0) 137,3 (100,3; 188,0) 58 100,0 (93,8; 100,0) 135,9 (108,0; 171,0) 61 93,4 (84,1; 98,2) 74,2 (51,6; 106,8) månad 12 56 75,0 (61,6; 85,6) 23,2 (16,2; 33,2) 53 81,1 (68,0; 90,6) 24,3 (17,8; 33,3) 61 59,0 (45,7; 71,4) 13,3 (9,7; 18,3) månad 26 0 NE(2) NE(2) 33 66,7 (48,2; 82,0) 16,0 (10,4; 24,7) 43 62,8 (46,7; 77,0) 13,6 (9,8; 18,9) Sammansättning(3) Efter primär månad 1 57 80,7 (68,1; 90,0) NE 55 87,3 (75,5; 94,7) NE 57 77,2 (64,2; 87,3) NE månad 12 55 10,9 (4,1; 22,2) NE 51 13,7 (5,7; 26,3) NE 49 20,4 (10,2; 34,3) NE månad 48 51 19,6 (9,8; 33,1) NE 53 30,2 (18,3; 44,3) NE 61 9,8 (3,7; 20,2) NE Efter påfyllnad månad 1 56 100 (93,6; 100,0) NE 55 100,0 (93,5; 100,0) NE 59 91,5 (81,3; 97,2) NE månad 12 53 52,8 (38,6; 66,7) NE 48 64,6 (49,5; 77,8) NE 57 61,4 (47,6; 74,0) NE månad 26 0 NE(2) NE 27 48,1 (28,7; 68,1) NE 36 44,4 (27,9; 61,9) NE Förkortningar: hSBA = analys av baktericida antikroppar i serum med humankomplement; NE = ej utvärderat; GMT = geometrisk medeltiter. (1) ) För alla stammar användes en titertröskel på1:8 utom för A22 där en titertröskel på 1:16 användes. (2) Personerna följdes inte i mer än 12 månader efter påfyllnad. (3) Andelen personer med en sammansättning av hSBA-titrar ≥ 1:8 eller 16 för alla fyra primära stammar tillsammans. Serumprover analyserades samtidigt i samma serologiomgång för alla tidpunkter utom 12 månader efter primärdosen, för vilken resultaten kommer från interimsanalysen. Immunogenicitet hos personer i åldern 1 till 9 år Immunogeniciteten för Trumenba (0-, 2- och 6-månadersschema) hos barn i åldern 1 till 9 år har utvärderats i två fas 2-studier. En månad efter att serien slutförts uppnådde 81,4 % till 100 % av personerna en definierad hSBA-titertröskel mot de fyra primära meningokockteststammarna (definierat som hSBA ≥ 1:16 för A22, ≥ 1:8 för A56, B24 och B44) jämfört med 0,4 % till 6,5 % vid baslinjen. Varaktighetsdata efter slutförd primärserie för barn i åldern 1 till < 2 år tyder på att 12,4 %, 59,1 %, 10,3 % och 40,4 % vid 6 månader och 3,7 %, 22,8 %, 3,7 % och 12,5 % vid 24 månader efter slutförd serie bibehöll hSBA-titrar på ≥ 1:8 eller 1:16 mot de primära teststammarna A22, A56, B24 och B44. Ett anamnestiskt svar observerades när dessa barn fick en påfyllnadsdos ungefär 24 månader efter att primärserien slutfördes vid 3 till 5 års ålder, där mellan 92,6 % och 100,0 % uppnådde hSBA-titrar på ≥ 1:8 eller 1:16 mot de fyra primära stammarna. Hos barn i åldern 2 till 9 år bibehöll 32,5 %, 82,4 %, 15,5 % och 10,4 % av deltagarna hSBA-titrar på ≥ 1:8 eller 1:16 mot de primära teststammarna A22, A56, B24 respektive B44, 6 månader efter att serien slutförts. Det finns inga varaktighetsdata efter 6 månader eller data för påfyllnadsdos i denna åldersgrupp. Se avsnitt Dosering för information om användning hos barn i åldern 1 till 9 år. Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Trumenba för en eller flera grupper av den pediatriska populationen för förebyggande av invasiv meningokocksjukdom orsakad av N. meningitidis serogrupp B (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Ej relevant.",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet samt reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning En dos (0,5 ml) innehåller: Neisseria meningitidis serogrupp B fHbp, underfamilj A1,2,3 60 mikrogram Neisseria meningitidis serogrupp B fHbp, underfamilj B1,2,3 60 mikrogram 1 Rekombinant lipidmodifierat fHbp (faktor H-bindande protein) 2 Producerat i Escherichia coli-celler genom rekombinant DNA-teknik 3 Adsorberat på aluminiumfosfat (0,25 milligram aluminium per dos) Förteckning över hjälpämnen Natriumklorid Histidin Polysorbat 80 (E433) Vatten för injektionsvätskor",
        "incompatibility": "Trumenba får inte blandas i samma spruta som andra vacciner eller läkemedel. Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Lipoprotein 2086, Neisseria meningitidis, serogrupp B fHbp, subfamilj A Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Lipoprotein 2086, Neisseria meningitidis, serogrupp B, subfamilj B Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C‑8 °C). Sprutorna ska förvaras liggande i kylskåp för att minimera tiden för återdispergering. Får inte frysas. Särskilda anvisningar för hantering Under förvaring kan en vit bottensats och en ofärgad supernatant observeras i den förfyllda sprutan med suspensionen. Före användning ska den förfyllda sprutan skakas kraftigt för att en homogen vit suspension ska erhållas. Använd inte vaccinet om det inte kan resuspenderas. Vaccinet ska inspekteras visuellt för partiklar och missfärgning före administrering. Om några främmande partiklar och/eller variation i det fysiska utseendet observeras ska vaccinet inte administreras. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Lipoprotein 2086, Neisseria meningitidis, serogrupp B fHbp, subfamilj A Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Lipoprotein 2086, Neisseria meningitidis, serogrupp B, subfamilj B Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Trumenba, Injektionsvätska, suspension, förfylld spruta"
    }
}