{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för lakosamid är framtagen av företaget UCB Nordic för Lacosamide UCB, Vimpat Miljörisk: Användning av lakosamid har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Lakosamid är potentiellt persistent. Bioackumulering: Lakosamid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/l) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) PEC = 0.02 µg/l Where: A = 163.32 kg (total sold amount API in Sweden year 2020, data from IQVIA) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (l/day) = volume of wastewater per capita and day = 200 (Ref I) D = factor of dilution of waste water by surface water flow = 10 (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Scenedesmus subspicatus): Acute toxcity EC50 72 h (growth inhibition) > 100 000 µg/l EC50 72 h (biomass) > 100 000 µg/l (Protocol: OECD 201) (Ref II) Chronic toxicity NOEC > 100 000 µg/l (Protocol: OECD 201) (Ref II) Crustacean (Daphnia magna): NOEC 21 days (reduction in reproduction) > 32 000 µg/l (Protocol: OECD 211) (Ref II) Fish (Danio rerio): NOEC 35 days (lethality) ≥ 10 000 µg/l (Protocol: OECD 210) (Ref II) Other ecotoxicity data: PNEC = 1 000 µg/l (The PNEC (μg/l) = 10 000/10 using results from the most sensitive chronic toxicity endpoint and an assessment factor of 10 (\"reduced to 10 for three long-term results from at least three species representing three trophic levels\" [Ref I, Table R.10-4]). The most sensitive species was the fish, Danio rerio for which the NOEC used was 10 000 μg/l.) Environmental risk classification (PEC/PNEC ratio) PEC/PNEC= 0.02 /1 000= 0.00002, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of lacosamide has been considered to result in insignificant environmental risk” Degradation Biotic degradation Ready degradability: Lacosamide showed 3-4 % degradation in 28 days (protocol: OECD 301) (Ref II) Lacosamide did not pass the ready degradation test and since there is no information available on grade of mineralisation the phrase: ”lacosamide is potentially persistent.” should be used. Bioaccumulation Partitioning coefficient Log Pow = 0.25 at pH 7 (Protocol: OECD 107) (Ref II) Justification for chosen bioaccumulation phrase: Since log Pow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (Metabolism) Lacosamide is to 95 % excreted in urine to 40 % as unchanged drug, 30 % as inactive metabolite and 20 % as uncharacterized metabolite. The inactive metabolite has no pharmacological activity. (Ref II) References ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment, version 3.0 Feb 2016. Vimpat environmental assessment, FDA application number: NDA 22-253 and 22-254. http://www.accessdata.fda.gov/drugsatfda_docs/nda/2008/022253s000_022254s000_EA.pdf"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Lacosamide Accord, Filmdragerad tablett 50 mg + 100 mg + 150 mg + 200 mg"
    }
}