{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Zejula är och vad det används för 2. Vad du behöver veta innan du använder Zejula 3. Hur du använder Zejula 4. Eventuella biverkningar 5. Hur Zejula ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Zejula är och vad det används för Vad Zejula är och hur det fungerar Zejula innehåller den aktiva substansen niraparib. Niraparib är en typ av cancerläkemedel som kallas PARP-hämmare. PARP-hämmare blockerar ett enzym som kallas PARP (poly[adenosindifosfat‑ribos]polymeras). PARP hjälper cellerna att reparera skadat DNA. När niraparib blockerar PARP kan inte DNA i cancercellerna repareras, vilket leder till att tumörceller dör. Vad Zejula används för Zejula används till vuxna kvinnor för behandling av cancer i äggstockarna, äggledarna (en del av de kvinnliga könsorganen som går från äggstockarna till livmodern) eller bukhinnan (den hinna som omger bukhålan). Zejula används mot cancer som har svarat på den första behandlingen med platinumbaserade cytostatika (cellgifter), eller kommit tillbaka (recidiverat) efter att cancern har svarat på tidigare standardbehandling med platinumbaserade cytostatika.",
        "indication": "Vad Zejula är och hur det fungerar Zejula innehåller den aktiva substansen niraparib. Niraparib är en typ av cancerläkemedel som kallas PARP-hämmare. PARP-hämmare blockerar ett enzym som kallas PARP (poly[adenosindifosfat‑ribos]polymeras). PARP hjälper cellerna att reparera skadat DNA. När niraparib blockerar PARP kan inte DNA i cancercellerna repareras, vilket leder till att tumörceller dör. Vad Zejula används för Zejula används till vuxna kvinnor för behandling av cancer i äggstockarna, äggledarna (en del av de kvinnliga könsorganen som går från äggstockarna till livmodern) eller bukhinnan (den hinna som omger bukhålan). Zejula används mot cancer som har svarat på den första behandlingen med platinumbaserade cytostatika (cellgifter), eller kommit tillbaka (recidiverat) efter att cancern har svarat på tidigare standardbehandling med platinumbaserade cytostatika.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Zejula Ta inte Zejula om du är allergisk mot niraparib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du ammar. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan eller under tiden du tar detta läkemedel om något av följande kan stämma in på dig: Låga blodvärden Zejula sänker dina blodvärden, såsom antalet röda blodkroppar (anemi; blodbrist), antalet vita blodkroppar (neutropeni) eller antalet blodplättar (trombocytopeni). Du bör vara uppmärksam på tecken och symtom som feber eller infektion och onormala blåmärken eller blödningar (se avsnitt 4 för mer information). Din läkare kommer att ta blodprover regelbundet under behandlingen. Myelodysplastiskt syndrom/akut myeloisk leukemi I sällsynta fall kan låga blodvärden vara ett tecken på allvarligare problem med benmärgen, som myelodysplastiskt syndrom (MDS) eller akut myeloisk leukemi (AML). Din läkare kan vilja kontrollera din benmärg för att se om du har fått sådana problem. Högt blodtryck Zejula kan orsaka högt blodtryck, som i vissa fall kan bli allvarligt. Din läkare kommer att mäta ditt blodtryck regelbundet under hela behandlingen. Läkaren kan också ge dig läkemedel mot högt blodtryck och vid behov justera din dos av Zejula. Din läkare kan råda dig att mäta blodtrycket i hemmet och informera dig om när du ska kontakta honom eller henne i den händelse att blodtrycket stiger. Posteriort reversibelt encefalopatisyndrom (PRES) En sällsynt neurologisk biverkning som kallas PRES har satts i samband med behandling med Zejula. Om du får huvudvärk, synförändringar, krampanfall eller blir förvirrad, med eller utan högt blodtryck, ska du kontakta läkare. Barn och ungdomar Barn under 18 år ska inte ta Zejula. Läkemedlet har inte studerats i den åldersgruppen. Andra läkemedel och Zejula Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet och amning Graviditet Du ska inte ta Zejula om du är gravid, eftersom det kan skada ditt barn. Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Om du är kvinna och kan bli gravid måste du använda ett mycket effektivt preventivmedel medan du tar Zejula, och du måste fortsätta att använda ett mycket effektivt preventivmedel i 6 månader efter att du har tagit den sista dosen. Din läkare kommer att be dig att göra ett graviditetstest för att bekräfta att du inte är gravid innan du påbörjar behandlingen. Kontakta omedelbart din läkare om du blir gravid medan du tar Zejula. Amning Du ska inte ta Zejula om du ammar, eftersom det inte är känt om läkemedlet passerar över i bröstmjölk. Om du ammar måste du sluta amma innan du börjar ta Zejula, och du får inte börja amma igen förrän 1 månad efter att du har tagit den sista dosen. Rådfråga läkare innan du tar detta läkemedel. Körförmåga och användning av maskiner Zejula kan göra att du känner dig svag, ofokuserad, trött eller yr, så att din förmåga att köra bil och använda maskiner påverkas. Var försiktig när du kör bil eller använder maskiner. Zejula innehåller laktos och tartrazin (E 102) Zejula innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Zejula innehåller tartrazin (E 102) Det kan ge allergiska reaktioner.",
        "contraindication": "Ta inte Zejula om du är allergisk mot niraparib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du ammar.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan eller under tiden du tar detta läkemedel om något av följande kan stämma in på dig: Låga blodvärden Zejula sänker dina blodvärden, såsom antalet röda blodkroppar (anemi; blodbrist), antalet vita blodkroppar (neutropeni) eller antalet blodplättar (trombocytopeni). Du bör vara uppmärksam på tecken och symtom som feber eller infektion och onormala blåmärken eller blödningar (se avsnitt 4 för mer information). Din läkare kommer att ta blodprover regelbundet under behandlingen. Myelodysplastiskt syndrom/akut myeloisk leukemi I sällsynta fall kan låga blodvärden vara ett tecken på allvarligare problem med benmärgen, som myelodysplastiskt syndrom (MDS) eller akut myeloisk leukemi (AML). Din läkare kan vilja kontrollera din benmärg för att se om du har fått sådana problem. Högt blodtryck Zejula kan orsaka högt blodtryck, som i vissa fall kan bli allvarligt. Din läkare kommer att mäta ditt blodtryck regelbundet under hela behandlingen. Läkaren kan också ge dig läkemedel mot högt blodtryck och vid behov justera din dos av Zejula. Din läkare kan råda dig att mäta blodtrycket i hemmet och informera dig om när du ska kontakta honom eller henne i den händelse att blodtrycket stiger. Posteriort reversibelt encefalopatisyndrom (PRES) En sällsynt neurologisk biverkning som kallas PRES har satts i samband med behandling med Zejula. Om du får huvudvärk, synförändringar, krampanfall eller blir förvirrad, med eller utan högt blodtryck, ska du kontakta läkare.",
        "children": "Barn och ungdomar Barn under 18 år ska inte ta Zejula. Läkemedlet har inte studerats i den åldersgruppen.",
        "interaction": "Andra läkemedel och Zejula Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet och amning Graviditet Du ska inte ta Zejula om du är gravid, eftersom det kan skada ditt barn. Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Om du är kvinna och kan bli gravid måste du använda ett mycket effektivt preventivmedel medan du tar Zejula, och du måste fortsätta att använda ett mycket effektivt preventivmedel i 6 månader efter att du har tagit den sista dosen. Din läkare kommer att be dig att göra ett graviditetstest för att bekräfta att du inte är gravid innan du påbörjar behandlingen. Kontakta omedelbart din läkare om du blir gravid medan du tar Zejula. Amning Du ska inte ta Zejula om du ammar, eftersom det inte är känt om läkemedlet passerar över i bröstmjölk. Om du ammar måste du sluta amma innan du börjar ta Zejula, och du får inte börja amma igen förrän 1 månad efter att du har tagit den sista dosen. Rådfråga läkare innan du tar detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Zejula kan göra att du känner dig svag, ofokuserad, trött eller yr, så att din förmåga att köra bil och använda maskiner påverkas. Var försiktig när du kör bil eller använder maskiner.",
        "substance-information": "Zejula innehåller laktos och tartrazin (E 102) Zejula innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Zejula innehåller tartrazin (E 102) Det kan ge allergiska reaktioner.",
        "usage-and-administration": "3. Hur du använder Zejula Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. För äggstockscancer som har svarat på den första behandlingen med platinumbaserade cytostatika Rekommenderad startdos är 200 mg (två 100 mg-kapslar) som tas samtidigt en gång om dagen, med eller utan mat. Om du väger 77 kg eller mer och har ett trombocytantal på 150 000/µl eller mer innan du påbörjar behandlingen, är rekommenderad startdos 300 mg (tre 100 mg-kapslar) som tas samtidigt en gång om dagen, med eller utan mat. För äggstockscancer som har kommit tillbaka (recidiverat) Rekommenderad startdos är 300 mg (tre 100 mg-kapslar) som tas samtidigt en gång om dagen, med eller utan mat. Ta Zejula vid ungefär samma tid varje dag. Att ta Zejula vid läggdags kan minska risken för ett eventuellt illamående. Din läkare kan justera din startdos om du har leverproblem. Svälj kapslarna hela med lite vatten. Kapslarna får inte tuggas eller krossas. Detta för att säkerställa att läkemedlet fungerar så bra som möjligt. Om du får biverkningar (t.ex. illamående, trötthet, onormala blödningar/blåmärken, anemi (blodbrist)) kan din läkare rekommendera en lägre dos. Läkaren kommer att göra regelbundna kontroller, och du fortsätter vanligtvis att ta Zejula så länge du har nytta av behandlingen och inte får oacceptabla biverkningar. Om du har tagit för stor mängd av Zejula Om du har tagit mer än din normala dos ska du omedelbart kontakta läkare. Om du har glömt att ta Zejula Ta inte en extra dos om du har missat en dos eller kräks efter att du har tagit Zejula. Ta nästa dos på samma tid som planerat. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Zejula Om du har tagit mer än din normala dos ska du omedelbart kontakta läkare.",
        "missed": "Om du har glömt att ta Zejula Ta inte en extra dos om du har missat en dos eller kräks efter att du har tagit Zejula. Ta nästa dos på samma tid som planerat. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Tala omedelbart om för din läkare om du får någon av följande allvarliga biverkningar – du kan behöva akut medicinsk vård: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Blåmärken eller blödningar som varar längre än vanligt när du skadat dig. Det kan vara tecken på lågt antal blodplättar (trombocytopeni). Andfåddhet, uttalad trötthet, blek hud eller snabb puls. Det kan vara tecken på lågt antal röda blodkroppar (blodbrist (anemi)). Feber eller infektion – lågt antal vita blodkroppar (neutropeni) kan öka risken för infektion. Tecken kan bland annat vara feber, frossa, känsla av svaghet eller förvirring, hosta, smärta eller en brännande känsla vid urinering. Vissa infektioner kan vara allvarliga och leda till döden. Minskat antal vita blodkroppar i blodet (leukopeni). Vanliga (kan förekomma hos upp till 1 av 10 användare): Allergisk reaktion (inkluderar allvarliga allergiska reaktioner som kan vara livshotande). Tecken på detta inkluderar upphöjda och kliande hudutslag (nässelutslag) samt svullnad – ibland svullnad av ansikte eller mun (angioödem) vilket kan orsaka andningssvårigheter, kollaps eller att man tappar medvetandet. Lågt antal blodkroppar på grund av problem med benmärgen eller blodcancer som startat i benmärgen, s.k. myelodysplastiskt syndrom (MDS) eller akut myeloisk leukemi (AML). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Feber med lågt antal vita blodkroppar (febril neutropeni) Minskat antal röda blodkroppar, vita blodkroppar och blodplättar (pancytopeni) Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): En plötslig blodtrycksstegring. Detta kan vara ett akut medicinskt tillstånd som kan leda till organskada eller vara livshotande. Ett tillstånd i hjärnan med symtom i form av krampanfall, huvudvärk, förvirring och synförändringar (posteriort reversibelt encefalopatisyndrom eller PRES). Detta är ett akut medicinsk tillstånd som kan leda till organskada eller vara livshotande. Tala med läkare om du får några andra biverkningar. Det kan röra sig om: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Illamående Minskat antal vita blodkroppar i blodet Minskat antal blodplättar i blodet Minskat antal röda blodkroppar i blodet (anemi) Trötthet Kraftlöshet Förstoppning Kräkningar Magsmärtor Sömnlöshet Huvudvärk Minskad aptit Rinnande eller täppt näsa Diarré Andfåddhet Ryggvärk Ledvärk Högt blodtryck Matsmältningsbesvär (dyspepsi) Yrsel Hosta Urinvägsinfektion Hjärtklappning (det känns som om ditt hjärta hoppar över slag eller slår hårdare än vanligt) Vanliga (kan förekomma hos upp till 1 av 10 användare) Hudreaktioner efter exponering för ljus som liknar dem man får när man har bränt sig i solen Svullna fötter, anklar, ben och/eller händer Låga kaliumhalter i blodet Inflammation eller svullnad i luftvägarna mellan munnen, näsan och lungorna (bronkit) Uppsvälld mage Oro, nervositet Nedstämdhet, depression Näsblod Viktminskning Muskelvärk Nedsatt koncentrationsförmåga, förståelse, minne, tankeförmåga (kognitiv nedsättning) Inflammerade röda ögon Snabb hjärtrytm (kan ge yrsel, bröstsmärta eller andnöd) Muntorrhet Inflammation i munnen och/eller mag-tarmkanalen Hudutslag Förhöjda blodprovsvärden Onormala blodprovsvärden Onormal smak i munnen Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Förvirringstillstånd Inflammation i lungorna som kan orsaka andnöd och andningssvårigheter (icke‑infektiös lunginflammation) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Zejula ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blistret efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är niraparib. Varje hård kapsel innehåller niraparibtosylatmonohydrat motsvarande 100 mg niraparib. Övriga innehållsämnen (hjälpämnen) är: Kapselinnehåll: magnesiumstearat, laktosmonohydrat Kapselhölje: titandioxid (E 171), gelatin, briljantblått FCF (E 133), erytrosin (E 127), tartrazin (E 102) Tryckfärg: shellack (E 904), propylenglykol (E 1520), kaliumhydroxid (E 525), svart järnoxid (E 172), natriumhydroxid (E 524), povidon (E 1201) och titandioxid (E 171). Detta läkemedel innehåller laktos och tartrazin – se avsnitt 2 för mer information. Läkemedlets utseende och förpackningsstorlekar Zejula hårda kapslar har en vit ogenomskinlig underdel och en lila ogenomskinlig överdel. På den vita ogenomskinliga underdelen är \"100 mg\" tryckt med svart färg och på den lila överdelen är \"Niraparib\" tryckt med vit färg. Kapslarna innehåller ett vitt till benvitt pulver. De hårda kapslarna är förpackade i blisterförpackningar (endos) med 84 × 1 hårda kapslar 56 × 1 hårda kapslar 28 × 1 hårda kapslar Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning GlaxoSmithKline (Ireland) Limited 12 Riverwalk Citywest Business Campus Dublin 24 Irland Tillverkare GlaxoSmithKline Trading Services Ltd. 12 Riverwalk Citywest Business Campus Dublin 24 Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien GlaxoSmithKline Pharmaceuticals s.a./n.v. Tél/Tel: + 32 (0) 10 85 52 00 Lietuva GlaxoSmithKline (Ireland) Limited Tel: + 370 80000334 България GlaxoSmithKline (Ireland) Limited Teл.: + 359 80018205 Luxembourg/Luxemburg GlaxoSmithKline Pharmaceuticals s.a./n.v. Belgique/Belgien Tél/Tel: + 32 (0) 10 85 52 00 Česká republika GlaxoSmithKline, s.r.o. Tel: + 420 222 001 111 cz.info@gsk.com Magyarország GlaxoSmithKline (Ireland) Limited Tel.: + 36 80088309 Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta GlaxoSmithKline (Ireland) Limited Tel: + 356 80065004 Deutschland GlaxoSmithKline GmbH & Co. KG Tel.: + 49 (0)89 36044 8701 produkt.info@gsk.com Nederland GlaxoSmithKline BV Tel: + 33 2081100 Eesti GlaxoSmithKline (Ireland) Limited Tel: + 372 8002640 Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E. Τηλ: + 30 210 68 82 100 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com España GlaxoSmithKline, S.A. Tel: + 34 900 202 700 es-ci@gsk.com Polska GSK Services Sp. z o.o. Tel.: + 48 (0)22 576 9000 Frankrike Laboratoire GlaxoSmithKline Tél: + 33 (0)1 39 17 84 44 diam@gsk.com Portugal GlaxoSmithKline – Produtos Farmacêuticos, Lda. Tel: + 351 21 412 95 00 FI.PT@gsk.com Hrvatska GlaxoSmithKline (Ireland) Limited Tel: +385 800787089 România GlaxoSmithKline (Ireland) Limited Tel: + 40 800672524 Irland GlaxoSmithKline (Ireland) Limited Tel: + 353 (0)1 4955000 Slovenija GlaxoSmithKline (Ireland) Limited Tel: + 386 80688869 Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika GlaxoSmithKline (Ireland) Limited Tel: + 421 800500589 Italia GlaxoSmithKline S.p.A. Tel: + 39 (0)45 7741111 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 (0)10 30 30 30 Κύπρος GlaxoSmithKline (Ireland) Limited Τηλ: + 357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija GlaxoSmithKline (Ireland) Limited Tel: + 371 80205045 United Kingdom (Northern Ireland) GlaxoSmithKline (Ireland) Limited Tel: + 44 (0)800 221441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 2024-01-03 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är niraparib. Varje hård kapsel innehåller niraparibtosylatmonohydrat motsvarande 100 mg niraparib. Övriga innehållsämnen (hjälpämnen) är: Kapselinnehåll: magnesiumstearat, laktosmonohydrat Kapselhölje: titandioxid (E 171), gelatin, briljantblått FCF (E 133), erytrosin (E 127), tartrazin (E 102) Tryckfärg: shellack (E 904), propylenglykol (E 1520), kaliumhydroxid (E 525), svart järnoxid (E 172), natriumhydroxid (E 524), povidon (E 1201) och titandioxid (E 171). Detta läkemedel innehåller laktos och tartrazin – se avsnitt 2 för mer information.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Zejula hårda kapslar har en vit ogenomskinlig underdel och en lila ogenomskinlig överdel. På den vita ogenomskinliga underdelen är \"100 mg\" tryckt med svart färg och på den lila överdelen är \"Niraparib\" tryckt med vit färg. Kapslarna innehåller ett vitt till benvitt pulver. De hårda kapslarna är förpackade i blisterförpackningar (endos) med 84 × 1 hårda kapslar 56 × 1 hårda kapslar 28 × 1 hårda kapslar Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning GlaxoSmithKline (Ireland) Limited 12 Riverwalk Citywest Business Campus Dublin 24 Irland Tillverkare GlaxoSmithKline Trading Services Ltd. 12 Riverwalk Citywest Business Campus Dublin 24 Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien GlaxoSmithKline Pharmaceuticals s.a./n.v. Tél/Tel: + 32 (0) 10 85 52 00 Lietuva GlaxoSmithKline (Ireland) Limited Tel: + 370 80000334 България GlaxoSmithKline (Ireland) Limited Teл.: + 359 80018205 Luxembourg/Luxemburg GlaxoSmithKline Pharmaceuticals s.a./n.v. Belgique/Belgien Tél/Tel: + 32 (0) 10 85 52 00 Česká republika GlaxoSmithKline, s.r.o. Tel: + 420 222 001 111 cz.info@gsk.com Magyarország GlaxoSmithKline (Ireland) Limited Tel.: + 36 80088309 Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta GlaxoSmithKline (Ireland) Limited Tel: + 356 80065004 Deutschland GlaxoSmithKline GmbH & Co. KG Tel.: + 49 (0)89 36044 8701 produkt.info@gsk.com Nederland GlaxoSmithKline BV Tel: + 33 2081100 Eesti GlaxoSmithKline (Ireland) Limited Tel: + 372 8002640 Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E. Τηλ: + 30 210 68 82 100 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com España GlaxoSmithKline, S.A. Tel: + 34 900 202 700 es-ci@gsk.com Polska GSK Services Sp. z o.o. Tel.: + 48 (0)22 576 9000 Frankrike Laboratoire GlaxoSmithKline Tél: + 33 (0)1 39 17 84 44 diam@gsk.com Portugal GlaxoSmithKline – Produtos Farmacêuticos, Lda. Tel: + 351 21 412 95 00 FI.PT@gsk.com Hrvatska GlaxoSmithKline (Ireland) Limited Tel: +385 800787089 România GlaxoSmithKline (Ireland) Limited Tel: + 40 800672524 Irland GlaxoSmithKline (Ireland) Limited Tel: + 353 (0)1 4955000 Slovenija GlaxoSmithKline (Ireland) Limited Tel: + 386 80688869 Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika GlaxoSmithKline (Ireland) Limited Tel: + 421 800500589 Italia GlaxoSmithKline S.p.A. Tel: + 39 (0)45 7741111 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 (0)10 30 30 30 Κύπρος GlaxoSmithKline (Ireland) Limited Τηλ: + 357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija GlaxoSmithKline (Ireland) Limited Tel: + 371 80205045 United Kingdom (Northern Ireland) GlaxoSmithKline (Ireland) Limited Tel: + 44 (0)800 221441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 2024-01-03",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "Zejula 100 mg kapsel, hård",
        "composition": "Varje hård kapsel innehåller niraparibtosilatmonohydrat motsvarande 100 mg niraparib. Hjälpämnen med känd effekt Varje hård kapsel innehåller 254,5 mg laktosmonohydrat (se avsnitt 4.4).Höljet till varje hård kapsel innehåller också 0,0172 mg av färgämnet tartrazin (E 102).För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Hård kapsel (kapsel).Hård kapsel, cirka 22 mm × 8 mm; vit underdel med ”100 mg” tryckt med svart färg och lila överdel med ”Niraparib” tryckt med vit färg. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Zejula är indicerat för: monoterapi för underhållsbehandling av vuxna patienter med avancerad, höggradig (FIGO stadium III och IV) epitelial ovarial-, tubar- eller primär peritonealcancer som är i respons (komplett eller partiell) efter första linjens behandling med platinumbaserad cytostatika. monoterapi för underhållsbehandling av vuxna patienter med platinumkänslig, recidiverande höggradig serös epitelial ovarial-, tubar- eller primär peritonealcancer och som är i respons (komplett eller partiell) efter platinum baserad cytostatika. 4.2 Dosering och administreringssätt Behandling med Zejula ska sättas in och övervakas av en läkare med erfarenhet och användning av cancerläkemedel. Dosering Första linjens underhållsbehandling av ovarialcancer Rekommenderad startdos av Zejula är 200 mg (två 100 mg kapslar), en gång dagligen. För patienter som väger ≥ 77 kg och har ett trombocytantal vid baseline på ≥ 150 000/μl är dock rekommenderad startdos av Zejula 300 mg (tre 100 mg kapslar), en gång dagligen (se avsnitt 4.4 och 4.8). Underhållsbehandling av recidiverad ovarialcancer Dosen är tre 100 mg hårda kapslar en gång dagligen, vilket motsvarar en total daglig dos på 300 mg.Patienterna bör uppmanas att ta dosen vid ungefär samma tid varje dag. Administrering vid sänggående kan vara en möjlig metod för att hantera illamående.Det rekommenderas att behandlingen fortsätter fram till sjukdomsprogression eller toxicitet. Missad dos Om en patient missar en dos ska nästa dos tas vid påföljande ordinarie doseringstillfälle. Dosjusteringar vid biverkningar Rekommenderade dosmodifieringar för biverkningar anges i tabell 1, 2 och 3. I allmänhet rekommenderas att man först gör ett uppehåll i behandlingen (men inte mer än 28 dagar i följd) för att låta patienten återhämta sig från biverkningen och därefter startar om med samma dos. Om biverkningen skulle återkomma rekommenderas att man gör ett uppehåll i behandlingen och sedan startar om med den lägre dosen. Om biverkningar kvarstår efter ett behandlingsuppehåll på 28 dagar rekommenderas att Zejula sätts ut permanent. Om biverkningarna inte kan hanteras med behandlingsuppehåll och dosreduktion, rekommenderas att Zejula sätts ut permanent. Tabell 1: Rekommenderade dosmodifieringar vid biverkningar Startdos 200 mg 300 mg Första dosreduktion 100 mg/dag 200 mg/dag (två 100 mg-kapslar) Andra dosreduktion Sätt ut Zejula permanent. 100 mg/dag* (en 100 mg-kapsel) *Om dosen behöver sänkas till under 100 mg/dag ska Zejula sättas ut permanent. Tabell 2: Dosmodifieringar vid icke‑hematologiska biverkningar Icke‑hematologisk behandlingsrelaterad biverkning med CTCAE-grad* ≥ 3 där profylax inte anses vara möjlig eller biverkningen kvarstår trots behandling Första förekomsten: • Behandlingsuppehåll under maximalt 28 dagar eller tills biverkningen har upphört. • Återuppta Zejula i reducerad dos enligt tabell 1. Andra förekomsten: • Behandlingsuppehåll under maximalt 28 dagar eller tills biverkningen har upphört. • Återuppta Zejula i reducerad dos eller sätt ut enligt tabell 1. Behandlingsrelaterad biverkning med CTCAE-grad ≥ 3 som varar i mer än 28 dagar medan patienten behandlas med Zejula 100 mg/dag Sätt ut behandlingen permanent. *CTCAE=Common Terminology Criteria for Adverse Events Tabell 3: Dosmodifieringar vid hematologiska biverkningar Hematologiska biverkningar har observerats under behandling med Zejula, särskilt under den inledande fasen av behandlingen. Det rekommenderas därför att man kontrollerar blodstatus varje vecka under den första behandlingsmånaden och vid behov modifierar dosen. Efter den första månaden rekommenderas att man kontrollerar blodstatus en gång i månaden och regelbundet därefter (se avsnitt 4.4). Baserat på individuella laboratorievärden kan det vara motiverat med kontroll varje vecka under den andra månaden. Hematologisk biverkning som kräver transfusion eller stödbehandling med hematopoetisk tillväxtfaktor • För patienter med trombocytantal ≤ 10 000/μl bör trombocyttransfusion övervägas. Om det finns andra riskfaktorer för blödning, såsom samtidig administrering av antikoagulantia eller trombocythämmande läkemedel, ska man överväga att sätta ut dessa substanser och/eller utföra en transfusion vid ett högre trombocytantal. • Återuppta Zejula i reducerad dos. Trombocytantal < 100 000/μl Första förekomsten: • Behandlingsuppehåll under maximalt 28 dagar och kontrollera blodstatus varje vecka tills trombocytantalet återgår till ≥ 100 000/µl. • Återuppta Zejula i samma eller reducerad dos enligt tabell 1 baserat på klinisk utvärdering. • Om trombocytantalet vid något tillfälle är < 75 000/μl, ska Zejula återupptas i reducerad dos enligt tabell 1. Andra förekomsten: • Behandlingsuppehåll under maximalt 28 dagar och kontrollera blodstatus varje vecka tills trombocytantalet återgår till ≥ 100 000/µl. • Återuppta Zejula i reducerad dos enligt tabell 1. • Sätt ut Zejula permanent om trombocytantalet inte har återgått till godtagbara nivåer under 28 dagars behandlingsuppehåll, eller om patienten redan har fått dosen reducerad till 100 mg en gång dagligen. Neutrofiler < 1 000/μl eller hemoglobin < 8 g/dl • Behandlingsuppehåll under maximalt 28 dagar och kontrollera blodstatus varje vecka tills neutrofilantalet återgår till ≥ 1 500/µl eller hemoglobin återgår till ≥ 9 g/dl. • Återuppta Zejula i reducerad dos enligt tabell 1. • Sätt ut Zejula permanent om neutrofiler och/eller hemoglobin inte har återgått till godtagbara värden under 28 dagars behandlingsuppehåll, eller om patienten redan har fått dosen reducerad till 100 mg en gång dagligen. Bekräftad diagnos på myelodysplastiskt syndrom (MDS) eller akut myeloisk leukemi (AML) • Sätt ut Zejula permanent. Patienter med låg kroppsvikt vid underhållsbehandling för recidiverad ovarialcancer Cirka 25 % av patienterna i NOVA-studien vägde mindre än 58 kg, och cirka 25 % av patienterna vägde mer än 77 kg. Incidensen av biverkningar av grad 3 eller 4 var högre bland patienterna med låg kroppsvikt (78 %) än hos patienterna med hög kroppsvikt (53 %). Endast 13 % av patienterna med låg kroppsvikt låg kvar på en dos på 300 mg efter cykel 3. För patienter som väger mindre än 58 kg kan man överväga en startdos på 200 mg. Äldre Ingen dosjustering krävs till äldre patienter (≥ 65 år). Det finns begränsad klinisk data för patienter i åldern 75 år eller äldre. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med lätt till måttligt nedsatt njurfunktion. Det finns inga data för patienter med kraftigt nedsatt njurfunktion eller terminal njursvikt, som genomgår hemodialys; iaktta försiktighet med dessa patienter (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering krävs för patienter med lätt nedsatt leverfunktion (antingen aspartataminotransferas (ASAT) > upper limit normal (ULN) och totalbilirubin ≤ ULN eller att ASAT och totalbilirubin > 1,0 x – 1,5 x ULN). För patienter med måttligt nedsatt leverfunktion (att ASAT och totalbilirubin > 1,5 x – 3 x ULN) är rekommenderad startdos av Zejula 200 mg en gång dagligen. Det finns inga data för patienter med kraftigt nedsatt leverfunktion (att ASAT och totalbilirubin > 3 x ULN); iaktta försiktighet med dessa patienter (se avsnitt 4.4 och 5.2). Patienter med ECOG performance status 2‑4 Inga kliniska data finns tillgängliga för patienter med ECOG performance status 2‑4. Pediatrisk population Säkerhet och effekt för niraparib för barn och ungdomar under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Zejula är för oral användning. Kapslarna ska sväljas hela med vatten. Kapslarna får inte tuggas eller krossas.Zejula kapslar kan tas utan hänsyn till måltider (se avsnitt 5.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Amning (se avsnitt 4.6). 4.4 Varningar och försiktighet Hematologiska biverkningar Hematologiska biverkningar (trombocytopeni, anemi, neutropeni) har rapporterats hos patienter som behandlades med Zejula (se avsnitt 4.8). Patienter med låg kroppsvikt eller lågt trombocytantal vid baseline kan löpa högre risk för trombocytopeni grad 3 eller högre (se avsnitt 4.2).Analys av fullständig blodstatus varje vecka under den första månaden, följt av månatliga kontroller under de nästföljande 10 månaderna av behandlingen och regelbundet därefter rekommenderas för att monitorera kliniskt signifikanta förändringar av hematologiska parametrar under behandlingen (se avsnitt 4.2).Om en patient utvecklar allvarlig ihållande hematologisk toxicitet, inklusive pancytopeni, som inte upphör under 28 dagars behandlingsuppehåll, ska Zejula sättas ut permanent.På grund av risken för trombocytopeni ska antikoagulantia och läkemedel som man vet sänker trombocytantalet användas med försiktighet (se avsnitt 4.8). Myelodysplastiskt syndrom/akut myeloisk leukemi Fall av myelodysplastiskt syndrom/akut myeloisk leukemi (MDS/AML), även fall med dödlig utgång, har observerats hos patienter som i kliniska studier eller efter marknadsintroduktionen har behandlats med Zejula som monoterapi eller kombinationsbehandling (se avsnitt 4.8). I kliniska prövningar varierade durationen för behandlingen med Zejula innan patienterna utvecklade MDS/AML från 0,5 månader till > 4,9 år. Fallen var typiska för sekundär, cancerbehandlingsrelaterad MDS/AML. Alla patienter hade fått flera platinuminnehållande cytostatikaregimer, och många hade också fått andra DNA-skadande medel och strålbehandling. Vissa av patienterna hade anamnes på benmärgssuppression. Incidensen av MDS/AML var högre i gBRCAmut-kohorten (7,4 %) än i icke-gBRCAmut-kohorten (1,7 %) i NOVA-studien. Vid misstänkt MDS/AML eller långvariga hematologiska toxiciteter ska patienten remitteras till hematolog för vidare utredning. Om MDS/AML bekräftas ska behandlingen med Zejula sättas ut och patienten behandlas på lämpligt sätt. Hypertoni, inklusive hypertensiv kris Hypertoni, inklusive hypertensiv kris, har rapporterats vid användning av Zejula (se avsnitt 4.8). Befintlig hypertoni ska vara under god kontroll innan behandling med Zejula påbörjas. Blodtrycket ska kontrolleras minst en gång i veckan under två månader, sedan en gång i månaden under det första året och därefter regelbundet under behandlingen med Zejula. Mätning av blodtrycket i hemmet kan övervägas för lämpliga patienter som ska instrueras att kontakta vårdgivaren om blodtrycket skulle stiga.Hypertoni ska hanteras medicinskt med antihypertensiva läkemedel samt vid behov med dosjustering av Zejula (se avsnitt 4.2). I det kliniska programmet gjordes blodtrycksmätningar på dag 1 i varje 28‑dagarscykel så länge patienten behandlades med Zejula. I de flesta fall kunde hypertoni hållas under god kontroll med hjälp av gängse antihypertensiv behandling, med eller utan dosjustering av Zejula (se avsnitt 4.2). Zejula ska sättas ut permanent vid hypertensiv kris eller om medicinskt signifikant hypertoni inte kan hållas under tillräckligt god kontroll med antihypertensiv behandling. Posteriort reversibelt encefalopatisyndrom (PRES) Det har kommit rapporter om PRES hos patienter som fått Zejula (se avsnitt 4.8). PRES är ett sällsynt, reversibelt, neurologiskt tillstånd som kan ge snabbt uppkommande symtom, däribland krampanfall, huvudvärk, förändrad mental status, synrubbningar eller kortikal blindhet, med eller utan samtidig hypertoni. Diagnosen PRES måste bekräftas med bilddiagnostik av hjärnan, helst magnetresonanstomografi (MR).I händelse av PRES rekommenderas att Zejula sätts ut och att de specifika symtomen, inklusive hypertoni, behandlas. Det är inte känt om det är säkert att återinsätta behandling med Zejula hos patienter som tidigare drabbats av PRES. Graviditet/preventivmedel Zejula ska inte användas under graviditet eller till fertila kvinnor som inte accepterar att använda mycket effektiva preventivmedel under behandlingen och under 6 månader efter den sista dosen av Zejula (se avsnitt 4.6). Ett graviditetstest ska utföras på alla fertila kvinnor före behandling. Nedsatt leverfunktion Baserat på data hos patienter med måttligt nedsatt leverfunktion kan patienter med kraftigt nedsatt leverfunktion ha en högre exponering av niraparib och ska noga övervakas (se avsnitt 4.2 och 5.2). Laktos Zejula hårda kapslar innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Tartrazin (E 102) Detta läkemedel innehåller tartrazin (E 102), vilket kan orsaka allergiska reaktioner. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner Kombination av niraparib med vacciner eller immunsuppressiva medel har inte studerats.Data om niraparib i kombination med cytotoxiska läkemedel är begränsade. Därför bör försiktighet iakttas om niraparib används i kombination med vacciner, immunsuppressiva medel eller andra cytotoxiska läkemedel. Farmakokinetiska interaktioner Andra läkemedels effekt på niraparib Niraparib som substrat för CYP-enzymer (CYP1A2 och CYP3A4) Niraparib är ett substrat för karboxylesteraser (CE) och UDP‑glukuronosyltransferaser (UGT) in vivo. Den oxidativa metaboliseringen av niraparib är minimal in vivo. Ingen dosjustering krävs för Zejula vid samtidig administrering med läkemedel som man vet hämmar CYP-enzymer (t.ex. itrakonazol, ritonavir och klaritromycin) eller inducerar CYP-enzymer (t.ex. rifampicin, karbamazepin och fenytoin). Niraparib som substrat för effluxtransportörer (P‑gp, BCRP, BSEP, MRP2 och MATE1/2) Niraparib är ett substrat för P‑glykoprotein (P‑gp) och BCRP (breast cancer resistance protein). På grund av dess höga permeabilitet och biotillgänglighet är dock risken för kliniskt relevanta interaktioner med läkemedel som hämmar dessa transportörer osannolik. Därför krävs ingen dosjustering för Zejula vid samtidig administrering med läkemedel som man vet hämmar P‑gp (t.ex. amiodaron, verapamil) eller BCRP (t.ex. osimertinib, velpatasvir och eltrombopag).Niraparib är inte ett substrat för gallsaltexportpumpen (bile salt export pump; BSEP) eller multiresistensassocierat protein 2 (MRP2). Den huvudsakliga primära metaboliten M1 är inte ett substrat för P‑gp, BCRP, BSEP eller MRP2. Niraparib är inte ett substrat för MATE1 eller 2 (”multidrug and toxin extrusion”), medan M1 är ett substrat för båda. Niraparib som substrat för upptagstransportörer i levern (OATP1B1, OATP1B3 och OCT1) Varken niraparib eller M1 är substrat för organisk anjontransporterande polypeptid 1B1 (OATP1B1), 1B3 (OATP1B3) eller organisk katjontransportör 1 (OCT1). Ingen dosjustering krävs för Zejula vid samtidig administrering med läkemedel som man vet hämmar upptagstransportörerna OATP1B1 eller 1B3 (t.ex. gemfibrozil, ritonavir) eller OCT1 (t.ex. dolutegravir). Niraparib som substrat för upptagstransportörer i njuren (OAT1, OAT3 och OCT2) Varken niraparib eller M1 är substrat för organisk anjontransportör 1 (OAT1), 3 (OAT3) och organisk katjontransportör 2 (OCT2). Ingen dosjustering krävs för Zejula vid samtidig administrering med läkemedel som man vet hämmar upptagstransportörerna OAT1 (t.ex. probenecid) eller OAT3 (t.ex. probenecid, diklofenak) eller OCT2 (t.ex. cimetidin, kinidin). Niraparibs effekt på andra läkemedel Hämning av CYP-enzymer (CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 och CYP3A4) Varken niraparib eller M1 hämmar något av de CYP-enzymer som metaboliserar aktiva substanser, d.v.s. CYP1A1/2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 och CYP3A4/5.Även om ingen hämning av CYP3A4 i levern är att förvänta, har potentialen att hämma CYP3A4 i tarmen inte fastställts vid relevanta koncentrationer av niraparib. Därför rekommenderas försiktighet när niraparib kombineras med aktiva substanser med CYP3A4‑beroende metabolism och i synnerhet substanser med ett smalt terapeutiskt intervall (t.ex. ciklosporin, takrolimus, alfentanil, ergotamin, pimozid, quetiapin och halofantrin). Hämning av UDP-glukuronosyltransferaser (UGT) Niraparib uppvisade ingen hämmande effekt på UGT-isoformer (UGT1A1, UGT1A4, UGT1A9 och UGT2B7) upp till 200 μM in vitro. Därmed är risken för en kliniskt relevant hämning av UGT av niraparib minimal. Induktion av CYP-enzymer (CYP1A2 och CYP3A4) Varken niraparib eller M1 inducerar CYP3A4 in vitro. In vitro har niraparib en svagt inducerande effekt på CYP1A2 vid höga koncentrationer, och man kan inte helt utesluta en klinisk relevans av denna effekt. M1 inducerar inte CYP1A2. Därför rekommenderas försiktighet när niraparib kombineras med aktiva substanser med CYP1A2‑beroende metabolism och i synnerhet substanser med ett smalt terapeutiskt intervall (t.ex. klozapin, teofyllin och ropinirol). Hämning av effluxtransportörer (P‑gp, BCRP, BSEP, MRP2 och MATE1/2) Niraparib hämmar inte BSEP eller MRP2. In vitro hämmar niraparib P‑gp mycket svagt och BCRP med IC50 = 161 µM respektive 5,8 µM. Därför kan en kliniskt relevant interaktion relaterad till hämning av dessa effluxtransportörer inte uteslutas, även om den är osannolik. Således rekommenderas försiktighet när niraparib kombineras med substrat för BCRP (irinotekan, rosuvastatin, simvastatin, atorvastatin och metotrexat). Niraparib hämmar MATE 1 och 2 med IC50 på 0,18 μM respektive ≤ 0,14 μM. Man kan inte utesluta förhöjda plasmakoncentrationer av samtidigt administrerade läkemedel som är substrat för dessa transportörer (t.ex. metformin). Den huvudsakliga primära metaboliten M1 förefaller inte hämma P‑gp, BCRP, BSEP, MRP2 eller MATE1/2. Hämning av upptagstransportörer i levern (OATP1B1, OATP1B3 och OCT1) Varken niraparib eller M1 hämmar organisk anjontransporterande polypeptid 1B1 (OATP1B1) eller 1B3 (OATP1B3). In vitro ger niraparib en svag hämning av organisk katjontransportör 1 (OCT1) med IC50 = 34,4 μM. Försiktighet rekommenderas när niraparib kombineras med aktiva substanser som genomgår upptagstransport förmedlad av OCT1, såsom metformin. Hämning av upptagstransportörer i njuren (OAT1, OAT3 och OCT2) Varken niraparib eller M1 hämmar organisk anjontransportör 1 (OAT1), 3 (OAT3) eller organisk katjontransportör 2 (OCT2).Samtliga kliniska studier har utförts på vuxna. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmedel hos kvinnor Fertila kvinnor ska inte bli gravida under tiden de får behandling och inte vara gravida när behandlingen påbörjas. Ett graviditetstest ska utföras på alla fertila kvinnor före behandling. Fertila kvinnor måste använda mycket effektiva preventivmedel under behandlingen och under 6 månader efter den sista dosen av Zejula. Graviditet Det finns inga eller begränsad mängd data från användning av niraparib hos gravida kvinnor. Inga reproduktions- och utvecklingstoxikologiska studier på djur har utförts. Baserat på verkningsmekanismen för niraparib skulle dock substansen kunna skada embryo och foster, inklusive ge embryoletala och teratogena skador, när den ges till en gravid kvinna. Zejula ska inte användas under graviditet. Amning Det är okänt om niraparib eller dess metaboliter utsöndras i bröstmjölk. Amning är kontraindicerat under behandling med Zejula och under 1 månad efter den sista dosen (se avsnitt 4.3). Fertilitet Det finns inga kliniska data om fertilitet. En reversibel minskning av spermatogenesen observerades hos råttor och hundar (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Zejula har måttlig effekt på förmågan att framföra fordon och använda maskiner. Patienter som tar Zejula kan uppleva asteni, fatigue, yrsel eller koncentrationssvårigheter. Patienter som får sådana symtom ska iaktta försiktighet när de framför fordon eller använder maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Biverkningar av alla grader som förekom hos ≥ 10 % av de 851 patienter som fick Zejula som monoterapi i de poolade prövningarna PRIMA (antingen 200 mg eller 300 mg som startdos) och NOVA var illamående, anemi, trombocytopeni, fatigue, förstoppning, kräkningar, huvudvärk, sömnlöshet, minskat antal trombocyter, neutropeni, buksmärta, minskad aptit, diarré, dyspné, hypertoni, asteni, yrsel, minskat antal neutrofiler, hosta, artralgi, ryggsmärta, minskat antal vita blodkroppar och värmevallningar.De vanligaste allvarliga biverkningarna med frekvens > 1 % (behandlingsutlösta frekvenser) var trombocytopeni och anemi. Tabell över biverkningar Följande biverkningar har identifierats från de kliniska prövningarna och efter marknadsintroduktion hos patienter som fick Zejula som monoterapi (se tabell 4).Biverkningsfrekvenser är baserade på poolade data från prövningarna PRIMA och NOVA (fast startdos på 300 mg/dag) där exponeringen hos patienten är känd och definieras som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 4: Tabell över biverkningar Klassificering av organsystem Frekvens för alla CTCAE*-grader Frekvens för CTCAE*-grad 3 eller 4 Infektioner och infestationer Mycket vanliga Urinvägsinfektion Vanliga Bronkit, konjunktivit Mindre vanliga Urinvägsinfektion, bronkit Neoplasier; benigna maligna och ospecificerade (inkl. cystor och polyper) Vanliga Myelodysplastiskt syndrom/akut myeloisk leukemi** Vanliga Myelodysplastiskt syndrom/akut myeloisk leukemi** Blodet och lymfsystemet Mycket vanliga Trombocytopeni, anemi, neutropeni, leukopeni Mindre vanliga Pancytopeni, febril neutropeni Mycket vanliga Trombocytopeni, anemi, neutropeni Vanliga Leukopeni Mindre vanliga Pancytopeni, febril neutropeni Immunsystemsjukdomar Vanliga Överkänslighet­† Mindre vanliga Överkänslighet Metabolism och nutrition Mycket vanliga Minskad aptit Vanliga Hypokalemi Vanliga Hypokalemi Mindre vanliga Minskad aptit Psykiatriska sjukdomar Mycket vanliga Sömnlöshet Vanliga Ångest, depression, kognitiv nedsättning†† Mindre vanliga Förvirringstillstånd Mindre vanliga Sömnlöshet, ångest, depression, förvirringstillstånd Centrala och perifera nervsystemet Mycket vanliga Huvudvärk, yrsel Vanliga Smakrubbningar Sällsynta Posteriort, reversibelt encefalopatisyndrom (PRES)** Mindre vanliga Huvudvärk Hjärtsjukdomar Mycket vanliga Palpitationer Vanliga Takykardi Vaskulära sjukdomar Mycket vanliga Hypertoni Sällsynta Hypertensiv kris Vanliga Hypertoni Respiratoriska, torakala och mediastinala sjukdomar Mycket vanliga Dyspné, hosta, nasofaryngit Vanliga Näsblod Mindre vanliga Lunginflammation Mindre vanliga Dyspné, näsblod, pneumonit Magtarmkanalen Mycket vanliga Illamående, förstoppning, kräkningar, buksmärta, diarré, dyspepsi Vanliga Muntorrhet, bukdistension, slemhinneinflammation, stomatit Vanliga Illamående, kräkningar, buksmärta Mindre vanliga Diarré, förstoppning, slemhinneinflammation, stomatit, muntorrhet Sjukdomar i hud och subkutan vävnad Vanliga Fotosensitivitet, hudutslag Mindre vanliga Fotosensitivitet, hudutslag Muskuloskeletala systemet och bindväv Mycket vanliga Ryggsmärta, artralgi Vanliga Myalgi Mindre vanliga Ryggsmärta, artralgi, myalgi Allmänna sjukdomar och tillstånd på administreringsstället Mycket vanliga Fatigue, asteni Vanliga Perifert ödem Vanliga Fatigue, asteni Utredningar Vanliga Förhöjt gamma‑glutamyltransferas, förhöjt ASAT, förhöjt blodkreatinin, förhöjt ALAT, förhöjt alkaliskt fosfatas i blodet, viktminskning Vanliga Förhöjt gamma‑glutamyltransferas, förhöjt ALAT Mindre vanliga Förhöjt ASAT, förhöjt alkaliskt fosfatas i blodet *CTCAE= Common Terminology Criteria for Adverse Events version 4.02.**Baserat på data från kliniska prövningar med niraparib. Detta är inte begränsat till den pivotala monoterapistudien ENGOT-OV16. †­ Inkluderar överkänslighet, läkemedelsöverkänslighet, anafylaktisk reaktion, läkemedelsutslag, angioödem och nässelutslag. †† Inkluderar nedsatt minnesförmåga, nedsatt koncentrationsförmåga. Biverkningarna som noterades i patientgruppen som fick en startdos på 200 mg Zejula baserat på vikt eller trombocytantal vid baseline förekom med samma eller lägre frekvens än i gruppen som fick en fast startdos på 300 mg (tabell 4).Se nedan för specifik information om frekvensen av trombocytopeni, anemi och neutropeni. Beskrivning av utvalda biverkningar Hematologiska biverkningar (trombocytopeni, anemi, neutropeni), inklusive kliniska diagnoser och/eller laboratoriefynd, uppträdde generellt tidigt under behandling med niraparib med en incidens som avtog med tiden.I studierna NOVA och PRIMA hade de patienter som uppfyllde kriterierna för behandling med Zejula följande hematologiska parametrar vid baseline: absolut neutrofilantal (ANC) ≥ 1 500 celler/μl; trombocyter ≥ 100 000 celler/μl och hemoglobin ≥ 9 g/dl (NOVA) eller ≥ 10 g/dl (PRIMA) före behandling. I det kliniska programmet hanterades hematologiska biverkningar genom regelbundna laboratoriekontroller och dosmodifieringar (se avsnitt 4.2).Hos de patienter i PRIMA som fick en startdos av Zejula baserad på vikt eller trombocytantal vid baseline minskade trombocytopeni, anemi och neutropeni av grad ≥ 3 från 48 % 21 %, från 36 % till 23 % respektive från 24 % till 15 %, jämfört med i gruppen som fick en fast startdos på 300 mg. Permanent utsättning till följd av trombocytopeni, anemi och neutropeni skedde hos 3 %, 3 % respektive 2 % av patienterna. Trombocytopeni I PRIMA fick 39 % av de Zejula-behandlade patienterna trombocytopeni av grad 3/4 jämfört med 0,4 % av de placebobehandlade patienterna, med en mediantid från den första dosen till första förekomst på 22 dagar (intervall: 15‑335 dagar) och en medianduration på 6 dagar (intervall: 1‑374 dagar). Permanent utsättning till följd av trombocytopeni skedde hos 4 % av patienterna som fått niraparib. I NOVA fick cirka 60 % av patienterna som fick Zejula trombocytopeni av någon grad, och 34 % av patienterna fick trombocytopeni av grad 3/4. Hos patienter med trombocytvärden vid baseline under 180 × 109/l förekom trombocytopeni av någon grad hos 76 % och trombocytopeni av grad 3/4 hos 45 %. Mediantiden till debut av trombocytopeni oavsett grad var 22 dagar och av trombocytopeni av grad 3/4 var 23 dagar. Incidensen av nya fall av trombocytopeni efter det att upprepade dosmodifieringar hade genomförts under de två första månaderna av behandling från cykel 4 var 1,2 %. Mediandurationen för trombocytopeni oavsett grad var 23 dagar, och mediandurationen för trombocytopeni av grad 3/4 var 10 dagar. Patienter som behandlas med Zejula och som utvecklar trombocytopeni kan ha en ökad risk för blödning. I det kliniska programmet hanterades trombocytopeni genom regelbundna laboratoriekontroller, dosmodifiering och vid behov trombocyttransfusion (se avsnitt 4.2). Permanent utsättning till följd av trombocytopeni eller sänkt trombocytantal skedde hos cirka 3 % av patienterna. I NOVA-studien fick 48 av 367 (13 %) patienter blödning med samtidig trombocytopeni; alla blödningshändelser med samtidig trombocytopeni var av svårighetsgrad 1 eller 2, med undantag av en händelse av petekier och hematom av grad 3 som observerades samtidigt med en allvarlig biverkning i form av pancytopeni. Trombocytopeni var vanligare hos patienter med ett trombocytantal vid baseline under 180 × 109/l. Cirka 76 % av de Zejula-behandlade patienterna med lägre trombocytantal vid baseline (< 180 × 109/l) fick trombocytopeni av någon grad, och 45 % av patienterna fick trombocytopeni av grad 3/4. Pancytopeni har observerats hos < 1 % av patienterna som fått niraparib. Anemi I PRIMA fick 31 % av de Zejula-behandlade patienterna anemi av grad 3/4 jämfört med 2 % av de placebobehandlade patienterna, med en mediantid från den första dosen till första förekomst på 80 dagar (intervall: 15‑533 dagar) och en medianduration på 7 dagar (intervall: 1‑119 dagar). Permanent utsättning till följd av anemi skedde hos 2 % av patienterna som fått niraparib.I NOVA fick cirka 50 % av patienterna anemi av någon grad, och 25 % fick anemi av grad 3/4. Mediantiden till debut av anemi oavsett grad var 42 dagar, och 85 dagar för grad 3/4. Mediandurationen för anemi oavsett grad var 63 dagar, och 8 dagar för anemi av grad 3/4. Anemi av någon grad kan kvarstå under behandling med Zejula. I det kliniska programmet hanterades anemi genom regelbundna laboratoriekontroller, dosmodifiering (se avsnitt 4.2) och vid behov erytrocyttransfusion. Permanent utsättning till följd av anemi skedde hos 1 % av patienterna. Neutropeni I PRIMA fick 21 % av de Zejula-behandlade patienterna neutropeni av grad 3/4 jämfört med 1 % av de placebobehandlade patienterna, med en mediantid från den första dosen till första förekomst på 29 dagar (intervall: 15‑421 dagar) och en medianduration på 8 dagar (intervall: 1‑42 dagar). Permanent utsättning till följd av neutropenin skedde hos 2 % av patienterna som fått niraparib.I NOVA fick cirka 30 % av patienterna som fick Zejula neutropeni av någon grad, och 20 % av patienterna fick neutropeni av grad 3/4. Mediantiden till debut av neutropeni oavsett grad var 27 dagar, och 29 dagar för grad 3/4. Mediandurationen för neutropeni oavsett grad var 26 dagar, och 13 dagar för grad 3/4. Dessutom administrerades granulocytkolonistimulerande faktor (G‑CSF) till cirka 6 % av patienterna som behandlades med niraparib, som samtidig behandling mot neutropeni. Permanent utsättning till följd av neutropeni skedde hos 2 % av patienterna. Myelodysplastiskt syndrom/akut myeloisk leukemi I kliniska studier fick 1 % av patienterna som behandlades med Zejula MDS/AML, av vilka 41 % fick dödlig utgång. Incidensen var högre hos patienter med recidiverad ovarialcancer som tidigare hade fått två eller fler behandlingsomgångar med platinumkemoterapi och med gBRCAmut efter 75 månaders uppföljning av överlevnaden. Samtliga patienter hade potentiellt bidragande faktorer för utveckling av MDS/AML och hade tidigare fått kemoterapi med platinuminnehållande läkemedel. Många hade också fått andra DNA-skadande läkemedel och radioterapi. Majoriteten av rapporterna rörde gBRCAmut-bärare. Några av patienterna hade tidigare haft cancer eller benmärgssuppression. I PRIMA-studien var incidensen av MDS/AML 0,8 % hos patienterna som fick Zejula och 0,4 % hos patienterna som fick placebo. I NOVA-studien på patienter med recidiverande äggstockscancer som tidigare hade fått två eller fler behandlingsomgångar med platinumkemoterapi var den totala incidensen av MDS/AML 3,8 % hos patienterna som fick Zejula och 1,7 % hos patienterna som fick placebo vid uppföljningen efter 75 månader. I kohorterna med gBRCAmut och icke-gBRCAmut var incidensen av MDS/AML 7,4 % respektive 1,7 % hos patienterna som fick Zejula och 3,1 % respektive 0,9 % hos patienterna som fick placebo. Hypertoni I PRIMA förekom hypertoni av grad 3/4 hos 6 % av de Zejula-behandlade patienterna jämfört med hos 1 % av de placebobehandlade patienterna, med en mediantid från den första dosen till första förekomst på 50 dagar (intervall: 1‑589 dagar) och en medianduration på 12 dagar (intervall: 1‑61 dagar). Permanent utsättning till följd av hypertoni skedde hos 2 % av patienterna.I NOVA förekom hypertoni av någon grad hos 19,3 % av patienterna som behandlades med Zejula. Hypertoni av grad 3/4 förekom hos 8,2 % av patienterna. Hypertoni hanterades med antihypertensiva läkemedel. Permanent utsättning till följd av hypertoni skedde hos < 1 % av patienterna. Pediatrisk population Inga studier har utförts på pediatriska patienter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen specifik behandling vid överdosering av Zejula, och symtomen på överdosering har inte fastställts. Vid överdosering bör läkare vidta allmänna understödjande åtgärder och ge symtomatisk behandling. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antineoplastiska medel, övriga antineoplastiska medel, ATC-kod: L01XK02. Verkningsmekanism och farmakodynamisk effekt Niraparib hämmar poly(ADP‑ribos)polymeras (PARP)-enzymerna PARP‑1 och PARP‑2, som spelar en roll vid DNA-reparation. In vitro-studier har visat att niraparib-inducerad cytotoxicitet kan involvera hämning av enzymaktiviteten hos PARP och ökad bildning av PARP‑DNA-komplex, vilket leder till DNA-skada, apoptos och celldöd. Ökad niraparib-inducerad cytotoxicitet observerades i tumörcellinjer med eller utan defekter i tumörsuppressorgenerna BRCA (BReast CAncer) 1 och 2. I ortotopa patientderiverade xenografttumörer (PDX) från höggradig, serös äggstockscancer, som odlades i möss, har niraparib visat sig minska tumörtillväxten i tumörer med BRCA 1- och 2-mutationer, tumörer med vildtyp av BRCA men defekt homolog rekombination (HR) och i tumörer som har vildtyp av BRCA och saknar påvisbar HR-defekt. Klinisk effekt och säkerhet Första linjens underhållsbehandling av ovarialcancer PRIMA var en dubbelblind, placebokontrollerad prövning i fas 3 i vilken patienterna (n = 733) i komplett eller partiell respons på första linjens platinumbaserad cytostatikabehandling randomiserades 2:1 till att få niraparib eller matchat placebo. PRIMA inleddes med en startdos på 300 mg en gång dagligen till 475 patienter (varav 317 randomiserades till niraparibarmen mot 158 i placeboarmen) i kontinuerliga 28-dagarscykler. Startdosen i PRIMA ändrades med protokolltillägg 2. Från och med den tidpunkten gavs patienter med en kroppsvikt vid baseline ≥ 77 kg och trombocytantal ≥ 150 000/µl niraparib 300 mg (n = 34) eller placebo dagligen (n = 21) medan patienter med en kroppsvikt vid baseline < 77 kg eller trombocytantal vid baseline < 150 000/μl fick niraparib 200 mg (n = 122) eller placebo dagligen (n = 61).Patienterna randomiserades efter slutförd första linjens platinumbaserad cytostatikabehandling plus/minus kirurgi. Randomiseringen skedde inom 12 veckor efter den sista kemoterapicykelns första dag. Patienterna hade fått ≥ 6 och ≤ 9 cykler platinumbaserad behandling. Efter intervallkirurgi för tumörreducering fick patienterna ≥ 2 postoperativa cykler platinumbaserad behandling. Patienter som hade fått bevacizumab med cytostatika men som inte kunde få bevacizumab som underhållsbehandling uteslöts inte från studien. Patienterna fick inte tidigare ha behandlats med PARP-hämmare (PARPi), inklusive niraparib. Patienter som hade fått neoadjuvant cytostatika följd av intervallkirurgi (interval debulking surgery) kunde ha synlig kvarvarande eller ingen kvarvarande sjukdom. Patienter med sjukdom i stadium III som hade genomgått cytoreduktiv behandling (dvs. ingen synlig kvarvarande sjukdom) efter primär tumörreducerande kirurgi uteslöts. Randomiseringen stratifierades efter bästa respons under första linjens platinumregim (komplett respons mot partiell respons), neoadjuvant cytostatika (NACT) (Ja mot Nej); och homolog rekombinationsstatus (HRD-status) [positivt (defekt HR) mot negativt (fungerande HR) eller ej fastställd]. Test för defekt homolog rekombination (HRD) utfördes med HRD-testet på tumörvävnad som tagits vid tidpunkten för den initiala diagnosen. CA-125-nivåerna skulle ligga inom normalintervallet (eller en minskning av CA-125 med > 90 %) under patientens första behandling, och vara stabila i minst 7 dagar.Behandlingen inleddes i cykel 1/dag 1 (C1/D1) med niraparib 200 eller 300 mg eller matchat placebo givet dagligen i kontinuerliga 28-dagarscykler. Klinikbesök gjordes under varje cykel (4 veckor ± 3 dagar).Primärt effektmått var progressionsfri överlevnad (PFS), bestämd genom blindad, oberoende granskning (BICR) enligt RECIST, version 1.1. Total överlevnad (OS) var ett annat centralt sekundärt mål. PFS-tester utfördes hierarkiskt: först i HRD-populationen, sedan i den totala populationen. Åldern, med medianåldern 62, varierade mellan 32 och 85 år bland patienter randomiserade till niraparib och mellan 33 och 88 år bland patienter randomiserade till placebo. 89 % av alla patienter var vita. 69 % av patienterna randomiserade till niraparib och 71 % av patienterna randomiserade till placebo hade en ECOG på 0 vid studiestart. I den totala populationen hade 65 % av patienterna sjukdom i stadium III och 35 % hade sjukdom i stadium IV. I den totala populationen var det primära tumörstället hos de flesta patienterna (≥80 %) äggstockarna, och de flesta patienterna (>90 %) hade tumörer med serös histologi. 67 % av patienterna fick NACT. 69 % av patienterna hade komplett respons på första linjens behandling med platinumbaserad cytostatika. Totalt 6 niraparib-patienter hade fått bevacizumab som tidigare behandling för ovarialcancer.PRIMA visade en statistisk signifikant förbättring av PFS för patienter randomiserade till niraparib jämfört med placebo i HRD-populationen och i den totala populationen (tabell 5 och figur 1 och 2).Sekundära effektmått inkluderade PFS efter första efterföljande behandling (PFS2) och OS (tabell 5). Tabell 5: Effektresultat – PRIMA (fastställda av BICR) HRD-population Total population niraparib (N=247) placebo (N=126) niraparib (N=487) placebo (N=246) PFS median (95 % CI) 21,9 (19,3; NE) 10,4 (8,1; 12,1) 13,8 (11,5; 14,9) 8,2 (7,3; 8,5) Riskkvot (95 % CI) 0,43 (0,31; 0,59) 0,62 (0,50; 0,76) p-värde <0,0001 <0,0001 PFS2 Riskkvot (95 % CI) 0,84 (0,485; 1,453) 0,81 (0,577; 1,139) OS* Riskkvot (95 % CI) 0,61 (0,265; 1,388) 0,70 (0,44; 1,11) PFS = progressionsfri överlevnad; CI = konfidensintervall; NE = kan ej beräknas; OS = total överlevnad; PFS2 = PFS efter första efterföljande behandling.*Vid tidpunkten för analys av primär PFS i den totala populationen var beräknad överlevnad två år efter randomiseringen 84 % för patienter som fick Zejula jämfört med 77 % för patienter som fick placebo.Data för PFS2 och OS är för närvarande inte mogna. Figur 1: Progressionsfri överlevnad hos patienter med HRD-tumörer - PRIMA (ITT-population, N=373) Figur 2: Progressionsfri överlevnad i den totala populationen - PRIMA (ITT-population, N=733) Subgruppsanalyser I populationen med defekt HR observerades en riskkvot på 0,40 (95 % CI [0,27; 0,62]) i subgruppen av patienter med ovarialcancer med BRCAmut (N = 223). I subgruppen av patienter med defekt HR utan en BRCA-mutation (N = 150) observerades en riskkvot på 0,50 (95 % CI [0,31; 0,83]). I den populationen med fungerande HR (N = 249) observerades en riskkvot på 0,68 (95 % CI [0,49; 0,94]). I explorativa subgruppsanalyser av patienter som fick 200 eller 300 mg-dosen av Zejula på basis av vikt eller trombocytantal vid baseline observerades jämförbar effekt (prövarbedömd PFS) med en riskkvot på 0,54 (95 % CI [0,33; 0,91]) i HRD-populationen och en riskkvot på 0,68 (95 % CI [0,49; 0,94]) i den totala populationen. I subgruppen med fungerade HR föreföll dosen 200 mg ge sämre behandlingseffekt än 300 mg-dosen. Underhållsbehandling av platinumkänslig recidiverad ovarialcancer Säkerheten och effekten för niraparib som underhållsbehandling studerades i en randomiserad, dubbelblind, placebokontrollerad, internationell fas 3-studie (NOVA) på patienter med recidiverande höggradig, serös, epitelial äggstocks-, äggledar- eller primär peritonealcancer som var platinumkänsliga, definierat såsom fullständigt svar (CR) eller partiellt svar (PR) under mer än sex månader på den näst senaste platinumbaserade behandlingen. För att uppfylla kriterierna för behandling med niraparib ska patienten uppvisa ett svar (CR eller PR) efter avslutad sista platinumbaserad cytostatikakur. CA‑125-nivåerna ska vara normala (eller sänkta > 90 % från baseline) efter den senaste platinumbehandlingen och vara stabila i minst 7 dagar. Patienterna fick inte tidigare ha behandlats med PARPi, inklusive Zejula. De patienter som uppfyllde kriterierna tilldelades till en av två kohorter baserat på resultaten av ett BRCA-mutationstest på könsceller (gBRCA). Inom varje kohort randomiserades patienterna till niraparib eller placebo enligt en fördelning 2:1. Patienterna tilldelades till gBRCAmut-kohorten baserat på blodprover för gBRCA-analys som togs före randomisering. Testning för tumör-BRCA-(tBRCA)-mutation och HRD utfördes med hjälp av HRD-testet på tumörvävnad som erhållits vid tidpunkten för den initiala diagnosen eller vid tidpunkten för recidiv. Randomiseringen inom varje kohort stratifierades efter tid till progression efter den näst sista platinumbehandlingen före rekryteringen till studien (6 till < 12 månader respektive ≥ 12 månader); användning eller ej av bevacizumab i samband med den näst sista eller sista platinumregimen; och bästa svar under den senaste platinumregimen (fullständigt svar respektive partiellt svar).Patienterna inledde behandlingen på cykel 1/dag 1 (C1/D1) med niraparib 300 mg eller matchad placebo administrerade en gång dagligen under kontinuerliga 28‑dagarscykler. Klinikbesök gjordes efter varje cykel (efter 4 veckor ± 3 dagar).I NOVA-studien hade 48 % av patienterna ett behandlingsuppehåll under cykel 1. Cirka 47 % av patienterna startade om med reducerad dos i cykel 2.Den vanligaste dosen hos niraparib-behandlade patienter i NOVA-studien var 200 mg.Progressionsfri överlevnad (PFS) fastställdes enligt RECIST (Response Evaluation Criteria in Solid Tumors, version 1.1) eller kliniska tecken och symtom och stegring av CA‑125. PFS mättes från tiden för randomisering (som inträffade upp till 8 veckor efter att cytostatikaregimen avslutats) till sjukdomsprogression eller död. Analysen av primär effekt med avseende på PFS fastställdes genom blindad, central, oberoende bedömning och definierades prospektivt och utvärderades separat för gBRCAmut-kohorten och icke‑gBRCAmut-kohorten. Analyserna av total överlevnad (OS) var sekundära resultatmått. Sekundära effektmått var cytostatikafritt intervall (CFI), tid till första efterföljande behandling (TFST), PFS efter den första efterföljande behandlingen (PFS2) och OS. Demografi, sjukdomskarakteristika vid baseline och tidigare behandlingshistoria var generellt sett välbalanserade mellan niraparib- och placeboarmarna i gBRCAmut-kohorten (n = 203) och icke‑gBRCAmut-kohorten (n = 350). Medianåldrarna varierade från 57 till 63 år för de olika behandlingarna och kohorterna. Det primära tumörstället var hos de flesta patienterna (> 80 %) inom varje kohort äggstocken; de flesta patienterna (> 84 %) hade tumörer med serös histologi. En hög andel av patienterna i båda behandlingsarmarna i båda kohorterna hade fått minst 3 tidigare cytostatikalinjer, inklusive 49 % respektive 34 % av niraparibpatienterna i gBRCAmut- respektive icke‑gBRCAmut-kohorten. De flesta patienterna var i åldern 18‑64 år (78 %), kaukasiska (86 %) och hade en ECOG performance status på 0 (68 %). I gBRCAmut-kohorten var medianantalet behandlingscykler högre i niraparib-armen än i placeboarmen (14 respektive 7 cykler). Fler patienter i niraparibgruppen än i placebogruppen fortsatte behandlingen i mer än 12 månader (54,4 % respektive 16,9 %). I den totala icke‑gBRCAmut-kohorten var medianantalet behandlingscykler högre i niraparib-armen än i placeboarmen (8 respektive 5 cykler). Fler patienter i niraparibgruppen än i placebogruppen fortsatte behandlingen i mer än 12 månader (34,2 % respektive 21,1 %). Studien uppfyllde sitt primära mål i form av statistiskt signifikant förbättrad PFS för underhållsbehandling med niraparib i monoterapi jämfört med placebo både i gBRCAmut-kohorten och i den totala icke‑gBRCAmut-kohorten. Tabell 6 och figur 3 och 4 visar resultaten för det primära effektmåttet PFS för de primära effektpopulationerna (gBRCAmut-kohorten och den totala icke‑gBRCAmut-kohorten). Tabell 6: Sammanfattning av utfallen med avseende på det primära målet i NOVA--studien gBRCAmut-kohorten Icke‑gBRCAmut-kohorten niraparib (N = 138) placebo (N = 65) niraparib (N = 234) placebo (N = 116) Median-PFS (95 % CI) 21,0 (12,9; NE) 5,5 (3,8; 7,2) 9,3 (7,2; 11,2) 3,9 (3,7; 5,5) p‑värde < 0,0001 < 0,0001 Riskkvot (Nir:plac)(95 % CI) 0,27 (0,173; 0,410) 0,45 (0,338; 0,607) PFS = progressionsfri överlevnad; CI = konfidensintervall; NE = kan inte beräknas Figur 3: Kaplan‑Meier-plot för progressionsfri överlevnad i gBRCAmut-kohorten baserat på IRC-bedömning - NOVA (ITT-populationen, N = 203) Figur 4: Kaplan‑Meier-plot för progressionsfri överlevnad i den totala icke‑gBRCAmut-kohorten baserat på IRC-bedömning - NOVA (ITT-populationen, N = 350) Sekundära effektmått i NOVA I den slutliga analysen var median-PFS2 i gBRCAmut-kohorten 29,9 månader för patienterna som behandlades med niraparib jämfört med 22,7 månader för patienterna som fick placebo (HR = 0,70; 95 % CI, 0,50; 0,97). Median-PFS2 i icke-gBRCAmut-kohorten var 19,5 månader för patienterna som behandlades med niraparib och 16,1 månader för patienterna som fick placebo (HR = 0,80; 95 % CI, 0,63; 1,02). I den slutliga analysen av total överlevnad var median-OS i gBRCAmut-kohorten (n = 203) 40,9 månader för patienterna som behandlades med niraparib jämfört med 38,1 månader för patienterna som fick placebo (HR = 0,85; 95 % CI, 0,61; 1,20). gBRCAmut-kohorten hade 76 % mognad. Median-OS i icke-gBRCAmut-kohorten (n = 350) var 31,0 månader för patienterna som behandlades med niraparib jämfört med 34,8 månader för patienterna som fick placebo (H = 1,06; 95 % CI: 0,81; 1,37). Icke-gBRCAmut-kohorten hade 79 % mognad. Data för patientrapporterat utfall (PRO-data) från validerade enkätverktyg (FOSI och EQ‑5D) indikerar att niraparib-behandlade patienter inte rapporterade någon skillnad gentemot placebo för mått associerade med livskvalitet (QoL). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Zejula för alla grupper av den pediatriska populationen för ovarialcancer (exklusive rabdomyosarkom och germinalcellstumörer). 5.2 Farmakokinetiska egenskaper Absorption Efter administrering av en singeldos på 300 mg niraparib till fastande patienter var niraparib mätbart i plasma inom 30 minuter, och den genomsnittliga maximala koncentrationen i plasma (Cmax) för niraparib uppnåddes på cirka 3 timmar [804 ng/ml (% CV: 50,2 %)]. Efter multipla orala doser av niraparib på 30‑400 mg en gång dagligen var ackumuleringen av niraparib cirka 2- till 3-faldig. De systemiska exponeringarna (Cmax och AUC) av niraparib ökade på ett dosproportionellt sätt när dosen av niraparib ökade från 30 mg till 400 mg. Den absoluta biotillgängligheten av niraparib är cirka 73 %, vilket tyder på en minimal första passage-effekt. I en populationsfarmakokinetisk analys av niraparib beräknade den interindividuella variationen vad gäller biotillgänglighet till en variationskoefficient (CV) på 31 %. En samtidig, fettrik måltid påverkar inte signifikant farmakokinetiken för niraparib efter administrering av 300 mg niraparib kapslar. Formuleringarna tablett och kapsel har visats vara bioekvivalenta. Efter administrering av antingen en 300 mg-tablett eller tre 100 mg-kapslar niraparib i fasta till 108 patienter med solida tumörer låg de 90-procentiga konfidensintervallen för de geometriska medelkvoterna för tabletten jämfört med kapslarna vad avser Cmax, AUClast och AUC ∞ inom gränserna för bioekvivalens (0,80 och 1,25). Distribution Niraparib var måttligt proteinbundet i human plasma (83 %), huvudsakligen till serumalbumin. I en populationsfarmakokinetisk analys av niraparib var den skenbara distributionsvolymen (Vd/F) hos cancerpatienter 1 311 liter (baserat på en 70 kg-patient) (CV 116 %), vilket indikerar en omfattande vävnadsdistribution av niraparib. Metabolism Niraparib metaboliseras främst av karboxylesteraser (CE) varvid det bildas en huvudsaklig, inaktiv metabolit M1. I en massbalansstudie var M1 och M10 (de senare bildade M1-glukuroniderna) de viktigaste cirkulerande metaboliterna. Eliminering Efter en oral singeldos på 300 mg niraparib varierade den genomsnittliga terminala halveringstiden (t½) för niraparib från 48 till 51 timmar (cirka 2 dygn). I en populationsfarmakokinetisk analys var det skenbara totala clearance (CL/F) för niraparib 16,5 l/h hos cancerpatienter (CV 23,4 %).. Niraparib elimineras huvudsakligen via lever och njurvägar. Efter oral administrering av en singeldos på 300 mg [14C]‑niraparib återfanns i genomsnitt 86,2 % (intervall 71‑91 %) av dosen i urin och avföring under 21 dagar. Utbytet av radioaktivitet i urinen utgjorde 47,5 % (intervall 33,4‑60,2 %) och i avföring 38,8 % (intervall 28,3‑47 %) av dosen. I poolade prover insamlade under 6 dagar återfanns 40 % av dosen i urinen, främst som metaboliter, och 31,6 % av dosen återfanns i avföringen, främst som oförändrat niraparib. Särskilda patientgrupper Nedsatt njurfunktion I den populationsfarmakokinetiska analysen fick patienter med lätt (kreatininclearance 60-90ml/min) eller måttligt kreatininclearance 30‑60 ml/min) nedsatt njurfunktionen en något reducerad niraparibclearance jämfört med patienter med normal njurfunktion (7‑17 % högre exponering vid lätt och 17‑38 % högre exponering vid måttligt nedsatt njurfunktion). Skillnaden i exponering anses inte motivera dosjustering. Inga patienter med befintlig kraftigt nedsatt njurfunktion eller terminal njursvikt som genomgick hemodialys identifierades i de kliniska studierna (se avsnitt 4.2). Nedsatt leverfunktion I den populationsfarmakokinetiska analysen av data från kliniska studier på patienter påverkades inte niraparib-clearance av befintlig lätt nedsatt leverfunktion (n=155). I en klinisk studie för cancerpatienter där man använde NCI-ODWG kriterier för att klassificera graderna av nedsatt leverfunktion, visades det att niraparibs AUCinf hos patienter med måttligt nedsatt leverfunktion (n=8) var 1,56 (90% KI: 1,06; 2,30) gånger högre än niraparibs AUCinf hos patienter med normal leverfunktion (n=9) vid en administrering av enkeldos på 300 mg. Dosjustering av niraparib rekommenderas hos patienter med måttligt nedsatt leverfunktion (se avsnitt 4.2). Vid måttligt nedsatt leverfunktion påverkades inte niraparibs Cmax eller niraparibs proteinbindning. Farmakokinetiken för niraparib har inte utvärderats hos patienter med kraftigt nedsatt leverfunktion (se avsnitt 4.2 och 4.4). Vikt, ålder och etnicitet I den populationsfarmakokinetiska analysen befanns högre vikt öka distributionsvolymen för niraparib. Vikten hade ingen inverkan på clearance av niraparib eller den totala exponeringen. Dosjustering på grund av kroppsvikt anses inte vara motiverad ur farmakokinetisk synvinkel.I den populationsfarmakokinetiska analysen befanns högre ålder minska clearance av niraparib. Den genomsnittliga exponeringen hos en 91-årig patient bedömdes vara 23 % högre än hos en 30-årig patient. Ålderns inverkan anses inte motivera dosjustering.Det finns inte tillräckliga data från olika etniciteter för att det ska gå att dra någon slutsats om etnicitetens inverkan på niraparibs farmakokinetik. Pediatrisk population Inga studier har utförts för att undersöka farmakokinetiken för niraparib hos pediatriska patienter. 5.3 Prekliniska säkerhetsuppgifter Säkerhetsfarmakologi In vitro hämmade niraparib dopamintransportören DAT vid koncentrationsnivåer under de humana exponeringsnivåerna. Hos möss ökade singeldoser av niraparib de intracellulära nivåerna av dopamin och metaboliter i cortex. Minskad lokomotorisk aktivitet observerades i en av två singeldosstudier på möss. Den kliniska relevansen av dessa fynd är ej känd. Ingen effekt på beteendemässiga och/eller neurologiska parametrar har observerats i toxicitetsstudier med upprepad dosering på råttor och hundar vid uppskattade exponeringsnivåer i CNS som liknar eller ligger under förväntade terapeutiska exponeringsnivåer. Toxicitet vid upprepad dosering Minskad spermatogenes observerades hos råttor och hundar vid exponeringsnivåer lägre än de som ses kliniskt och var till övervägande del reversibel inom 4 veckor efter att administreringen avslutats. Gentoxicitet Niraparib var inte mutagent i ett återmutationstest på bakterier (Ames test) men var klastogent i ett mammalt kromosomaberrationstest in vitro och i ett mikrokärntest in vivo på råttbenmärg. Denna klastogenicitet är konsistent med en genomisk instabilitet till följd av niraparibs primära farmakologi och tyder på en potential för gentoxicitet hos människor. Reproduktionstoxikologi Inga studier av reproduktionseffekter och effekter på utveckling har utförts med niraparib. Karcinogenicitet Inga karcinogenicitetsstudier har utförts med niraparib. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen Kapselinnehåll MagnesiumstearatLaktosmonohydrat Kapselhölje Titandioxid (E 171)GelatinBriljantblått FCF (E 133)Erytrosin (E 127)Tartrazin (E 102) Tryckfärg Shellack (E 904)Propylenglykol (E 1520)Kaliumhydroxid (E 525)Svart järnoxid (E 172)Natriumhydroxid (E 524)Povidon (E 1201)Titandioxid (E 171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. 6.5 Förpackningstyp och innehåll Perforerade endosblister av aclar/PVC/aluminiumfolie i kartonger med 84 × 1, 56 × 1 och 28 × 1 hårda kapslar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING GlaxoSmithKline (Ireland) Limited12 RiverwalkCitywest Business CampusDublin 24Irland 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING EU/1/17/1235/001 EU/1/17/1235/002 EU/1/17/1235/003 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 16 november 2017Förnyat godkännande: 18 juli 2022 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 2024-01-03",
        "product-form": "Hård kapsel (kapsel).Hård kapsel, cirka 22 mm × 8 mm; vit underdel med ”100 mg” tryckt med svart färg och lila överdel med ”Niraparib” tryckt med vit färg.",
        "clinical": "4.1 Terapeutiska indikationer Zejula är indicerat för: monoterapi för underhållsbehandling av vuxna patienter med avancerad, höggradig (FIGO stadium III och IV) epitelial ovarial-, tubar- eller primär peritonealcancer som är i respons (komplett eller partiell) efter första linjens behandling med platinumbaserad cytostatika. monoterapi för underhållsbehandling av vuxna patienter med platinumkänslig, recidiverande höggradig serös epitelial ovarial-, tubar- eller primär peritonealcancer och som är i respons (komplett eller partiell) efter platinum baserad cytostatika. 4.2 Dosering och administreringssätt Behandling med Zejula ska sättas in och övervakas av en läkare med erfarenhet och användning av cancerläkemedel. Dosering Första linjens underhållsbehandling av ovarialcancer Rekommenderad startdos av Zejula är 200 mg (två 100 mg kapslar), en gång dagligen. För patienter som väger ≥ 77 kg och har ett trombocytantal vid baseline på ≥ 150 000/μl är dock rekommenderad startdos av Zejula 300 mg (tre 100 mg kapslar), en gång dagligen (se avsnitt 4.4 och 4.8). Underhållsbehandling av recidiverad ovarialcancer Dosen är tre 100 mg hårda kapslar en gång dagligen, vilket motsvarar en total daglig dos på 300 mg.Patienterna bör uppmanas att ta dosen vid ungefär samma tid varje dag. Administrering vid sänggående kan vara en möjlig metod för att hantera illamående.Det rekommenderas att behandlingen fortsätter fram till sjukdomsprogression eller toxicitet. Missad dos Om en patient missar en dos ska nästa dos tas vid påföljande ordinarie doseringstillfälle. Dosjusteringar vid biverkningar Rekommenderade dosmodifieringar för biverkningar anges i tabell 1, 2 och 3. I allmänhet rekommenderas att man först gör ett uppehåll i behandlingen (men inte mer än 28 dagar i följd) för att låta patienten återhämta sig från biverkningen och därefter startar om med samma dos. Om biverkningen skulle återkomma rekommenderas att man gör ett uppehåll i behandlingen och sedan startar om med den lägre dosen. Om biverkningar kvarstår efter ett behandlingsuppehåll på 28 dagar rekommenderas att Zejula sätts ut permanent. Om biverkningarna inte kan hanteras med behandlingsuppehåll och dosreduktion, rekommenderas att Zejula sätts ut permanent. Tabell 1: Rekommenderade dosmodifieringar vid biverkningar Startdos 200 mg 300 mg Första dosreduktion 100 mg/dag 200 mg/dag (två 100 mg-kapslar) Andra dosreduktion Sätt ut Zejula permanent. 100 mg/dag* (en 100 mg-kapsel) *Om dosen behöver sänkas till under 100 mg/dag ska Zejula sättas ut permanent. Tabell 2: Dosmodifieringar vid icke‑hematologiska biverkningar Icke‑hematologisk behandlingsrelaterad biverkning med CTCAE-grad* ≥ 3 där profylax inte anses vara möjlig eller biverkningen kvarstår trots behandling Första förekomsten: • Behandlingsuppehåll under maximalt 28 dagar eller tills biverkningen har upphört. • Återuppta Zejula i reducerad dos enligt tabell 1. Andra förekomsten: • Behandlingsuppehåll under maximalt 28 dagar eller tills biverkningen har upphört. • Återuppta Zejula i reducerad dos eller sätt ut enligt tabell 1. Behandlingsrelaterad biverkning med CTCAE-grad ≥ 3 som varar i mer än 28 dagar medan patienten behandlas med Zejula 100 mg/dag Sätt ut behandlingen permanent. *CTCAE=Common Terminology Criteria for Adverse Events Tabell 3: Dosmodifieringar vid hematologiska biverkningar Hematologiska biverkningar har observerats under behandling med Zejula, särskilt under den inledande fasen av behandlingen. Det rekommenderas därför att man kontrollerar blodstatus varje vecka under den första behandlingsmånaden och vid behov modifierar dosen. Efter den första månaden rekommenderas att man kontrollerar blodstatus en gång i månaden och regelbundet därefter (se avsnitt 4.4). Baserat på individuella laboratorievärden kan det vara motiverat med kontroll varje vecka under den andra månaden. Hematologisk biverkning som kräver transfusion eller stödbehandling med hematopoetisk tillväxtfaktor • För patienter med trombocytantal ≤ 10 000/μl bör trombocyttransfusion övervägas. Om det finns andra riskfaktorer för blödning, såsom samtidig administrering av antikoagulantia eller trombocythämmande läkemedel, ska man överväga att sätta ut dessa substanser och/eller utföra en transfusion vid ett högre trombocytantal. • Återuppta Zejula i reducerad dos. Trombocytantal < 100 000/μl Första förekomsten: • Behandlingsuppehåll under maximalt 28 dagar och kontrollera blodstatus varje vecka tills trombocytantalet återgår till ≥ 100 000/µl. • Återuppta Zejula i samma eller reducerad dos enligt tabell 1 baserat på klinisk utvärdering. • Om trombocytantalet vid något tillfälle är < 75 000/μl, ska Zejula återupptas i reducerad dos enligt tabell 1. Andra förekomsten: • Behandlingsuppehåll under maximalt 28 dagar och kontrollera blodstatus varje vecka tills trombocytantalet återgår till ≥ 100 000/µl. • Återuppta Zejula i reducerad dos enligt tabell 1. • Sätt ut Zejula permanent om trombocytantalet inte har återgått till godtagbara nivåer under 28 dagars behandlingsuppehåll, eller om patienten redan har fått dosen reducerad till 100 mg en gång dagligen. Neutrofiler < 1 000/μl eller hemoglobin < 8 g/dl • Behandlingsuppehåll under maximalt 28 dagar och kontrollera blodstatus varje vecka tills neutrofilantalet återgår till ≥ 1 500/µl eller hemoglobin återgår till ≥ 9 g/dl. • Återuppta Zejula i reducerad dos enligt tabell 1. • Sätt ut Zejula permanent om neutrofiler och/eller hemoglobin inte har återgått till godtagbara värden under 28 dagars behandlingsuppehåll, eller om patienten redan har fått dosen reducerad till 100 mg en gång dagligen. Bekräftad diagnos på myelodysplastiskt syndrom (MDS) eller akut myeloisk leukemi (AML) • Sätt ut Zejula permanent. Patienter med låg kroppsvikt vid underhållsbehandling för recidiverad ovarialcancer Cirka 25 % av patienterna i NOVA-studien vägde mindre än 58 kg, och cirka 25 % av patienterna vägde mer än 77 kg. Incidensen av biverkningar av grad 3 eller 4 var högre bland patienterna med låg kroppsvikt (78 %) än hos patienterna med hög kroppsvikt (53 %). Endast 13 % av patienterna med låg kroppsvikt låg kvar på en dos på 300 mg efter cykel 3. För patienter som väger mindre än 58 kg kan man överväga en startdos på 200 mg. Äldre Ingen dosjustering krävs till äldre patienter (≥ 65 år). Det finns begränsad klinisk data för patienter i åldern 75 år eller äldre. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med lätt till måttligt nedsatt njurfunktion. Det finns inga data för patienter med kraftigt nedsatt njurfunktion eller terminal njursvikt, som genomgår hemodialys; iaktta försiktighet med dessa patienter (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering krävs för patienter med lätt nedsatt leverfunktion (antingen aspartataminotransferas (ASAT) > upper limit normal (ULN) och totalbilirubin ≤ ULN eller att ASAT och totalbilirubin > 1,0 x – 1,5 x ULN). För patienter med måttligt nedsatt leverfunktion (att ASAT och totalbilirubin > 1,5 x – 3 x ULN) är rekommenderad startdos av Zejula 200 mg en gång dagligen. Det finns inga data för patienter med kraftigt nedsatt leverfunktion (att ASAT och totalbilirubin > 3 x ULN); iaktta försiktighet med dessa patienter (se avsnitt 4.4 och 5.2). Patienter med ECOG performance status 2‑4 Inga kliniska data finns tillgängliga för patienter med ECOG performance status 2‑4. Pediatrisk population Säkerhet och effekt för niraparib för barn och ungdomar under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Zejula är för oral användning. Kapslarna ska sväljas hela med vatten. Kapslarna får inte tuggas eller krossas.Zejula kapslar kan tas utan hänsyn till måltider (se avsnitt 5.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Amning (se avsnitt 4.6). 4.4 Varningar och försiktighet Hematologiska biverkningar Hematologiska biverkningar (trombocytopeni, anemi, neutropeni) har rapporterats hos patienter som behandlades med Zejula (se avsnitt 4.8). Patienter med låg kroppsvikt eller lågt trombocytantal vid baseline kan löpa högre risk för trombocytopeni grad 3 eller högre (se avsnitt 4.2).Analys av fullständig blodstatus varje vecka under den första månaden, följt av månatliga kontroller under de nästföljande 10 månaderna av behandlingen och regelbundet därefter rekommenderas för att monitorera kliniskt signifikanta förändringar av hematologiska parametrar under behandlingen (se avsnitt 4.2).Om en patient utvecklar allvarlig ihållande hematologisk toxicitet, inklusive pancytopeni, som inte upphör under 28 dagars behandlingsuppehåll, ska Zejula sättas ut permanent.På grund av risken för trombocytopeni ska antikoagulantia och läkemedel som man vet sänker trombocytantalet användas med försiktighet (se avsnitt 4.8). Myelodysplastiskt syndrom/akut myeloisk leukemi Fall av myelodysplastiskt syndrom/akut myeloisk leukemi (MDS/AML), även fall med dödlig utgång, har observerats hos patienter som i kliniska studier eller efter marknadsintroduktionen har behandlats med Zejula som monoterapi eller kombinationsbehandling (se avsnitt 4.8). I kliniska prövningar varierade durationen för behandlingen med Zejula innan patienterna utvecklade MDS/AML från 0,5 månader till > 4,9 år. Fallen var typiska för sekundär, cancerbehandlingsrelaterad MDS/AML. Alla patienter hade fått flera platinuminnehållande cytostatikaregimer, och många hade också fått andra DNA-skadande medel och strålbehandling. Vissa av patienterna hade anamnes på benmärgssuppression. Incidensen av MDS/AML var högre i gBRCAmut-kohorten (7,4 %) än i icke-gBRCAmut-kohorten (1,7 %) i NOVA-studien. Vid misstänkt MDS/AML eller långvariga hematologiska toxiciteter ska patienten remitteras till hematolog för vidare utredning. Om MDS/AML bekräftas ska behandlingen med Zejula sättas ut och patienten behandlas på lämpligt sätt. Hypertoni, inklusive hypertensiv kris Hypertoni, inklusive hypertensiv kris, har rapporterats vid användning av Zejula (se avsnitt 4.8). Befintlig hypertoni ska vara under god kontroll innan behandling med Zejula påbörjas. Blodtrycket ska kontrolleras minst en gång i veckan under två månader, sedan en gång i månaden under det första året och därefter regelbundet under behandlingen med Zejula. Mätning av blodtrycket i hemmet kan övervägas för lämpliga patienter som ska instrueras att kontakta vårdgivaren om blodtrycket skulle stiga.Hypertoni ska hanteras medicinskt med antihypertensiva läkemedel samt vid behov med dosjustering av Zejula (se avsnitt 4.2). I det kliniska programmet gjordes blodtrycksmätningar på dag 1 i varje 28‑dagarscykel så länge patienten behandlades med Zejula. I de flesta fall kunde hypertoni hållas under god kontroll med hjälp av gängse antihypertensiv behandling, med eller utan dosjustering av Zejula (se avsnitt 4.2). Zejula ska sättas ut permanent vid hypertensiv kris eller om medicinskt signifikant hypertoni inte kan hållas under tillräckligt god kontroll med antihypertensiv behandling. Posteriort reversibelt encefalopatisyndrom (PRES) Det har kommit rapporter om PRES hos patienter som fått Zejula (se avsnitt 4.8). PRES är ett sällsynt, reversibelt, neurologiskt tillstånd som kan ge snabbt uppkommande symtom, däribland krampanfall, huvudvärk, förändrad mental status, synrubbningar eller kortikal blindhet, med eller utan samtidig hypertoni. Diagnosen PRES måste bekräftas med bilddiagnostik av hjärnan, helst magnetresonanstomografi (MR).I händelse av PRES rekommenderas att Zejula sätts ut och att de specifika symtomen, inklusive hypertoni, behandlas. Det är inte känt om det är säkert att återinsätta behandling med Zejula hos patienter som tidigare drabbats av PRES. Graviditet/preventivmedel Zejula ska inte användas under graviditet eller till fertila kvinnor som inte accepterar att använda mycket effektiva preventivmedel under behandlingen och under 6 månader efter den sista dosen av Zejula (se avsnitt 4.6). Ett graviditetstest ska utföras på alla fertila kvinnor före behandling. Nedsatt leverfunktion Baserat på data hos patienter med måttligt nedsatt leverfunktion kan patienter med kraftigt nedsatt leverfunktion ha en högre exponering av niraparib och ska noga övervakas (se avsnitt 4.2 och 5.2). Laktos Zejula hårda kapslar innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Tartrazin (E 102) Detta läkemedel innehåller tartrazin (E 102), vilket kan orsaka allergiska reaktioner. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner Kombination av niraparib med vacciner eller immunsuppressiva medel har inte studerats.Data om niraparib i kombination med cytotoxiska läkemedel är begränsade. Därför bör försiktighet iakttas om niraparib används i kombination med vacciner, immunsuppressiva medel eller andra cytotoxiska läkemedel. Farmakokinetiska interaktioner Andra läkemedels effekt på niraparib Niraparib som substrat för CYP-enzymer (CYP1A2 och CYP3A4) Niraparib är ett substrat för karboxylesteraser (CE) och UDP‑glukuronosyltransferaser (UGT) in vivo. Den oxidativa metaboliseringen av niraparib är minimal in vivo. Ingen dosjustering krävs för Zejula vid samtidig administrering med läkemedel som man vet hämmar CYP-enzymer (t.ex. itrakonazol, ritonavir och klaritromycin) eller inducerar CYP-enzymer (t.ex. rifampicin, karbamazepin och fenytoin). Niraparib som substrat för effluxtransportörer (P‑gp, BCRP, BSEP, MRP2 och MATE1/2) Niraparib är ett substrat för P‑glykoprotein (P‑gp) och BCRP (breast cancer resistance protein). På grund av dess höga permeabilitet och biotillgänglighet är dock risken för kliniskt relevanta interaktioner med läkemedel som hämmar dessa transportörer osannolik. Därför krävs ingen dosjustering för Zejula vid samtidig administrering med läkemedel som man vet hämmar P‑gp (t.ex. amiodaron, verapamil) eller BCRP (t.ex. osimertinib, velpatasvir och eltrombopag).Niraparib är inte ett substrat för gallsaltexportpumpen (bile salt export pump; BSEP) eller multiresistensassocierat protein 2 (MRP2). Den huvudsakliga primära metaboliten M1 är inte ett substrat för P‑gp, BCRP, BSEP eller MRP2. Niraparib är inte ett substrat för MATE1 eller 2 (”multidrug and toxin extrusion”), medan M1 är ett substrat för båda. Niraparib som substrat för upptagstransportörer i levern (OATP1B1, OATP1B3 och OCT1) Varken niraparib eller M1 är substrat för organisk anjontransporterande polypeptid 1B1 (OATP1B1), 1B3 (OATP1B3) eller organisk katjontransportör 1 (OCT1). Ingen dosjustering krävs för Zejula vid samtidig administrering med läkemedel som man vet hämmar upptagstransportörerna OATP1B1 eller 1B3 (t.ex. gemfibrozil, ritonavir) eller OCT1 (t.ex. dolutegravir). Niraparib som substrat för upptagstransportörer i njuren (OAT1, OAT3 och OCT2) Varken niraparib eller M1 är substrat för organisk anjontransportör 1 (OAT1), 3 (OAT3) och organisk katjontransportör 2 (OCT2). Ingen dosjustering krävs för Zejula vid samtidig administrering med läkemedel som man vet hämmar upptagstransportörerna OAT1 (t.ex. probenecid) eller OAT3 (t.ex. probenecid, diklofenak) eller OCT2 (t.ex. cimetidin, kinidin). Niraparibs effekt på andra läkemedel Hämning av CYP-enzymer (CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 och CYP3A4) Varken niraparib eller M1 hämmar något av de CYP-enzymer som metaboliserar aktiva substanser, d.v.s. CYP1A1/2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 och CYP3A4/5.Även om ingen hämning av CYP3A4 i levern är att förvänta, har potentialen att hämma CYP3A4 i tarmen inte fastställts vid relevanta koncentrationer av niraparib. Därför rekommenderas försiktighet när niraparib kombineras med aktiva substanser med CYP3A4‑beroende metabolism och i synnerhet substanser med ett smalt terapeutiskt intervall (t.ex. ciklosporin, takrolimus, alfentanil, ergotamin, pimozid, quetiapin och halofantrin). Hämning av UDP-glukuronosyltransferaser (UGT) Niraparib uppvisade ingen hämmande effekt på UGT-isoformer (UGT1A1, UGT1A4, UGT1A9 och UGT2B7) upp till 200 μM in vitro. Därmed är risken för en kliniskt relevant hämning av UGT av niraparib minimal. Induktion av CYP-enzymer (CYP1A2 och CYP3A4) Varken niraparib eller M1 inducerar CYP3A4 in vitro. In vitro har niraparib en svagt inducerande effekt på CYP1A2 vid höga koncentrationer, och man kan inte helt utesluta en klinisk relevans av denna effekt. M1 inducerar inte CYP1A2. Därför rekommenderas försiktighet när niraparib kombineras med aktiva substanser med CYP1A2‑beroende metabolism och i synnerhet substanser med ett smalt terapeutiskt intervall (t.ex. klozapin, teofyllin och ropinirol). Hämning av effluxtransportörer (P‑gp, BCRP, BSEP, MRP2 och MATE1/2) Niraparib hämmar inte BSEP eller MRP2. In vitro hämmar niraparib P‑gp mycket svagt och BCRP med IC50 = 161 µM respektive 5,8 µM. Därför kan en kliniskt relevant interaktion relaterad till hämning av dessa effluxtransportörer inte uteslutas, även om den är osannolik. Således rekommenderas försiktighet när niraparib kombineras med substrat för BCRP (irinotekan, rosuvastatin, simvastatin, atorvastatin och metotrexat). Niraparib hämmar MATE 1 och 2 med IC50 på 0,18 μM respektive ≤ 0,14 μM. Man kan inte utesluta förhöjda plasmakoncentrationer av samtidigt administrerade läkemedel som är substrat för dessa transportörer (t.ex. metformin). Den huvudsakliga primära metaboliten M1 förefaller inte hämma P‑gp, BCRP, BSEP, MRP2 eller MATE1/2. Hämning av upptagstransportörer i levern (OATP1B1, OATP1B3 och OCT1) Varken niraparib eller M1 hämmar organisk anjontransporterande polypeptid 1B1 (OATP1B1) eller 1B3 (OATP1B3). In vitro ger niraparib en svag hämning av organisk katjontransportör 1 (OCT1) med IC50 = 34,4 μM. Försiktighet rekommenderas när niraparib kombineras med aktiva substanser som genomgår upptagstransport förmedlad av OCT1, såsom metformin. Hämning av upptagstransportörer i njuren (OAT1, OAT3 och OCT2) Varken niraparib eller M1 hämmar organisk anjontransportör 1 (OAT1), 3 (OAT3) eller organisk katjontransportör 2 (OCT2).Samtliga kliniska studier har utförts på vuxna. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmedel hos kvinnor Fertila kvinnor ska inte bli gravida under tiden de får behandling och inte vara gravida när behandlingen påbörjas. Ett graviditetstest ska utföras på alla fertila kvinnor före behandling. Fertila kvinnor måste använda mycket effektiva preventivmedel under behandlingen och under 6 månader efter den sista dosen av Zejula. Graviditet Det finns inga eller begränsad mängd data från användning av niraparib hos gravida kvinnor. Inga reproduktions- och utvecklingstoxikologiska studier på djur har utförts. Baserat på verkningsmekanismen för niraparib skulle dock substansen kunna skada embryo och foster, inklusive ge embryoletala och teratogena skador, när den ges till en gravid kvinna. Zejula ska inte användas under graviditet. Amning Det är okänt om niraparib eller dess metaboliter utsöndras i bröstmjölk. Amning är kontraindicerat under behandling med Zejula och under 1 månad efter den sista dosen (se avsnitt 4.3). Fertilitet Det finns inga kliniska data om fertilitet. En reversibel minskning av spermatogenesen observerades hos råttor och hundar (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Zejula har måttlig effekt på förmågan att framföra fordon och använda maskiner. Patienter som tar Zejula kan uppleva asteni, fatigue, yrsel eller koncentrationssvårigheter. Patienter som får sådana symtom ska iaktta försiktighet när de framför fordon eller använder maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Biverkningar av alla grader som förekom hos ≥ 10 % av de 851 patienter som fick Zejula som monoterapi i de poolade prövningarna PRIMA (antingen 200 mg eller 300 mg som startdos) och NOVA var illamående, anemi, trombocytopeni, fatigue, förstoppning, kräkningar, huvudvärk, sömnlöshet, minskat antal trombocyter, neutropeni, buksmärta, minskad aptit, diarré, dyspné, hypertoni, asteni, yrsel, minskat antal neutrofiler, hosta, artralgi, ryggsmärta, minskat antal vita blodkroppar och värmevallningar.De vanligaste allvarliga biverkningarna med frekvens > 1 % (behandlingsutlösta frekvenser) var trombocytopeni och anemi. Tabell över biverkningar Följande biverkningar har identifierats från de kliniska prövningarna och efter marknadsintroduktion hos patienter som fick Zejula som monoterapi (se tabell 4).Biverkningsfrekvenser är baserade på poolade data från prövningarna PRIMA och NOVA (fast startdos på 300 mg/dag) där exponeringen hos patienten är känd och definieras som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 4: Tabell över biverkningar Klassificering av organsystem Frekvens för alla CTCAE*-grader Frekvens för CTCAE*-grad 3 eller 4 Infektioner och infestationer Mycket vanliga Urinvägsinfektion Vanliga Bronkit, konjunktivit Mindre vanliga Urinvägsinfektion, bronkit Neoplasier; benigna maligna och ospecificerade (inkl. cystor och polyper) Vanliga Myelodysplastiskt syndrom/akut myeloisk leukemi** Vanliga Myelodysplastiskt syndrom/akut myeloisk leukemi** Blodet och lymfsystemet Mycket vanliga Trombocytopeni, anemi, neutropeni, leukopeni Mindre vanliga Pancytopeni, febril neutropeni Mycket vanliga Trombocytopeni, anemi, neutropeni Vanliga Leukopeni Mindre vanliga Pancytopeni, febril neutropeni Immunsystemsjukdomar Vanliga Överkänslighet­† Mindre vanliga Överkänslighet Metabolism och nutrition Mycket vanliga Minskad aptit Vanliga Hypokalemi Vanliga Hypokalemi Mindre vanliga Minskad aptit Psykiatriska sjukdomar Mycket vanliga Sömnlöshet Vanliga Ångest, depression, kognitiv nedsättning†† Mindre vanliga Förvirringstillstånd Mindre vanliga Sömnlöshet, ångest, depression, förvirringstillstånd Centrala och perifera nervsystemet Mycket vanliga Huvudvärk, yrsel Vanliga Smakrubbningar Sällsynta Posteriort, reversibelt encefalopatisyndrom (PRES)** Mindre vanliga Huvudvärk Hjärtsjukdomar Mycket vanliga Palpitationer Vanliga Takykardi Vaskulära sjukdomar Mycket vanliga Hypertoni Sällsynta Hypertensiv kris Vanliga Hypertoni Respiratoriska, torakala och mediastinala sjukdomar Mycket vanliga Dyspné, hosta, nasofaryngit Vanliga Näsblod Mindre vanliga Lunginflammation Mindre vanliga Dyspné, näsblod, pneumonit Magtarmkanalen Mycket vanliga Illamående, förstoppning, kräkningar, buksmärta, diarré, dyspepsi Vanliga Muntorrhet, bukdistension, slemhinneinflammation, stomatit Vanliga Illamående, kräkningar, buksmärta Mindre vanliga Diarré, förstoppning, slemhinneinflammation, stomatit, muntorrhet Sjukdomar i hud och subkutan vävnad Vanliga Fotosensitivitet, hudutslag Mindre vanliga Fotosensitivitet, hudutslag Muskuloskeletala systemet och bindväv Mycket vanliga Ryggsmärta, artralgi Vanliga Myalgi Mindre vanliga Ryggsmärta, artralgi, myalgi Allmänna sjukdomar och tillstånd på administreringsstället Mycket vanliga Fatigue, asteni Vanliga Perifert ödem Vanliga Fatigue, asteni Utredningar Vanliga Förhöjt gamma‑glutamyltransferas, förhöjt ASAT, förhöjt blodkreatinin, förhöjt ALAT, förhöjt alkaliskt fosfatas i blodet, viktminskning Vanliga Förhöjt gamma‑glutamyltransferas, förhöjt ALAT Mindre vanliga Förhöjt ASAT, förhöjt alkaliskt fosfatas i blodet *CTCAE= Common Terminology Criteria for Adverse Events version 4.02.**Baserat på data från kliniska prövningar med niraparib. Detta är inte begränsat till den pivotala monoterapistudien ENGOT-OV16. †­ Inkluderar överkänslighet, läkemedelsöverkänslighet, anafylaktisk reaktion, läkemedelsutslag, angioödem och nässelutslag. †† Inkluderar nedsatt minnesförmåga, nedsatt koncentrationsförmåga. Biverkningarna som noterades i patientgruppen som fick en startdos på 200 mg Zejula baserat på vikt eller trombocytantal vid baseline förekom med samma eller lägre frekvens än i gruppen som fick en fast startdos på 300 mg (tabell 4).Se nedan för specifik information om frekvensen av trombocytopeni, anemi och neutropeni. Beskrivning av utvalda biverkningar Hematologiska biverkningar (trombocytopeni, anemi, neutropeni), inklusive kliniska diagnoser och/eller laboratoriefynd, uppträdde generellt tidigt under behandling med niraparib med en incidens som avtog med tiden.I studierna NOVA och PRIMA hade de patienter som uppfyllde kriterierna för behandling med Zejula följande hematologiska parametrar vid baseline: absolut neutrofilantal (ANC) ≥ 1 500 celler/μl; trombocyter ≥ 100 000 celler/μl och hemoglobin ≥ 9 g/dl (NOVA) eller ≥ 10 g/dl (PRIMA) före behandling. I det kliniska programmet hanterades hematologiska biverkningar genom regelbundna laboratoriekontroller och dosmodifieringar (se avsnitt 4.2).Hos de patienter i PRIMA som fick en startdos av Zejula baserad på vikt eller trombocytantal vid baseline minskade trombocytopeni, anemi och neutropeni av grad ≥ 3 från 48 % 21 %, från 36 % till 23 % respektive från 24 % till 15 %, jämfört med i gruppen som fick en fast startdos på 300 mg. Permanent utsättning till följd av trombocytopeni, anemi och neutropeni skedde hos 3 %, 3 % respektive 2 % av patienterna. Trombocytopeni I PRIMA fick 39 % av de Zejula-behandlade patienterna trombocytopeni av grad 3/4 jämfört med 0,4 % av de placebobehandlade patienterna, med en mediantid från den första dosen till första förekomst på 22 dagar (intervall: 15‑335 dagar) och en medianduration på 6 dagar (intervall: 1‑374 dagar). Permanent utsättning till följd av trombocytopeni skedde hos 4 % av patienterna som fått niraparib. I NOVA fick cirka 60 % av patienterna som fick Zejula trombocytopeni av någon grad, och 34 % av patienterna fick trombocytopeni av grad 3/4. Hos patienter med trombocytvärden vid baseline under 180 × 109/l förekom trombocytopeni av någon grad hos 76 % och trombocytopeni av grad 3/4 hos 45 %. Mediantiden till debut av trombocytopeni oavsett grad var 22 dagar och av trombocytopeni av grad 3/4 var 23 dagar. Incidensen av nya fall av trombocytopeni efter det att upprepade dosmodifieringar hade genomförts under de två första månaderna av behandling från cykel 4 var 1,2 %. Mediandurationen för trombocytopeni oavsett grad var 23 dagar, och mediandurationen för trombocytopeni av grad 3/4 var 10 dagar. Patienter som behandlas med Zejula och som utvecklar trombocytopeni kan ha en ökad risk för blödning. I det kliniska programmet hanterades trombocytopeni genom regelbundna laboratoriekontroller, dosmodifiering och vid behov trombocyttransfusion (se avsnitt 4.2). Permanent utsättning till följd av trombocytopeni eller sänkt trombocytantal skedde hos cirka 3 % av patienterna. I NOVA-studien fick 48 av 367 (13 %) patienter blödning med samtidig trombocytopeni; alla blödningshändelser med samtidig trombocytopeni var av svårighetsgrad 1 eller 2, med undantag av en händelse av petekier och hematom av grad 3 som observerades samtidigt med en allvarlig biverkning i form av pancytopeni. Trombocytopeni var vanligare hos patienter med ett trombocytantal vid baseline under 180 × 109/l. Cirka 76 % av de Zejula-behandlade patienterna med lägre trombocytantal vid baseline (< 180 × 109/l) fick trombocytopeni av någon grad, och 45 % av patienterna fick trombocytopeni av grad 3/4. Pancytopeni har observerats hos < 1 % av patienterna som fått niraparib. Anemi I PRIMA fick 31 % av de Zejula-behandlade patienterna anemi av grad 3/4 jämfört med 2 % av de placebobehandlade patienterna, med en mediantid från den första dosen till första förekomst på 80 dagar (intervall: 15‑533 dagar) och en medianduration på 7 dagar (intervall: 1‑119 dagar). Permanent utsättning till följd av anemi skedde hos 2 % av patienterna som fått niraparib.I NOVA fick cirka 50 % av patienterna anemi av någon grad, och 25 % fick anemi av grad 3/4. Mediantiden till debut av anemi oavsett grad var 42 dagar, och 85 dagar för grad 3/4. Mediandurationen för anemi oavsett grad var 63 dagar, och 8 dagar för anemi av grad 3/4. Anemi av någon grad kan kvarstå under behandling med Zejula. I det kliniska programmet hanterades anemi genom regelbundna laboratoriekontroller, dosmodifiering (se avsnitt 4.2) och vid behov erytrocyttransfusion. Permanent utsättning till följd av anemi skedde hos 1 % av patienterna. Neutropeni I PRIMA fick 21 % av de Zejula-behandlade patienterna neutropeni av grad 3/4 jämfört med 1 % av de placebobehandlade patienterna, med en mediantid från den första dosen till första förekomst på 29 dagar (intervall: 15‑421 dagar) och en medianduration på 8 dagar (intervall: 1‑42 dagar). Permanent utsättning till följd av neutropenin skedde hos 2 % av patienterna som fått niraparib.I NOVA fick cirka 30 % av patienterna som fick Zejula neutropeni av någon grad, och 20 % av patienterna fick neutropeni av grad 3/4. Mediantiden till debut av neutropeni oavsett grad var 27 dagar, och 29 dagar för grad 3/4. Mediandurationen för neutropeni oavsett grad var 26 dagar, och 13 dagar för grad 3/4. Dessutom administrerades granulocytkolonistimulerande faktor (G‑CSF) till cirka 6 % av patienterna som behandlades med niraparib, som samtidig behandling mot neutropeni. Permanent utsättning till följd av neutropeni skedde hos 2 % av patienterna. Myelodysplastiskt syndrom/akut myeloisk leukemi I kliniska studier fick 1 % av patienterna som behandlades med Zejula MDS/AML, av vilka 41 % fick dödlig utgång. Incidensen var högre hos patienter med recidiverad ovarialcancer som tidigare hade fått två eller fler behandlingsomgångar med platinumkemoterapi och med gBRCAmut efter 75 månaders uppföljning av överlevnaden. Samtliga patienter hade potentiellt bidragande faktorer för utveckling av MDS/AML och hade tidigare fått kemoterapi med platinuminnehållande läkemedel. Många hade också fått andra DNA-skadande läkemedel och radioterapi. Majoriteten av rapporterna rörde gBRCAmut-bärare. Några av patienterna hade tidigare haft cancer eller benmärgssuppression. I PRIMA-studien var incidensen av MDS/AML 0,8 % hos patienterna som fick Zejula och 0,4 % hos patienterna som fick placebo. I NOVA-studien på patienter med recidiverande äggstockscancer som tidigare hade fått två eller fler behandlingsomgångar med platinumkemoterapi var den totala incidensen av MDS/AML 3,8 % hos patienterna som fick Zejula och 1,7 % hos patienterna som fick placebo vid uppföljningen efter 75 månader. I kohorterna med gBRCAmut och icke-gBRCAmut var incidensen av MDS/AML 7,4 % respektive 1,7 % hos patienterna som fick Zejula och 3,1 % respektive 0,9 % hos patienterna som fick placebo. Hypertoni I PRIMA förekom hypertoni av grad 3/4 hos 6 % av de Zejula-behandlade patienterna jämfört med hos 1 % av de placebobehandlade patienterna, med en mediantid från den första dosen till första förekomst på 50 dagar (intervall: 1‑589 dagar) och en medianduration på 12 dagar (intervall: 1‑61 dagar). Permanent utsättning till följd av hypertoni skedde hos 2 % av patienterna.I NOVA förekom hypertoni av någon grad hos 19,3 % av patienterna som behandlades med Zejula. Hypertoni av grad 3/4 förekom hos 8,2 % av patienterna. Hypertoni hanterades med antihypertensiva läkemedel. Permanent utsättning till följd av hypertoni skedde hos < 1 % av patienterna. Pediatrisk population Inga studier har utförts på pediatriska patienter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen specifik behandling vid överdosering av Zejula, och symtomen på överdosering har inte fastställts. Vid överdosering bör läkare vidta allmänna understödjande åtgärder och ge symtomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antineoplastiska medel, övriga antineoplastiska medel, ATC-kod: L01XK02. Verkningsmekanism och farmakodynamisk effekt Niraparib hämmar poly(ADP‑ribos)polymeras (PARP)-enzymerna PARP‑1 och PARP‑2, som spelar en roll vid DNA-reparation. In vitro-studier har visat att niraparib-inducerad cytotoxicitet kan involvera hämning av enzymaktiviteten hos PARP och ökad bildning av PARP‑DNA-komplex, vilket leder till DNA-skada, apoptos och celldöd. Ökad niraparib-inducerad cytotoxicitet observerades i tumörcellinjer med eller utan defekter i tumörsuppressorgenerna BRCA (BReast CAncer) 1 och 2. I ortotopa patientderiverade xenografttumörer (PDX) från höggradig, serös äggstockscancer, som odlades i möss, har niraparib visat sig minska tumörtillväxten i tumörer med BRCA 1- och 2-mutationer, tumörer med vildtyp av BRCA men defekt homolog rekombination (HR) och i tumörer som har vildtyp av BRCA och saknar påvisbar HR-defekt. Klinisk effekt och säkerhet Första linjens underhållsbehandling av ovarialcancer PRIMA var en dubbelblind, placebokontrollerad prövning i fas 3 i vilken patienterna (n = 733) i komplett eller partiell respons på första linjens platinumbaserad cytostatikabehandling randomiserades 2:1 till att få niraparib eller matchat placebo. PRIMA inleddes med en startdos på 300 mg en gång dagligen till 475 patienter (varav 317 randomiserades till niraparibarmen mot 158 i placeboarmen) i kontinuerliga 28-dagarscykler. Startdosen i PRIMA ändrades med protokolltillägg 2. Från och med den tidpunkten gavs patienter med en kroppsvikt vid baseline ≥ 77 kg och trombocytantal ≥ 150 000/µl niraparib 300 mg (n = 34) eller placebo dagligen (n = 21) medan patienter med en kroppsvikt vid baseline < 77 kg eller trombocytantal vid baseline < 150 000/μl fick niraparib 200 mg (n = 122) eller placebo dagligen (n = 61).Patienterna randomiserades efter slutförd första linjens platinumbaserad cytostatikabehandling plus/minus kirurgi. Randomiseringen skedde inom 12 veckor efter den sista kemoterapicykelns första dag. Patienterna hade fått ≥ 6 och ≤ 9 cykler platinumbaserad behandling. Efter intervallkirurgi för tumörreducering fick patienterna ≥ 2 postoperativa cykler platinumbaserad behandling. Patienter som hade fått bevacizumab med cytostatika men som inte kunde få bevacizumab som underhållsbehandling uteslöts inte från studien. Patienterna fick inte tidigare ha behandlats med PARP-hämmare (PARPi), inklusive niraparib. Patienter som hade fått neoadjuvant cytostatika följd av intervallkirurgi (interval debulking surgery) kunde ha synlig kvarvarande eller ingen kvarvarande sjukdom. Patienter med sjukdom i stadium III som hade genomgått cytoreduktiv behandling (dvs. ingen synlig kvarvarande sjukdom) efter primär tumörreducerande kirurgi uteslöts. Randomiseringen stratifierades efter bästa respons under första linjens platinumregim (komplett respons mot partiell respons), neoadjuvant cytostatika (NACT) (Ja mot Nej); och homolog rekombinationsstatus (HRD-status) [positivt (defekt HR) mot negativt (fungerande HR) eller ej fastställd]. Test för defekt homolog rekombination (HRD) utfördes med HRD-testet på tumörvävnad som tagits vid tidpunkten för den initiala diagnosen. CA-125-nivåerna skulle ligga inom normalintervallet (eller en minskning av CA-125 med > 90 %) under patientens första behandling, och vara stabila i minst 7 dagar.Behandlingen inleddes i cykel 1/dag 1 (C1/D1) med niraparib 200 eller 300 mg eller matchat placebo givet dagligen i kontinuerliga 28-dagarscykler. Klinikbesök gjordes under varje cykel (4 veckor ± 3 dagar).Primärt effektmått var progressionsfri överlevnad (PFS), bestämd genom blindad, oberoende granskning (BICR) enligt RECIST, version 1.1. Total överlevnad (OS) var ett annat centralt sekundärt mål. PFS-tester utfördes hierarkiskt: först i HRD-populationen, sedan i den totala populationen. Åldern, med medianåldern 62, varierade mellan 32 och 85 år bland patienter randomiserade till niraparib och mellan 33 och 88 år bland patienter randomiserade till placebo. 89 % av alla patienter var vita. 69 % av patienterna randomiserade till niraparib och 71 % av patienterna randomiserade till placebo hade en ECOG på 0 vid studiestart. I den totala populationen hade 65 % av patienterna sjukdom i stadium III och 35 % hade sjukdom i stadium IV. I den totala populationen var det primära tumörstället hos de flesta patienterna (≥80 %) äggstockarna, och de flesta patienterna (>90 %) hade tumörer med serös histologi. 67 % av patienterna fick NACT. 69 % av patienterna hade komplett respons på första linjens behandling med platinumbaserad cytostatika. Totalt 6 niraparib-patienter hade fått bevacizumab som tidigare behandling för ovarialcancer.PRIMA visade en statistisk signifikant förbättring av PFS för patienter randomiserade till niraparib jämfört med placebo i HRD-populationen och i den totala populationen (tabell 5 och figur 1 och 2).Sekundära effektmått inkluderade PFS efter första efterföljande behandling (PFS2) och OS (tabell 5). Tabell 5: Effektresultat – PRIMA (fastställda av BICR) HRD-population Total population niraparib (N=247) placebo (N=126) niraparib (N=487) placebo (N=246) PFS median (95 % CI) 21,9 (19,3; NE) 10,4 (8,1; 12,1) 13,8 (11,5; 14,9) 8,2 (7,3; 8,5) Riskkvot (95 % CI) 0,43 (0,31; 0,59) 0,62 (0,50; 0,76) p-värde <0,0001 <0,0001 PFS2 Riskkvot (95 % CI) 0,84 (0,485; 1,453) 0,81 (0,577; 1,139) OS* Riskkvot (95 % CI) 0,61 (0,265; 1,388) 0,70 (0,44; 1,11) PFS = progressionsfri överlevnad; CI = konfidensintervall; NE = kan ej beräknas; OS = total överlevnad; PFS2 = PFS efter första efterföljande behandling.*Vid tidpunkten för analys av primär PFS i den totala populationen var beräknad överlevnad två år efter randomiseringen 84 % för patienter som fick Zejula jämfört med 77 % för patienter som fick placebo.Data för PFS2 och OS är för närvarande inte mogna. Figur 1: Progressionsfri överlevnad hos patienter med HRD-tumörer - PRIMA (ITT-population, N=373) Figur 2: Progressionsfri överlevnad i den totala populationen - PRIMA (ITT-population, N=733) Subgruppsanalyser I populationen med defekt HR observerades en riskkvot på 0,40 (95 % CI [0,27; 0,62]) i subgruppen av patienter med ovarialcancer med BRCAmut (N = 223). I subgruppen av patienter med defekt HR utan en BRCA-mutation (N = 150) observerades en riskkvot på 0,50 (95 % CI [0,31; 0,83]). I den populationen med fungerande HR (N = 249) observerades en riskkvot på 0,68 (95 % CI [0,49; 0,94]). I explorativa subgruppsanalyser av patienter som fick 200 eller 300 mg-dosen av Zejula på basis av vikt eller trombocytantal vid baseline observerades jämförbar effekt (prövarbedömd PFS) med en riskkvot på 0,54 (95 % CI [0,33; 0,91]) i HRD-populationen och en riskkvot på 0,68 (95 % CI [0,49; 0,94]) i den totala populationen. I subgruppen med fungerade HR föreföll dosen 200 mg ge sämre behandlingseffekt än 300 mg-dosen. Underhållsbehandling av platinumkänslig recidiverad ovarialcancer Säkerheten och effekten för niraparib som underhållsbehandling studerades i en randomiserad, dubbelblind, placebokontrollerad, internationell fas 3-studie (NOVA) på patienter med recidiverande höggradig, serös, epitelial äggstocks-, äggledar- eller primär peritonealcancer som var platinumkänsliga, definierat såsom fullständigt svar (CR) eller partiellt svar (PR) under mer än sex månader på den näst senaste platinumbaserade behandlingen. För att uppfylla kriterierna för behandling med niraparib ska patienten uppvisa ett svar (CR eller PR) efter avslutad sista platinumbaserad cytostatikakur. CA‑125-nivåerna ska vara normala (eller sänkta > 90 % från baseline) efter den senaste platinumbehandlingen och vara stabila i minst 7 dagar. Patienterna fick inte tidigare ha behandlats med PARPi, inklusive Zejula. De patienter som uppfyllde kriterierna tilldelades till en av två kohorter baserat på resultaten av ett BRCA-mutationstest på könsceller (gBRCA). Inom varje kohort randomiserades patienterna till niraparib eller placebo enligt en fördelning 2:1. Patienterna tilldelades till gBRCAmut-kohorten baserat på blodprover för gBRCA-analys som togs före randomisering. Testning för tumör-BRCA-(tBRCA)-mutation och HRD utfördes med hjälp av HRD-testet på tumörvävnad som erhållits vid tidpunkten för den initiala diagnosen eller vid tidpunkten för recidiv. Randomiseringen inom varje kohort stratifierades efter tid till progression efter den näst sista platinumbehandlingen före rekryteringen till studien (6 till < 12 månader respektive ≥ 12 månader); användning eller ej av bevacizumab i samband med den näst sista eller sista platinumregimen; och bästa svar under den senaste platinumregimen (fullständigt svar respektive partiellt svar).Patienterna inledde behandlingen på cykel 1/dag 1 (C1/D1) med niraparib 300 mg eller matchad placebo administrerade en gång dagligen under kontinuerliga 28‑dagarscykler. Klinikbesök gjordes efter varje cykel (efter 4 veckor ± 3 dagar).I NOVA-studien hade 48 % av patienterna ett behandlingsuppehåll under cykel 1. Cirka 47 % av patienterna startade om med reducerad dos i cykel 2.Den vanligaste dosen hos niraparib-behandlade patienter i NOVA-studien var 200 mg.Progressionsfri överlevnad (PFS) fastställdes enligt RECIST (Response Evaluation Criteria in Solid Tumors, version 1.1) eller kliniska tecken och symtom och stegring av CA‑125. PFS mättes från tiden för randomisering (som inträffade upp till 8 veckor efter att cytostatikaregimen avslutats) till sjukdomsprogression eller död. Analysen av primär effekt med avseende på PFS fastställdes genom blindad, central, oberoende bedömning och definierades prospektivt och utvärderades separat för gBRCAmut-kohorten och icke‑gBRCAmut-kohorten. Analyserna av total överlevnad (OS) var sekundära resultatmått. Sekundära effektmått var cytostatikafritt intervall (CFI), tid till första efterföljande behandling (TFST), PFS efter den första efterföljande behandlingen (PFS2) och OS. Demografi, sjukdomskarakteristika vid baseline och tidigare behandlingshistoria var generellt sett välbalanserade mellan niraparib- och placeboarmarna i gBRCAmut-kohorten (n = 203) och icke‑gBRCAmut-kohorten (n = 350). Medianåldrarna varierade från 57 till 63 år för de olika behandlingarna och kohorterna. Det primära tumörstället var hos de flesta patienterna (> 80 %) inom varje kohort äggstocken; de flesta patienterna (> 84 %) hade tumörer med serös histologi. En hög andel av patienterna i båda behandlingsarmarna i båda kohorterna hade fått minst 3 tidigare cytostatikalinjer, inklusive 49 % respektive 34 % av niraparibpatienterna i gBRCAmut- respektive icke‑gBRCAmut-kohorten. De flesta patienterna var i åldern 18‑64 år (78 %), kaukasiska (86 %) och hade en ECOG performance status på 0 (68 %). I gBRCAmut-kohorten var medianantalet behandlingscykler högre i niraparib-armen än i placeboarmen (14 respektive 7 cykler). Fler patienter i niraparibgruppen än i placebogruppen fortsatte behandlingen i mer än 12 månader (54,4 % respektive 16,9 %). I den totala icke‑gBRCAmut-kohorten var medianantalet behandlingscykler högre i niraparib-armen än i placeboarmen (8 respektive 5 cykler). Fler patienter i niraparibgruppen än i placebogruppen fortsatte behandlingen i mer än 12 månader (34,2 % respektive 21,1 %). Studien uppfyllde sitt primära mål i form av statistiskt signifikant förbättrad PFS för underhållsbehandling med niraparib i monoterapi jämfört med placebo både i gBRCAmut-kohorten och i den totala icke‑gBRCAmut-kohorten. Tabell 6 och figur 3 och 4 visar resultaten för det primära effektmåttet PFS för de primära effektpopulationerna (gBRCAmut-kohorten och den totala icke‑gBRCAmut-kohorten). Tabell 6: Sammanfattning av utfallen med avseende på det primära målet i NOVA--studien gBRCAmut-kohorten Icke‑gBRCAmut-kohorten niraparib (N = 138) placebo (N = 65) niraparib (N = 234) placebo (N = 116) Median-PFS (95 % CI) 21,0 (12,9; NE) 5,5 (3,8; 7,2) 9,3 (7,2; 11,2) 3,9 (3,7; 5,5) p‑värde < 0,0001 < 0,0001 Riskkvot (Nir:plac)(95 % CI) 0,27 (0,173; 0,410) 0,45 (0,338; 0,607) PFS = progressionsfri överlevnad; CI = konfidensintervall; NE = kan inte beräknas Figur 3: Kaplan‑Meier-plot för progressionsfri överlevnad i gBRCAmut-kohorten baserat på IRC-bedömning - NOVA (ITT-populationen, N = 203) Figur 4: Kaplan‑Meier-plot för progressionsfri överlevnad i den totala icke‑gBRCAmut-kohorten baserat på IRC-bedömning - NOVA (ITT-populationen, N = 350) Sekundära effektmått i NOVA I den slutliga analysen var median-PFS2 i gBRCAmut-kohorten 29,9 månader för patienterna som behandlades med niraparib jämfört med 22,7 månader för patienterna som fick placebo (HR = 0,70; 95 % CI, 0,50; 0,97). Median-PFS2 i icke-gBRCAmut-kohorten var 19,5 månader för patienterna som behandlades med niraparib och 16,1 månader för patienterna som fick placebo (HR = 0,80; 95 % CI, 0,63; 1,02). I den slutliga analysen av total överlevnad var median-OS i gBRCAmut-kohorten (n = 203) 40,9 månader för patienterna som behandlades med niraparib jämfört med 38,1 månader för patienterna som fick placebo (HR = 0,85; 95 % CI, 0,61; 1,20). gBRCAmut-kohorten hade 76 % mognad. Median-OS i icke-gBRCAmut-kohorten (n = 350) var 31,0 månader för patienterna som behandlades med niraparib jämfört med 34,8 månader för patienterna som fick placebo (H = 1,06; 95 % CI: 0,81; 1,37). Icke-gBRCAmut-kohorten hade 79 % mognad. Data för patientrapporterat utfall (PRO-data) från validerade enkätverktyg (FOSI och EQ‑5D) indikerar att niraparib-behandlade patienter inte rapporterade någon skillnad gentemot placebo för mått associerade med livskvalitet (QoL). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Zejula för alla grupper av den pediatriska populationen för ovarialcancer (exklusive rabdomyosarkom och germinalcellstumörer). 5.2 Farmakokinetiska egenskaper Absorption Efter administrering av en singeldos på 300 mg niraparib till fastande patienter var niraparib mätbart i plasma inom 30 minuter, och den genomsnittliga maximala koncentrationen i plasma (Cmax) för niraparib uppnåddes på cirka 3 timmar [804 ng/ml (% CV: 50,2 %)]. Efter multipla orala doser av niraparib på 30‑400 mg en gång dagligen var ackumuleringen av niraparib cirka 2- till 3-faldig. De systemiska exponeringarna (Cmax och AUC) av niraparib ökade på ett dosproportionellt sätt när dosen av niraparib ökade från 30 mg till 400 mg. Den absoluta biotillgängligheten av niraparib är cirka 73 %, vilket tyder på en minimal första passage-effekt. I en populationsfarmakokinetisk analys av niraparib beräknade den interindividuella variationen vad gäller biotillgänglighet till en variationskoefficient (CV) på 31 %. En samtidig, fettrik måltid påverkar inte signifikant farmakokinetiken för niraparib efter administrering av 300 mg niraparib kapslar. Formuleringarna tablett och kapsel har visats vara bioekvivalenta. Efter administrering av antingen en 300 mg-tablett eller tre 100 mg-kapslar niraparib i fasta till 108 patienter med solida tumörer låg de 90-procentiga konfidensintervallen för de geometriska medelkvoterna för tabletten jämfört med kapslarna vad avser Cmax, AUClast och AUC ∞ inom gränserna för bioekvivalens (0,80 och 1,25). Distribution Niraparib var måttligt proteinbundet i human plasma (83 %), huvudsakligen till serumalbumin. I en populationsfarmakokinetisk analys av niraparib var den skenbara distributionsvolymen (Vd/F) hos cancerpatienter 1 311 liter (baserat på en 70 kg-patient) (CV 116 %), vilket indikerar en omfattande vävnadsdistribution av niraparib. Metabolism Niraparib metaboliseras främst av karboxylesteraser (CE) varvid det bildas en huvudsaklig, inaktiv metabolit M1. I en massbalansstudie var M1 och M10 (de senare bildade M1-glukuroniderna) de viktigaste cirkulerande metaboliterna. Eliminering Efter en oral singeldos på 300 mg niraparib varierade den genomsnittliga terminala halveringstiden (t½) för niraparib från 48 till 51 timmar (cirka 2 dygn). I en populationsfarmakokinetisk analys var det skenbara totala clearance (CL/F) för niraparib 16,5 l/h hos cancerpatienter (CV 23,4 %).. Niraparib elimineras huvudsakligen via lever och njurvägar. Efter oral administrering av en singeldos på 300 mg [14C]‑niraparib återfanns i genomsnitt 86,2 % (intervall 71‑91 %) av dosen i urin och avföring under 21 dagar. Utbytet av radioaktivitet i urinen utgjorde 47,5 % (intervall 33,4‑60,2 %) och i avföring 38,8 % (intervall 28,3‑47 %) av dosen. I poolade prover insamlade under 6 dagar återfanns 40 % av dosen i urinen, främst som metaboliter, och 31,6 % av dosen återfanns i avföringen, främst som oförändrat niraparib. Särskilda patientgrupper Nedsatt njurfunktion I den populationsfarmakokinetiska analysen fick patienter med lätt (kreatininclearance 60-90ml/min) eller måttligt kreatininclearance 30‑60 ml/min) nedsatt njurfunktionen en något reducerad niraparibclearance jämfört med patienter med normal njurfunktion (7‑17 % högre exponering vid lätt och 17‑38 % högre exponering vid måttligt nedsatt njurfunktion). Skillnaden i exponering anses inte motivera dosjustering. Inga patienter med befintlig kraftigt nedsatt njurfunktion eller terminal njursvikt som genomgick hemodialys identifierades i de kliniska studierna (se avsnitt 4.2). Nedsatt leverfunktion I den populationsfarmakokinetiska analysen av data från kliniska studier på patienter påverkades inte niraparib-clearance av befintlig lätt nedsatt leverfunktion (n=155). I en klinisk studie för cancerpatienter där man använde NCI-ODWG kriterier för att klassificera graderna av nedsatt leverfunktion, visades det att niraparibs AUCinf hos patienter med måttligt nedsatt leverfunktion (n=8) var 1,56 (90% KI: 1,06; 2,30) gånger högre än niraparibs AUCinf hos patienter med normal leverfunktion (n=9) vid en administrering av enkeldos på 300 mg. Dosjustering av niraparib rekommenderas hos patienter med måttligt nedsatt leverfunktion (se avsnitt 4.2). Vid måttligt nedsatt leverfunktion påverkades inte niraparibs Cmax eller niraparibs proteinbindning. Farmakokinetiken för niraparib har inte utvärderats hos patienter med kraftigt nedsatt leverfunktion (se avsnitt 4.2 och 4.4). Vikt, ålder och etnicitet I den populationsfarmakokinetiska analysen befanns högre vikt öka distributionsvolymen för niraparib. Vikten hade ingen inverkan på clearance av niraparib eller den totala exponeringen. Dosjustering på grund av kroppsvikt anses inte vara motiverad ur farmakokinetisk synvinkel.I den populationsfarmakokinetiska analysen befanns högre ålder minska clearance av niraparib. Den genomsnittliga exponeringen hos en 91-årig patient bedömdes vara 23 % högre än hos en 30-årig patient. Ålderns inverkan anses inte motivera dosjustering.Det finns inte tillräckliga data från olika etniciteter för att det ska gå att dra någon slutsats om etnicitetens inverkan på niraparibs farmakokinetik. Pediatrisk population Inga studier har utförts för att undersöka farmakokinetiken för niraparib hos pediatriska patienter. 5.3 Prekliniska säkerhetsuppgifter Säkerhetsfarmakologi In vitro hämmade niraparib dopamintransportören DAT vid koncentrationsnivåer under de humana exponeringsnivåerna. Hos möss ökade singeldoser av niraparib de intracellulära nivåerna av dopamin och metaboliter i cortex. Minskad lokomotorisk aktivitet observerades i en av två singeldosstudier på möss. Den kliniska relevansen av dessa fynd är ej känd. Ingen effekt på beteendemässiga och/eller neurologiska parametrar har observerats i toxicitetsstudier med upprepad dosering på råttor och hundar vid uppskattade exponeringsnivåer i CNS som liknar eller ligger under förväntade terapeutiska exponeringsnivåer. Toxicitet vid upprepad dosering Minskad spermatogenes observerades hos råttor och hundar vid exponeringsnivåer lägre än de som ses kliniskt och var till övervägande del reversibel inom 4 veckor efter att administreringen avslutats. Gentoxicitet Niraparib var inte mutagent i ett återmutationstest på bakterier (Ames test) men var klastogent i ett mammalt kromosomaberrationstest in vitro och i ett mikrokärntest in vivo på råttbenmärg. Denna klastogenicitet är konsistent med en genomisk instabilitet till följd av niraparibs primära farmakologi och tyder på en potential för gentoxicitet hos människor. Reproduktionstoxikologi Inga studier av reproduktionseffekter och effekter på utveckling har utförts med niraparib. Karcinogenicitet Inga karcinogenicitetsstudier har utförts med niraparib.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll MagnesiumstearatLaktosmonohydrat Kapselhölje Titandioxid (E 171)GelatinBriljantblått FCF (E 133)Erytrosin (E 127)Tartrazin (E 102) Tryckfärg Shellack (E 904)Propylenglykol (E 1520)Kaliumhydroxid (E 525)Svart järnoxid (E 172)Natriumhydroxid (E 524)Povidon (E 1201)Titandioxid (E 171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. 6.5 Förpackningstyp och innehåll Perforerade endosblister av aclar/PVC/aluminiumfolie i kartonger med 84 × 1, 56 × 1 och 28 × 1 hårda kapslar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "GlaxoSmithKline (Ireland) Limited12 RiverwalkCitywest Business CampusDublin 24Irland",
        "approval-number": "EU/1/17/1235/001 EU/1/17/1235/002 EU/1/17/1235/003",
        "approval-first-date": "Första godkännandet: 16 november 2017Förnyat godkännande: 18 juli 2022",
        "revision-date": "2024-01-03"
    },
    "fass_text": {
        "indication": "Zejula är indicerat för: monoterapi för underhållsbehandling av vuxna patienter med avancerad, höggradig (FIGO stadium III och IV) epitelial ovarial-, tubar- eller primär peritonealcancer som är i respons (komplett eller partiell) efter första linjens behandling med platinumbaserad cytostatika. monoterapi för underhållsbehandling av vuxna patienter med platinumkänslig, recidiverande höggradig serös epitelial ovarial-, tubar- eller primär peritonealcancer och som är i respons (komplett eller partiell) efter platinum baserad cytostatika.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Amning (se avsnitt Amning).",
        "dosage": "Behandling med Zejula ska sättas in och övervakas av en läkare med erfarenhet och användning av cancerläkemedel. Dosering Första linjens underhållsbehandling av ovarialcancer Rekommenderad startdos av Zejula är 200 mg (två 100 mg kapslar), en gång dagligen. För patienter som väger ≥ 77 kg och har ett trombocytantal vid baseline på ≥ 150 000/μl är dock rekommenderad startdos av Zejula 300 mg (tre 100 mg kapslar), en gång dagligen (se avsnitt Varningar och försiktighet och Biverkningar). Underhållsbehandling av recidiverad ovarialcancer Dosen är tre 100 mg hårda kapslar en gång dagligen, vilket motsvarar en total daglig dos på 300 mg. Patienterna bör uppmanas att ta dosen vid ungefär samma tid varje dag. Administrering vid sänggående kan vara en möjlig metod för att hantera illamående. Det rekommenderas att behandlingen fortsätter fram till sjukdomsprogression eller toxicitet. Missad dos Om en patient missar en dos ska nästa dos tas vid påföljande ordinarie doseringstillfälle. Dosjusteringar vid biverkningar Rekommenderade dosmodifieringar för biverkningar anges i tabell 1, 2 och 3. I allmänhet rekommenderas att man först gör ett uppehåll i behandlingen (men inte mer än 28 dagar i följd) för att låta patienten återhämta sig från biverkningen och därefter startar om med samma dos. Om biverkningen skulle återkomma rekommenderas att man gör ett uppehåll i behandlingen och sedan startar om med den lägre dosen. Om biverkningar kvarstår efter ett behandlingsuppehåll på 28 dagar rekommenderas att Zejula sätts ut permanent. Om biverkningarna inte kan hanteras med behandlingsuppehåll och dosreduktion, rekommenderas att Zejula sätts ut permanent. Tabell 1: Rekommenderade dosmodifieringar vid biverkningar Startdos 200 mg 300 mg Första dosreduktion 100 mg/dag 200 mg/dag (två 100 mg-kapslar) Andra dosreduktion Sätt ut Zejula permanent. 100 mg/dag* (en 100 mg-kapsel) *Om dosen behöver sänkas till under 100 mg/dag ska Zejula sättas ut permanent. Tabell 2: Dosmodifieringar vid icke‑hematologiska biverkningar Icke‑hematologisk behandlingsrelaterad biverkning med CTCAE-grad* ≥ 3 där profylax inte anses vara möjlig eller biverkningen kvarstår trots behandling Första förekomsten: • Behandlingsuppehåll under maximalt 28 dagar eller tills biverkningen har upphört. • Återuppta Zejula i reducerad dos enligt tabell 1. Andra förekomsten: • Behandlingsuppehåll under maximalt 28 dagar eller tills biverkningen har upphört. • Återuppta Zejula i reducerad dos eller sätt ut enligt tabell 1. Behandlingsrelaterad biverkning med CTCAE-grad ≥ 3 som varar i mer än 28 dagar medan patienten behandlas med Zejula 100 mg/dag Sätt ut behandlingen permanent. *CTCAE=Common Terminology Criteria for Adverse Events Tabell 3: Dosmodifieringar vid hematologiska biverkningar Hematologiska biverkningar har observerats under behandling med Zejula, särskilt under den inledande fasen av behandlingen. Det rekommenderas därför att man kontrollerar blodstatus varje vecka under den första behandlingsmånaden och vid behov modifierar dosen. Efter den första månaden rekommenderas att man kontrollerar blodstatus en gång i månaden och regelbundet därefter (se avsnitt Varningar och försiktighet). Baserat på individuella laboratorievärden kan det vara motiverat med kontroll varje vecka under den andra månaden. Hematologisk biverkning som kräver transfusion eller stödbehandling med hematopoetisk tillväxtfaktor • För patienter med trombocytantal ≤ 10 000/μl bör trombocyttransfusion övervägas. Om det finns andra riskfaktorer för blödning, såsom samtidig administrering av antikoagulantia eller trombocythämmande läkemedel, ska man överväga att sätta ut dessa substanser och/eller utföra en transfusion vid ett högre trombocytantal. • Återuppta Zejula i reducerad dos. Trombocytantal < 100 000/μl Första förekomsten: • Behandlingsuppehåll under maximalt 28 dagar och kontrollera blodstatus varje vecka tills trombocytantalet återgår till ≥ 100 000/µl. • Återuppta Zejula i samma eller reducerad dos enligt tabell 1 baserat på klinisk utvärdering. • Om trombocytantalet vid något tillfälle är < 75 000/μl, ska Zejula återupptas i reducerad dos enligt tabell 1. Andra förekomsten: • Behandlingsuppehåll under maximalt 28 dagar och kontrollera blodstatus varje vecka tills trombocytantalet återgår till ≥ 100 000/µl. • Återuppta Zejula i reducerad dos enligt tabell 1. • Sätt ut Zejula permanent om trombocytantalet inte har återgått till godtagbara nivåer under 28 dagars behandlingsuppehåll, eller om patienten redan har fått dosen reducerad till 100 mg en gång dagligen. Neutrofiler < 1 000/μl eller hemoglobin < 8 g/dl • Behandlingsuppehåll under maximalt 28 dagar och kontrollera blodstatus varje vecka tills neutrofilantalet återgår till ≥ 1 500/µl eller hemoglobin återgår till ≥ 9 g/dl. • Återuppta Zejula i reducerad dos enligt tabell 1. • Sätt ut Zejula permanent om neutrofiler och/eller hemoglobin inte har återgått till godtagbara värden under 28 dagars behandlingsuppehåll, eller om patienten redan har fått dosen reducerad till 100 mg en gång dagligen. Bekräftad diagnos på myelodysplastiskt syndrom (MDS) eller akut myeloisk leukemi (AML) • Sätt ut Zejula permanent. Patienter med låg kroppsvikt vid underhållsbehandling för recidiverad ovarialcancer Cirka 25 % av patienterna i NOVA-studien vägde mindre än 58 kg, och cirka 25 % av patienterna vägde mer än 77 kg. Incidensen av biverkningar av grad 3 eller 4 var högre bland patienterna med låg kroppsvikt (78 %) än hos patienterna med hög kroppsvikt (53 %). Endast 13 % av patienterna med låg kroppsvikt låg kvar på en dos på 300 mg efter cykel 3. För patienter som väger mindre än 58 kg kan man överväga en startdos på 200 mg. Äldre Ingen dosjustering krävs till äldre patienter (≥ 65 år). Det finns begränsad klinisk data för patienter i åldern 75 år eller äldre. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med lätt till måttligt nedsatt njurfunktion. Det finns inga data för patienter med kraftigt nedsatt njurfunktion eller terminal njursvikt, som genomgår hemodialys; iaktta försiktighet med dessa patienter (se avsnitt Farmakokinetik). Nedsatt leverfunktion Ingen dosjustering krävs för patienter med lätt nedsatt leverfunktion (antingen aspartataminotransferas (ASAT) > upper limit normal (ULN) och totalbilirubin ≤ ULN eller att ASAT och totalbilirubin > 1,0 x – 1,5 x ULN). För patienter med måttligt nedsatt leverfunktion (att ASAT och totalbilirubin > 1,5 x – 3 x ULN) är rekommenderad startdos av Zejula 200 mg en gång dagligen. Det finns inga data för patienter med kraftigt nedsatt leverfunktion (att ASAT och totalbilirubin > 3 x ULN); iaktta försiktighet med dessa patienter (se avsnitt Varningar och försiktighet och Farmakokinetik). Patienter med ECOG performance status 2‑4 Inga kliniska data finns tillgängliga för patienter med ECOG performance status 2‑4. Pediatrisk population Säkerhet och effekt för niraparib för barn och ungdomar under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Zejula är för oral användning. Kapslarna ska sväljas hela med vatten. Kapslarna får inte tuggas eller krossas. Zejula kapslar kan tas utan hänsyn till måltider (se avsnitt Farmakokinetik).",
        "caution": "Hematologiska biverkningar Hematologiska biverkningar (trombocytopeni, anemi, neutropeni) har rapporterats hos patienter som behandlades med Zejula (se avsnitt Biverkningar). Patienter med låg kroppsvikt eller lågt trombocytantal vid baseline kan löpa högre risk för trombocytopeni grad 3 eller högre (se avsnitt Dosering). Analys av fullständig blodstatus varje vecka under den första månaden, följt av månatliga kontroller under de nästföljande 10 månaderna av behandlingen och regelbundet därefter rekommenderas för att monitorera kliniskt signifikanta förändringar av hematologiska parametrar under behandlingen (se avsnitt Dosering). Om en patient utvecklar allvarlig ihållande hematologisk toxicitet, inklusive pancytopeni, som inte upphör under 28 dagars behandlingsuppehåll, ska Zejula sättas ut permanent. På grund av risken för trombocytopeni ska antikoagulantia och läkemedel som man vet sänker trombocytantalet användas med försiktighet (se avsnitt Biverkningar). Myelodysplastiskt syndrom/akut myeloisk leukemi Fall av myelodysplastiskt syndrom/akut myeloisk leukemi (MDS/AML), även fall med dödlig utgång, har observerats hos patienter som i kliniska studier eller efter marknadsintroduktionen har behandlats med Zejula som monoterapi eller kombinationsbehandling (se avsnitt Biverkningar). I kliniska prövningar varierade durationen för behandlingen med Zejula innan patienterna utvecklade MDS/AML varierade från 0,5 månader till > 4,9 år. Fallen var typiska för sekundär, cancerbehandlingsrelaterad MDS/AML. Alla patienter hade fått flera platinuminnehållande cytostatikaregimer, och många hade också fått andra DNA-skadande medel och strålbehandling. Vissa av patienterna hade anamnes på benmärgssuppression. Incidensen av MDS/AML var högre i gBRCAmut-kohorten (7,4 %) än i icke-gBRCAmut-kohorten (1,7 %) i NOVA-studien. Vid misstänkt MDS/AML eller långvariga hematologiska toxiciteter ska patienten remitteras till hematolog för vidare utredning. Om MDS/AML bekräftas ska behandlingen med Zejula sättas ut och patienten behandlas på lämpligt sätt. Hypertoni, inklusive hypertensiv kris Hypertoni, inklusive hypertensiv kris, har rapporterats vid användning av Zejula (se avsnitt Biverkningar). Befintlig hypertoni ska vara under god kontroll innan behandling med Zejula påbörjas. Blodtrycket ska kontrolleras minst en gång i veckan under två månader, sedan en gång i månaden under det första året och därefter regelbundet under behandlingen med Zejula. Mätning av blodtrycket i hemmet kan övervägas för lämpliga patienter som ska instrueras att kontakta vårdgivaren om blodtrycket skulle stiga. Hypertoni ska hanteras medicinskt med antihypertensiva läkemedel samt vid behov med dosjustering av Zejula (se avsnitt Dosering). I det kliniska programmet gjordes blodtrycksmätningar på dag 1 i varje 28‑dagarscykel så länge patienten behandlades med Zejula. I de flesta fall kunde hypertoni hållas under god kontroll med hjälp av gängse antihypertensiv behandling, med eller utan dosjustering av Zejula (se avsnitt Dosering). Zejula ska sättas ut permanent vid hypertensiv kris eller om medicinskt signifikant hypertoni inte kan hållas under tillräckligt god kontroll med antihypertensiv behandling. Posteriort reversibelt encefalopatisyndrom (PRES) Det har kommit rapporter om PRES hos patienter som fått Zejula (se avsnitt Biverkningar). PRES är ett sällsynt, reversibelt, neurologiskt tillstånd som kan ge snabbt uppkommande symtom, däribland krampanfall, huvudvärk, förändrad mental status, synrubbningar eller kortikal blindhet, med eller utan samtidig hypertoni. Diagnosen PRES måste bekräftas med bilddiagnostik av hjärnan, helst magnetresonanstomografi (MR). I händelse av PRES rekommenderas att Zejula sätts ut och att de specifika symtomen, inklusive hypertoni, behandlas. Det är inte känt om det är säkert att återinsätta behandling med Zejula hos patienter som tidigare drabbats av PRES. Graviditet/preventivmedel Zejula ska inte användas under graviditet eller till fertila kvinnor som inte accepterar att använda mycket effektiva preventivmedel under behandlingen och under 6 månader efter den sista dosen av Zejula (se avsnitt Graviditet). Ett graviditetstest ska utföras på alla fertila kvinnor före behandling. Nedsatt leverfunktion Baserat på data hos patienter med måttligt nedsatt leverfunktion kan patienter med kraftigt nedsatt leverfunktion ha en högre exponering av niraparib och ska noga övervakas (se avsnitt Dosering och Farmakokinetik). Laktos Zejula hårda kapslar innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Tartrazin (E 102) Detta läkemedel innehåller tartrazin (E 102), vilket kan orsaka allergiska reaktioner.",
        "interaction": "Farmakodynamiska interaktioner Kombination av niraparib med vacciner eller immunsuppressiva medel har inte studerats. Data om niraparib i kombination med cytotoxiska läkemedel är begränsade. Därför bör försiktighet iakttas om niraparib används i kombination med vacciner, immunsuppressiva medel eller andra cytotoxiska läkemedel. Farmakokinetiska interaktioner Andra läkemedels effekt på niraparib Niraparib som substrat för CYP-enzymer (CYP1A2 och CYP3A4) Niraparib är ett substrat för karboxylesteraser (CE) och UDP‑glukuronosyltransferaser (UGT) in vivo. Den oxidativa metaboliseringen av niraparib är minimal in vivo. Ingen dosjustering krävs för Zejula vid samtidig administrering med läkemedel som man vet hämmar CYP-enzymer (t.ex. itrakonazol, ritonavir och klaritromycin) eller inducerar CYP-enzymer (t.ex. rifampicin, karbamazepin och fenytoin). Niraparib som substrat för effluxtransportörer (P‑gp, BCRP, BSEP, MRP2 och MATE1/2) Niraparib är ett substrat för P‑glykoprotein (P‑gp) och BCRP (breast cancer resistance protein). På grund av dess höga permeabilitet och biotillgänglighet är dock risken för kliniskt relevanta interaktioner med läkemedel som hämmar dessa transportörer osannolik. Därför krävs ingen dosjustering för Zejula vid samtidig administrering med läkemedel som man vet hämmar P‑gp (t.ex. amiodaron, verapamil) eller BCRP (t.ex. osimertinib, velpatasvir och eltrombopag). Niraparib är inte ett substrat för gallsaltexportpumpen (bile salt export pump; BSEP) eller multiresistensassocierat protein 2 (MRP2). Den huvudsakliga primära metaboliten M1 är inte ett substrat för P‑gp, BCRP, BSEP eller MRP2. Niraparib är inte ett substrat för MATE1 eller 2 (”multidrug and toxin extrusion”), medan M1 är ett substrat för båda. Niraparib som substrat för upptagstransportörer i levern (OATP1B1, OATP1B3 och OCT1) Varken niraparib eller M1 är substrat för organisk anjontransporterande polypeptid 1B1 (OATP1B1), 1B3 (OATP1B3) eller organisk katjontransportör 1 (OCT1). Ingen dosjustering krävs för Zejula vid samtidig administrering med läkemedel som man vet hämmar upptagstransportörerna OATP1B1 eller 1B3 (t.ex. gemfibrozil, ritonavir) eller OCT1 (t.ex. dolutegravir). Niraparib som substrat för upptagstransportörer i njuren (OAT1, OAT3 och OCT2) Varken niraparib eller M1 är substrat för organisk anjontransportör 1 (OAT1), 3 (OAT3) och organisk katjontransportör 2 (OCT2). Ingen dosjustering krävs för Zejula vid samtidig administrering med läkemedel som man vet hämmar upptagstransportörerna OAT1 (t.ex. probenecid) eller OAT3 (t.ex. probenecid, diklofenak) eller OCT2 (t.ex. cimetidin, kinidin). Niraparibs effekt på andra läkemedel Hämning av CYP-enzymer (CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 och CYP3A4) Varken niraparib eller M1 hämmar något av de CYP-enzymer som metaboliserar aktiva substanser, d.v.s. CYP1A1/2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 och CYP3A4/5. Även om ingen hämning av CYP3A4 i levern är att förvänta, har potentialen att hämma CYP3A4 i tarmen inte fastställts vid relevanta koncentrationer av niraparib. Därför rekommenderas försiktighet när niraparib kombineras med aktiva substanser med CYP3A4‑beroende metabolism och i synnerhet substanser med ett smalt terapeutiskt intervall (t.ex. ciklosporin, takrolimus, alfentanil, ergotamin, pimozid, quetiapin och halofantrin). Hämning av UDP-glukuronosyltransferaser (UGT) Niraparib uppvisade ingen hämmande effekt på UGT-isoformer (UGT1A1, UGT1A4, UGT1A9 och UGT2B7) upp till 200 μM in vitro. Därmed är risken för en kliniskt relevant hämning av UGT av niraparib minimal. Induktion av CYP-enzymer (CYP1A2 och CYP3A4) Varken niraparib eller M1 inducerar CYP3A4 in vitro. In vitro har niraparib en svagt inducerande effekt på CYP1A2 vid höga koncentrationer, och man kan inte helt utesluta en klinisk relevans av denna effekt. M1 inducerar inte CYP1A2. Därför rekommenderas försiktighet när niraparib kombineras med aktiva substanser med CYP1A2‑beroende metabolism och i synnerhet substanser med ett smalt terapeutiskt intervall (t.ex. klozapin, teofyllin och ropinirol). Hämning av effluxtransportörer (P‑gp, BCRP, BSEP, MRP2 och MATE1/2) Niraparib hämmar inte BSEP eller MRP2. In vitro hämmar niraparib P‑gp mycket svagt och BCRP med IC50 = 161 µM respektive 5,8 µM. Därför kan en kliniskt relevant interaktion relaterad till hämning av dessa effluxtransportörer inte uteslutas, även om den är osannolik. Således rekommenderas försiktighet när niraparib kombineras med substrat för BCRP (irinotekan, rosuvastatin, simvastatin, atorvastatin och metotrexat). Niraparib hämmar MATE 1 och 2 med IC50 på 0,18 μM respektive ≤ 0,14 μM. Man kan inte utesluta förhöjda plasmakoncentrationer av samtidigt administrerade läkemedel som är substrat för dessa transportörer (t.ex. metformin). Den huvudsakliga primära metaboliten M1 förefaller inte hämma P‑gp, BCRP, BSEP, MRP2 eller MATE1/2. Hämning av upptagstransportörer i levern (OATP1B1, OATP1B3 och OCT1) Varken niraparib eller M1 hämmar organisk anjontransporterande polypeptid 1B1 (OATP1B1) eller 1B3 (OATP1B3). In vitro ger niraparib en svag hämning av organisk katjontransportör 1 (OCT1) med IC50 = 34,4 μM. Försiktighet rekommenderas när niraparib kombineras med aktiva substanser som genomgår upptagstransport förmedlad av OCT1, såsom metformin. Hämning av upptagstransportörer i njuren (OAT1, OAT3 och OCT2) Varken niraparib eller M1 hämmar organisk anjontransportör 1 (OAT1), 3 (OAT3) eller organisk katjontransportör 2 (OCT2). Samtliga kliniska studier har utförts på vuxna.",
        "pregnancy": "Fertila kvinnor/preventivmedel hos kvinnor Fertila kvinnor ska inte bli gravida under tiden de får behandling och inte vara gravida när behandlingen påbörjas. Ett graviditetstest ska utföras på alla fertila kvinnor före behandling. Fertila kvinnor måste använda mycket effektiva preventivmedel under behandlingen och under 6 månader efter den sista dosen av Zejula. Graviditet Det finns inga eller begränsad mängd data från användning av niraparib hos gravida kvinnor. Inga reproduktions- och utvecklingstoxikologiska studier på djur har utförts. Baserat på verkningsmekanismen för niraparib skulle dock substansen kunna skada embryo och foster, inklusive ge embryoletala och teratogena skador, när den ges till en gravid kvinna. Zejula ska inte användas under graviditet.",
        "breastfeeding": "Det är okänt om niraparib eller dess metaboliter utsöndras i bröstmjölk. Amning är kontraindicerat under behandling med Zejula och under 1 månad efter den sista dosen (se avsnitt Kontraindikationer).",
        "fertility": "Det finns inga kliniska data om fertilitet. En reversibel minskning av spermatogenesen observerades hos råttor och hundar (se avsnitt Prekliniska uppgifter).",
        "driving": "Zejula har måttlig effekt på förmågan att framföra fordon och använda maskiner. Patienter som tar Zejula kan uppleva asteni, fatigue, yrsel eller koncentrationssvårigheter. Patienter som får sådana symtom ska iaktta försiktighet när de framför fordon eller använder maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Biverkningar av alla grader som förekom hos ≥ 10 % av de 851 patienter som fick Zejula som monoterapi i de poolade prövningarna PRIMA (antingen 200 mg eller 300 mg som startdos) och NOVA var illamående, anemi, trombocytopeni, fatigue, förstoppning, kräkningar, huvudvärk, sömnlöshet, minskat antal trombocyter, neutropeni, buksmärta, minskad aptit, diarré, dyspné, hypertoni, asteni, yrsel, minskat antal neutrofiler, hosta, artralgi, ryggsmärta, minskat antal vita blodkroppar och värmevallningar. De vanligaste allvarliga biverkningarna med frekvens > 1 % (behandlingsutlösta frekvenser) var trombocytopeni och anemi. Tabell över biverkningar Följande biverkningar har identifierats från de kliniska prövningarna och efter marknadsintroduktion hos patienter som fick Zejula som monoterapi (se tabell 4). Biverkningsfrekvenser är baserade på poolade data från prövningarna PRIMA och NOVA (fast startdos på 300 mg/dag) där exponeringen hos patienten är känd och definieras som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 4: Tabell över biverkningar Klassificering av organsystem Frekvens för alla CTCAE*-grader Frekvens för CTCAE*-grad 3 eller 4 Infektioner och infestationer Mycket vanliga Urinvägsinfektion Vanliga Bronkit, konjunktivit Mindre vanliga Urinvägsinfektion, bronkit Neoplasier; benigna maligna och ospecificerade (inkl. cystor och polyper) Vanliga Myelodysplastiskt syndrom/akut myeloisk leukemi** Vanliga Myelodysplastiskt syndrom/akut myeloisk leukemi** Blodet och lymfsystemet Mycket vanliga Trombocytopeni, anemi, neutropeni, leukopeni Mindre vanliga Pancytopeni, febril neutropeni Mycket vanliga Trombocytopeni, anemi, neutropeni Vanliga Leukopeni Mindre vanliga Pancytopeni, febril neutropeni Immunsystemsjukdomar Vanliga Överkänslighet­† Mindre vanliga Överkänslighet Metabolism och nutrition Mycket vanliga Minskad aptit Vanliga Hypokalemi Vanliga Hypokalemi Mindre vanliga Minskad aptit Psykiatriska sjukdomar Mycket vanliga Sömnlöshet Vanliga Ångest, depression, kognitiv nedsättning†† Mindre vanliga Förvirringstillstånd Mindre vanliga Sömnlöshet, ångest, depression, förvirringstillstånd Centrala och perifera nervsystemet Mycket vanliga Huvudvärk, yrsel Vanliga Smakrubbningar Sällsynta Posteriort, reversibelt encefalopatisyndrom (PRES)** Mindre vanliga Huvudvärk Hjärtsjukdomar Mycket vanliga Palpitationer Vanliga Takykardi Vaskulära sjukdomar Mycket vanliga Hypertoni Sällsynta Hypertensiv kris Vanliga Hypertoni Respiratoriska, torakala och mediastinala sjukdomar Mycket vanliga Dyspné, hosta, nasofaryngit Vanliga Näsblod Mindre vanliga Lunginflammation Mindre vanliga Dyspné, näsblod, pneumonit Magtarmkanalen Mycket vanliga Illamående, förstoppning, kräkningar, buksmärta, diarré, dyspepsi Vanliga Muntorrhet, bukdistension, slemhinneinflammation, stomatit Vanliga Illamående, kräkningar, buksmärta Mindre vanliga Diarré, förstoppning, slemhinneinflammation, stomatit, muntorrhet Sjukdomar i hud och subkutan vävnad Vanliga Fotosensitivitet, hudutslag Mindre vanliga Fotosensitivitet, hudutslag Muskuloskeletala systemet och bindväv Mycket vanliga Ryggsmärta, artralgi Vanliga Myalgi Mindre vanliga Ryggsmärta, artralgi, myalgi Allmänna sjukdomar och tillstånd på administreringsstället Mycket vanliga Fatigue, asteni Vanliga Perifert ödem Vanliga Fatigue, asteni Utredningar Vanliga Förhöjt gamma‑glutamyltransferas, förhöjt ASAT, förhöjt blodkreatinin, förhöjt ALAT, förhöjt alkaliskt fosfatas i blodet, viktminskning Vanliga Förhöjt gamma‑glutamyltransferas, förhöjt ALAT Mindre vanliga Förhöjt ASAT, förhöjt alkaliskt fosfatas i blodet *CTCAE= Common Terminology Criteria for Adverse Events version 4.02. **Baserat på data från kliniska prövningar med niraparib. Detta är inte begränsat till den pivotala monoterapistudien ENGOT-OV16. †­ Inkluderar överkänslighet, läkemedelsöverkänslighet, anafylaktisk reaktion, läkemedelsutslag, angioödem och nässelutslag. †† Inkluderar nedsatt minnesförmåga, nedsatt koncentrationsförmåga. Biverkningarna som noterades i patientgruppen som fick en startdos på 200 mg Zejula baserat på vikt eller trombocytantal vid baseline förekom med samma eller lägre frekvens än i gruppen som fick en fast startdos på 300 mg (tabell 4). Se nedan för specifik information om frekvensen av trombocytopeni, anemi och neutropeni. Beskrivning av utvalda biverkningar Hematologiska biverkningar (trombocytopeni, anemi, neutropeni), inklusive kliniska diagnoser och/eller laboratoriefynd, uppträdde generellt tidigt under behandling med niraparib med en incidens som avtog med tiden. I studierna NOVA och PRIMA hade de patienter som uppfyllde kriterierna för behandling med Zejula följande hematologiska parametrar vid baseline: absolut neutrofilantal (ANC) ≥ 1 500 celler/μl; trombocyter ≥ 100 000 celler/μl och hemoglobin ≥ 9 g/dl (NOVA) eller ≥ 10 g/dl (PRIMA) före behandling. I det kliniska programmet hanterades hematologiska biverkningar genom regelbundna laboratoriekontroller och dosmodifieringar (se avsnitt Dosering). Hos de patienter i PRIMA som fick en startdos av Zejula baserad på vikt eller trombocytantal vid baseline minskade trombocytopeni, anemi och neutropeni av grad ≥ 3 från 48 % 21 %, från 36 % till 23 % respektive från 24 % till 15 %, jämfört med i gruppen som fick en fast startdos på 300 mg. Permanent utsättning till följd av trombocytopeni, anemi och neutropeni skedde hos 3 %, 3 % respektive 2 % av patienterna. Trombocytopeni I PRIMA fick 39 % av de Zejula-behandlade patienterna trombocytopeni av grad 3/4 jämfört med 0,4 % av de placebobehandlade patienterna, med en mediantid från den första dosen till första förekomst på 22 dagar (intervall: 15‑335 dagar) och en medianduration på 6 dagar (intervall: 1‑374 dagar). Permanent utsättning till följd av trombocytopeni skedde hos 4 % av patienterna som fått niraparib. I NOVA fick cirka 60 % av patienterna som fick Zejula trombocytopeni av någon grad, och 34 % av patienterna fick trombocytopeni av grad 3/4. Hos patienter med trombocytvärden vid baseline under 180 × 109/l förekom trombocytopeni av någon grad hos 76 % och trombocytopeni av grad 3/4 hos 45 %. Mediantiden till debut av trombocytopeni oavsett grad var 22 dagar och av trombocytopeni av grad 3/4 var 23 dagar. Incidensen av nya fall av trombocytopeni efter det att upprepade dosmodifieringar hade genomförts under de två första månaderna av behandling från cykel 4 var 1,2 %. Mediandurationen för trombocytopeni oavsett grad var 23 dagar, och mediandurationen för trombocytopeni av grad 3/4 var 10 dagar. Patienter som behandlas med Zejula och som utvecklar trombocytopeni kan ha en ökad risk för blödning. I det kliniska programmet hanterades trombocytopeni genom regelbundna laboratoriekontroller, dosmodifiering och vid behov trombocyttransfusion (se avsnitt Dosering). Permanent utsättning till följd av trombocytopeni eller sänkt trombocytantal skedde hos cirka 3 % av patienterna. I NOVA-studien fick 48 av 367 (13 %) patienter blödning med samtidig trombocytopeni; alla blödningshändelser med samtidig trombocytopeni var av svårighetsgrad 1 eller 2, med undantag av en händelse av petekier och hematom av grad 3 som observerades samtidigt med en allvarlig biverkning i form av pancytopeni. Trombocytopeni var vanligare hos patienter med ett trombocytantal vid baseline under 180 × 109/l. Cirka 76 % av de Zejula-behandlade patienterna med lägre trombocytantal vid baseline (< 180 × 109/l) fick trombocytopeni av någon grad, och 45 % av patienterna fick trombocytopeni av grad 3/4. Pancytopeni har observerats hos < 1 % av patienterna som fått niraparib. Anemi I PRIMA fick 31 % av de Zejula-behandlade patienterna anemi av grad 3/4 jämfört med 2 % av de placebobehandlade patienterna, med en mediantid från den första dosen till första förekomst på 80 dagar (intervall: 15‑533 dagar) och en medianduration på 7 dagar (intervall: 1‑119 dagar). Permanent utsättning till följd av anemi skedde hos 2 % av patienterna som fått niraparib. I NOVA fick cirka 50 % av patienterna anemi av någon grad, och 25 % fick anemi av grad 3/4. Mediantiden till debut av anemi oavsett grad var 42 dagar, och 85 dagar för grad 3/4. Mediandurationen för anemi oavsett grad var 63 dagar, och 8 dagar för anemi av grad 3/4. Anemi av någon grad kan kvarstå under behandling med Zejula. I det kliniska programmet hanterades anemi genom regelbundna laboratoriekontroller, dosmodifiering (se avsnitt Dosering) och vid behov erytrocyttransfusion. Permanent utsättning till följd av anemi skedde hos 1 % av patienterna. Neutropeni I PRIMA fick 21 % av de Zejula-behandlade patienterna neutropeni av grad 3/4 jämfört med 1 % av de placebobehandlade patienterna, med en mediantid från den första dosen till första förekomst på 29 dagar (intervall: 15‑421 dagar) och en medianduration på 8 dagar (intervall: 1‑42 dagar). Permanent utsättning till följd av neutropenin skedde hos 2 % av patienterna som fått niraparib. I NOVA fick cirka 30 % av patienterna som fick Zejula neutropeni av någon grad, och 20 % av patienterna fick neutropeni av grad 3/4. Mediantiden till debut av neutropeni oavsett grad var 27 dagar, och 29 dagar för grad 3/4. Mediandurationen för neutropeni oavsett grad var 26 dagar, och 13 dagar för grad 3/4. Dessutom administrerades granulocytkolonistimulerande faktor (G‑CSF) till cirka 6 % av patienterna som behandlades med niraparib, som samtidig behandling mot neutropeni. Permanent utsättning till följd av neutropeni skedde hos 2 % av patienterna. Myelodysplastiskt syndrom/akut myeloisk leukemi I kliniska studier fick 1 % av patienterna som behandlades med Zejula MDS/AML, av vilka 41 % fick dödlig utgång. Incidensen var högre hos patienter med recidiverad ovarialcancer som tidigare hade fått två eller fler behandlingsomgångar med platinumkemoterapi och med gBRCAmut efter 75 månaders uppföljning av överlevnaden. Samtliga patienter hade potentiellt bidragande faktorer för utveckling av MDS/AML och hade tidigare fått kemoterapi med platinuminnehållande läkemedel. Många hade också fått andra DNA-skadande läkemedel och radioterapi. Majoriteten av rapporterna rörde gBRCAmut-bärare. Några av patienterna hade tidigare haft cancer eller benmärgssuppression. I PRIMA-studien var incidensen av MDS/AML 0,8 % hos patienterna som fick Zejula och 0,4 % hos patienterna som fick placebo. I NOVA-studien på patienter med recidiverande äggstockscancer som tidigare hade fått två eller fler behandlingsomgångar med platinumkemoterapi var den totala incidensen av MDS/AML 3,8 % hos patienterna som fick Zejula och 1,7 % hos patienterna som fick placebo vid uppföljningen efter 75 månader. I kohorterna med gBRCAmut och icke-gBRCAmut var incidensen av MDS/AML 7,4 % respektive 1,7 % hos patienterna som fick Zejula och 3,1 % respektive 0,9 % hos patienterna som fick placebo. Hypertoni I PRIMA förekom hypertoni av grad 3/4 hos 6 % av de Zejula-behandlade patienterna jämfört med hos 1 % av de placebobehandlade patienterna, med en mediantid från den första dosen till första förekomst på 50 dagar (intervall: 1‑589 dagar) och en medianduration på 12 dagar (intervall: 1‑61 dagar). Permanent utsättning till följd av hypertoni skedde hos 2 % av patienterna. I NOVA förekom hypertoni av någon grad hos 19,3 % av patienterna som behandlades med Zejula. Hypertoni av grad 3/4 förekom hos 8,2 % av patienterna. Hypertoni hanterades med antihypertensiva läkemedel. Permanent utsättning till följd av hypertoni skedde hos < 1 % av patienterna. Pediatrisk population Inga studier har utförts på pediatriska patienter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen specifik behandling vid överdosering av Zejula, och symtomen på överdosering har inte fastställts. Vid överdosering bör läkare vidta allmänna understödjande åtgärder och ge symtomatisk behandling.",
        "pharmacodynamic": "Verkningsmekanism och farmakodynamisk effekt Niraparib hämmar poly(ADP‑ribos)polymeras (PARP)-enzymerna PARP‑1 och PARP‑2, som spelar en roll vid DNA-reparation. In vitro-studier har visat att niraparib-inducerad cytotoxicitet kan involvera hämning av enzymaktiviteten hos PARP och ökad bildning av PARP‑DNA-komplex, vilket leder till DNA-skada, apoptos och celldöd. Ökad niraparib-inducerad cytotoxicitet observerades i tumörcellinjer med eller utan defekter i tumörsuppressorgenerna BRCA (BReast CAncer) 1 och 2. I ortotopa patientderiverade xenografttumörer (PDX) från höggradig, serös äggstockscancer, som odlades i möss, har niraparib visat sig minska tumörtillväxten i tumörer med BRCA 1- och 2-mutationer, tumörer med vildtyp av BRCA men defekt homolog rekombination (HR) och i tumörer som har vildtyp av BRCA och saknar påvisbar HR-defekt. Klinisk effekt och säkerhet Första linjens underhållsbehandling av ovarialcancer PRIMA var en dubbelblind, placebokontrollerad prövning i fas 3 i vilken patienterna (n = 733) i komplett eller partiell respons på första linjens platinumbaserad cytostatikabehandling randomiserades 2:1 till att få niraparib eller matchat placebo. PRIMA inleddes med en startdos på 300 mg en gång dagligen till 475 patienter (varav 317 randomiserades till niraparibarmen mot 158 i placeboarmen) i kontinuerliga 28-dagarscykler. Startdosen i PRIMA ändrades med protokolltillägg 2. Från och med den tidpunkten gavs patienter med en kroppsvikt vid baseline ≥ 77 kg och trombocytantal ≥ 150 000/µl niraparib 300 mg (n = 34) eller placebo dagligen (n = 21) medan patienter med en kroppsvikt vid baseline < 77 kg eller trombocytantal vid baseline < 150 000/μl fick niraparib 200 mg (n = 122) eller placebo dagligen (n = 61). Patienterna randomiserades efter slutförd första linjens platinumbaserad cytostatikabehandling plus/minus kirurgi. Randomiseringen skedde inom 12 veckor efter den sista kemoterapicykelns första dag. Patienterna hade fått ≥ 6 och ≤ 9 cykler platinumbaserad behandling. Efter intervallkirurgi för tumörreducering fick patienterna ≥ 2 postoperativa cykler platinumbaserad behandling. Patienter som hade fått bevacizumab med cytostatika men som inte kunde få bevacizumab som underhållsbehandling uteslöts inte från studien. Patienterna fick inte tidigare ha behandlats med PARP-hämmare (PARPi), inklusive niraparib. Patienter som hade fått neoadjuvant cytostatika följd av intervallkirurgi (interval debulking surgery) kunde ha synlig kvarvarande eller ingen kvarvarande sjukdom. Patienter med sjukdom i stadium III som hade genomgått cytoreduktiv behandling (dvs. ingen synlig kvarvarande sjukdom) efter primär tumörreducerande kirurgi uteslöts. Randomiseringen stratifierades efter bästa respons under första linjens platinumregim (komplett respons mot partiell respons), neoadjuvant cytostatika (NACT) (Ja mot Nej); och homolog rekombinationsstatus (HRD-status) [positivt (defekt HR) mot negativt (fungerande HR) eller ej fastställd]. Test för defekt homolog rekombination (HRD) utfördes med HRD-testet på tumörvävnad som tagits vid tidpunkten för den initiala diagnosen. CA-125-nivåerna skulle ligga inom normalintervallet (eller en minskning av CA-125 med > 90 %) under patientens första behandling, och vara stabila i minst 7 dagar. Behandlingen inleddes i cykel 1/dag 1 (C1/D1) med niraparib 200 eller 300 mg eller matchat placebo givet dagligen i kontinuerliga 28-dagarscykler. Klinikbesök gjordes under varje cykel (4 veckor ± 3 dagar). Primärt effektmått var progressionsfri överlevnad (PFS), bestämd genom blindad, oberoende granskning (BICR) enligt RECIST, version 1.1. Total överlevnad (OS) var ett annat centralt sekundärt mål. PFS-tester utfördes hierarkiskt: först i HRD-populationen, sedan i den totala populationen. Åldern, med medianåldern 62, varierade mellan 32 och 85 år bland patienter randomiserade till niraparib och mellan 33 och 88 år bland patienter randomiserade till placebo. 89 % av alla patienter var vita. 69 % av patienterna randomiserade till niraparib och 71 % av patienterna randomiserade till placebo hade en ECOG på 0 vid studiestart. I den totala populationen hade 65 % av patienterna sjukdom i stadium III och 35 % hade sjukdom i stadium IV. I den totala populationen var det primära tumörstället hos de flesta patienterna (≥80 %) äggstockarna, och de flesta patienterna (>90 %) hade tumörer med serös histologi. 67 % av patienterna fick NACT. 69 % av patienterna hade komplett respons på första linjens behandling med platinumbaserad cytostatika. Totalt 6 niraparib-patienter hade fått bevacizumab som tidigare behandling för ovarialcancer. PRIMA visade en statistisk signifikant förbättring av PFS för patienter randomiserade till niraparib jämfört med placebo i HRD-populationen och i den totala populationen (tabell 5 och figur 1 och 2). Sekundära effektmått inkluderade PFS efter första efterföljande behandling (PFS2) och OS (tabell 5). Tabell 5: Effektresultat – PRIMA (fastställda av BICR) HRD-population Total population niraparib (N=247) placebo (N=126) niraparib (N=487) placebo (N=246) PFS median (95 % CI) 21,9 (19,3; NE) 10,4 (8,1; 12,1) 13,8 (11,5; 14,9) 8,2 (7,3; 8,5) Riskkvot (95 % CI) 0,43 (0,31; 0,59) 0,62 (0,50; 0,76) p-värde <0,0001 <0,0001 PFS2 Riskkvot (95 % CI) 0,84 (0,485; 1,453) 0,81 (0,577; 1,139) OS* Riskkvot (95 % CI) 0,61 (0,265; 1,388) 0,70 (0,44; 1,11) PFS = progressionsfri överlevnad; CI = konfidensintervall; NE = kan ej beräknas; OS = total överlevnad; PFS2 = PFS efter första efterföljande behandling. *Vid tidpunkten för analys av primär PFS i den totala populationen var beräknad överlevnad två år efter randomiseringen 84 % för patienter som fick Zejula jämfört med 77 % för patienter som fick placebo. Data för PFS2 och OS är för närvarande inte mogna. Figur 1: Progressionsfri överlevnad hos patienter med HRD-tumörer - PRIMA (ITT-population, N=373) Figur 2: Progressionsfri överlevnad i den totala populationen - PRIMA (ITT-population, N=733) Subgruppsanalyser I populationen med defekt HR observerades en riskkvot på 0,40 (95 % CI [0,27; 0,62]) i subgruppen av patienter med ovarialcancer med BRCAmut (N=223). I subgruppen av patienter med defekt HR utan en BRCA-mutation (N=150) observerades en riskkvot på 0,50 (95 % CI [0,31; 0,83]). I den populationen med fungerande HR (N=249) observerades en riskkvot på 0,68 (95 % CI [0,49; 0,94]). I explorativa subgruppsanalyser av patienter som fick 200 eller 300 mg-dosen av Zejula på basis av vikt eller trombocytantal vid baseline observerades jämförbar effekt (prövarbedömd PFS) med en riskkvot på 0,54 (95 % CI [0,33; 0,91]) i HRD-populationen och en riskkvot på 0,68 (95 % CI [0,49; 0,94]) i den totala populationen. I subgruppen med fungerade HR föreföll dosen 200 mg ge sämre behandlingseffekt än 300 mg-dosen. Underhållsbehandling av platinumkänslig recidiverad ovarialcancer Säkerheten och effekten för niraparib som underhållsbehandling studerades i en randomiserad, dubbelblind, placebokontrollerad, internationell fas 3-studie (NOVA) på patienter med recidiverande höggradig, serös, epitelial äggstocks-, äggledar- eller primär peritonealcancer som var platinumkänsliga, definierat såsom fullständigt svar (CR) eller partiellt svar (PR) under mer än sex månader på den näst senaste platinumbaserade behandlingen. För att uppfylla kriterierna för behandling med niraparib ska patienten uppvisa ett svar (CR eller PR) efter avslutad sista platinumbaserad cytostatikakur. CA‑125-nivåerna ska vara normala (eller sänkta > 90 % från baseline) efter den senaste platinumbehandlingen och vara stabila i minst 7 dagar. Patienterna fick inte tidigare ha behandlats med PARPi, inklusive Zejula. De patienter som uppfyllde kriterierna tilldelades till en av två kohorter baserat på resultaten av ett BRCA-mutationstest på könsceller (gBRCA). Inom varje kohort randomiserades patienterna till niraparib eller placebo enligt en fördelning 2:1. Patienterna tilldelades till gBRCAmut-kohorten baserat på blodprover för gBRCA-analys som togs före randomisering. Testning för tumör-BRCA-(tBRCA)-mutation och HRD utfördes med hjälp av HRD-testet på tumörvävnad som erhållits vid tidpunkten för den initiala diagnosen eller vid tidpunkten för recidiv. Randomiseringen inom varje kohort stratifierades efter tid till progression efter den näst sista platinumbehandlingen före rekryteringen till studien (6 till < 12 månader respektive ≥ 12 månader); användning eller ej av bevacizumab i samband med den näst sista eller sista platinumregimen; och bästa svar under den senaste platinumregimen (fullständigt svar respektive partiellt svar). Patienterna inledde behandlingen på cykel 1/dag 1 (C1/D1) med niraparib 300 mg eller matchad placebo administrerade en gång dagligen under kontinuerliga 28‑dagarscykler. Klinikbesök gjordes efter varje cykel (efter 4 veckor ± 3 dagar). I NOVA-studien hade 48 % av patienterna ett behandlingsuppehåll under cykel 1. Cirka 47 % av patienterna startade om med reducerad dos i cykel 2. Den vanligaste dosen hos niraparib-behandlade patienter i NOVA-studien var 200 mg. Progressionsfri överlevnad (PFS) fastställdes enligt RECIST (Response Evaluation Criteria in Solid Tumors, version 1.1) eller kliniska tecken och symtom och stegring av CA‑125. PFS mättes från tiden för randomisering (som inträffade upp till 8 veckor efter att cytostatikaregimen avslutats) till sjukdomsprogression eller död. Analysen av primär effekt med avseende på PFS fastställdes genom blindad, central, oberoende bedömning och definierades prospektivt och utvärderades separat för gBRCAmut-kohorten och icke‑gBRCAmut-kohorten. Analyserna av total överlevnad (OS) var sekundära resultatmått. Sekundära effektmått var cytostatikafritt intervall (CFI), tid till första efterföljande behandling (TFST), PFS efter den första efterföljande behandlingen (PFS2) och OS. Demografi, sjukdomskarakteristika vid baseline och tidigare behandlingshistoria var generellt sett välbalanserade mellan niraparib- och placeboarmarna i gBRCAmut-kohorten (n = 203) och icke‑gBRCAmut-kohorten (n = 350). Medianåldrarna varierade från 57 till 63 år för de olika behandlingarna och kohorterna. Det primära tumörstället var hos de flesta patienterna (> 80 %) inom varje kohort äggstocken; de flesta patienterna (> 84 %) hade tumörer med serös histologi. En hög andel av patienterna i båda behandlingsarmarna i båda kohorterna hade fått minst 3 tidigare cytostatikalinjer, inklusive 49 % respektive 34 % av niraparibpatienterna i gBRCAmut- respektive icke‑gBRCAmut-kohorten. De flesta patienterna var i åldern 18‑64 år (78 %), kaukasiska (86 %) och hade en ECOG performance status på 0 (68 %). I gBRCAmut-kohorten var medianantalet behandlingscykler högre i niraparib-armen än i placeboarmen (14 respektive 7 cykler). Fler patienter i niraparibgruppen än i placebogruppen fortsatte behandlingen i mer än 12 månader (54,4 % respektive 16,9 %). I den totala icke‑gBRCAmut-kohorten var medianantalet behandlingscykler högre i niraparib-armen än i placeboarmen (8 respektive 5 cykler). Fler patienter i niraparibgruppen än i placebogruppen fortsatte behandlingen i mer än 12 månader (34,2 % respektive 21,1 %). Studien uppfyllde sitt primära mål i form av statistiskt signifikant förbättrad PFS för underhållsbehandling med niraparib i monoterapi jämfört med placebo både i gBRCAmut-kohorten och i den totala icke‑gBRCAmut-kohorten. Tabell 6 och figur 3 och 4 visar resultaten för det primära effektmåttet PFS för de primära effektpopulationerna (gBRCAmut-kohorten och den totala icke‑gBRCAmut-kohorten). Tabell 6: Sammanfattning av utfallen med avseende på det primära målet i NOVA--studien gBRCAmut-kohorten Icke‑gBRCAmut-kohorten niraparib (N = 138) placebo (N = 65) niraparib (N = 234) placebo (N = 116) Median-PFS (95 % CI) 21,0 (12,9; NE) 5,5 (3,8; 7,2) 9,3 (7,2; 11,2) 3,9 (3,7; 5,5) p‑värde < 0,0001 < 0,0001 Riskkvot (Nir:plac) (95 % CI*) 0,27 (0,173; 0,410) 0,45 (0,338; 0,607) PFS = progressionsfri överlevnad; CI = konfidensintervall; NE = kan inte beräknas Figur 3: Kaplan‑Meier-plot för progressionsfri överlevnad i gBRCAmut-kohorten baserat på IRC-bedömning - NOVA (ITT-populationen, N = 203) Figur 4: Kaplan‑Meier-plot för progressionsfri överlevnad i den totala icke‑gBRCAmut-kohorten baserat på IRC-bedömning - NOVA (ITT-populationen, N = 350) Sekundära effektmått i NOVA I den slutliga analysen var median-PFS2 i gBRCAmut-kohorten 29,9 månader för patienterna som behandlades med niraparib jämfört med 22,7 månader för patienterna som fick placebo (HR = 0,70; 95 % CI, 0,50; 0,97). Median-PFS2 i icke-gBRCAmut-kohorten var 19,5 månader för patienterna som behandlades med niraparib och 16,1 månader för patienterna som fick placebo (HR = 0,80; 95 % CI, 0,63; 1,02). I den slutliga analysen av total överlevnad var median-OS i gBRCAmut-kohorten (n = 203) 40,9 månader för patienterna som behandlades med niraparib jämfört med 38,1 månader för patienterna som fick placebo (HR = 0,85; 95 % CI, 0,61; 1,20). gBRCAmut-kohorten hade 76 % mognad. Median-OS i icke-gBRCAmut-kohorten (n = 350) var 31,0 månader för patienterna som behandlades med niraparib jämfört med 34,8 månader för patienterna som fick placebo (H = 1,06; 95 % CI: 0,81; 1,37). Icke-gBRCAmut-kohorten hade 79 % mognad. Data för patientrapporterat utfall (PRO-data) från validerade enkätverktyg (FOSI och EQ‑5D) indikerar att niraparib-behandlade patienter inte rapporterade någon skillnad gentemot placebo för mått associerade med livskvalitet (QoL). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Zejula för alla grupper av den pediatriska populationen för ovarialcancer (exklusive rabdomyosarkom och germinalcellstumörer).",
        "pharmacokinetic": "Absorption Efter administrering av en singeldos på 300 mg niraparib till fastande patienter var niraparib mätbart i plasma inom 30 minuter, och den genomsnittliga maximala koncentrationen i plasma (Cmax) för niraparib uppnåddes på cirka 3 timmar [804 ng/ml (% CV: 50,2 %)]. Efter multipla orala doser av niraparib på 30‑400 mg en gång dagligen var ackumuleringen av niraparib cirka 2- till 3-faldig. De systemiska exponeringarna (Cmax och AUC) av niraparib ökade på ett dosproportionellt sätt när dosen av niraparib ökade från 30 mg till 400 mg. Den absoluta biotillgängligheten av niraparib är cirka 73 %, vilket tyder på en minimal första passage-effekt. I en populationsfarmakokinetisk analys av niraparib beräknade den interindividuella variationen vad gäller biotillgänglighet till en variationskoefficient (CV) på 31 %. En samtidig, fettrik måltid påverkar inte signifikant farmakokinetiken för niraparib efter administrering av 300 mg niraparib kapslar. Formuleringarna tablett och kapsel har visats vara bioekvivalenta. Efter administrering av antingen en 300 mg-tablett eller tre 100 mg-kapslar niraparib i fasta till 108 patienter med solida tumörer låg de 90-procentiga konfidensintervallen för de geometriska medelkvoterna för tabletten jämfört med kapslarna vad avser Cmax, AUClast och AUC ∞ inom gränserna för bioekvivalens (0,80 och 1,25). Distribution Niraparib var måttligt proteinbundet i human plasma (83 %), huvudsakligen till serumalbumin. I en populationsfarmakokinetisk analys av niraparib var den skenbara distributionsvolymen (Vd/F) hos cancerpatienter 1 311 liter (baserat på en 70 kg-patient) (CV 116 %), vilket indikerar en omfattande vävnadsdistribution av niraparib. Metabolism Niraparib metaboliseras främst av karboxylesteraser (CE) varvid det bildas en huvudsaklig, inaktiv metabolit M1. I en massbalansstudie var M1 och M10 (de senare bildade M1-glukuroniderna) de viktigaste cirkulerande metaboliterna. Eliminering Efter en oral singeldos på 300 mg niraparib varierade den genomsnittliga terminala halveringstiden (t½) för niraparib från 48 till 51 timmar (cirka 2 dygn). I en populationsfarmakokinetisk analys var det skenbara totala clearance (CL/F) för niraparib 16,5 l/h hos cancerpatienter (CV 23,4 %).. Niraparib elimineras huvudsakligen via lever och njurvägar. Efter oral administrering av en singeldos på 300 mg [14C]‑niraparib återfanns i genomsnitt 86,2 % (intervall 71‑91 %) av dosen i urin och avföring under 21 dagar. Utbytet av radioaktivitet i urinen utgjorde 47,5 % (intervall 33,4‑60,2 %) och i avföring 38,8 % (intervall 28,3‑47 %) av dosen. I poolade prover insamlade under 6 dagar återfanns 40 % av dosen i urinen, främst som metaboliter, och 31,6 % av dosen återfanns i avföringen, främst som oförändrat niraparib. Särskilda patientgrupper Nedsatt njurfunktion I den populationsfarmakokinetiska analysen fick patienter med lätt (kreatininclearance 60-90ml/min) eller måttligt kreatininclearance 30‑60 ml/min) nedsatt njurfunktionen en något reducerad niraparibclearance jämfört med patienter med normal njurfunktion (7‑17 % högre exponering vid lätt och 17‑38 % högre exponering vid måttligt nedsatt njurfunktion). Skillnaden i exponering anses inte motivera dosjustering. Inga patienter med befintlig kraftigt nedsatt njurfunktion eller terminal njursvikt som genomgick hemodialys identifierades i de kliniska studierna (se avsnitt Dosering). Nedsatt leverfunktion I den populationsfarmakokinetiska analysen av data från kliniska studier på patienter påverkades inte niraparib-clearance av befintlig lätt nedsatt leverfunktion (n=155). I en klinisk studie för cancerpatienter där man använde NCI-ODWG kriterier för att klassificera graderna av nedsatt leverfunktion, visades det att niraparibs AUCinf hos patienter med måttligt nedsatt leverfunktion (n=8) var 1,56 (90% KI: 1,06; 2,30) gånger högre än niraparibs AUCinf hos patienter med normal leverfunktion (n=9) vid en administrering av enkeldos på 300 mg. Dosjustering av niraparib rekommenderas hos patienter med måttligt nedsatt leverfunktion (se avsnitt Dosering). Vid måttligt nedsatt leverfunktion påverkades inte niraparibs Cmax eller niraparibs proteinbindning. Farmakokinetiken för niraparib har inte utvärderats hos patienter med kraftigt nedsatt leverfunktion (se avsnitt Dosering och Varningar och försiktighet). Vikt, ålder och etnicitet I den populationsfarmakokinetiska analysen befanns högre vikt öka distributionsvolymen för niraparib. Vikten hade ingen inverkan på clearance av niraparib eller den totala exponeringen. Dosjustering på grund av kroppsvikt anses inte vara motiverad ur farmakokinetisk synvinkel. I den populationsfarmakokinetiska analysen befanns högre ålder minska clearance av niraparib. Den genomsnittliga exponeringen hos en 91-årig patient bedömdes vara 23 % högre än hos en 30-årig patient. Ålderns inverkan anses inte motivera dosjustering. Det finns inte tillräckliga data från olika etniciteter för att det ska gå att dra någon slutsats om etnicitetens inverkan på niraparibs farmakokinetik. Pediatrisk population Inga studier har utförts för att undersöka farmakokinetiken för niraparib hos pediatriska patienter.",
        "preclinical-info": "Säkerhetsfarmakologi In vitro hämmade niraparib dopamintransportören DAT vid koncentrationsnivåer under de humana exponeringsnivåerna. Hos möss ökade singeldoser av niraparib de intracellulära nivåerna av dopamin och metaboliter i cortex. Minskad lokomotorisk aktivitet observerades i en av två singeldosstudier på möss. Den kliniska relevansen av dessa fynd är ej känd. Ingen effekt på beteendemässiga och/eller neurologiska parametrar har observerats i toxicitetsstudier med upprepad dosering på råttor och hundar vid uppskattade exponeringsnivåer i CNS som liknar eller ligger under förväntade terapeutiska exponeringsnivåer. Toxicitet vid upprepad dosering Minskad spermatogenes observerades hos råttor och hundar vid exponeringsnivåer lägre än de som ses kliniskt och var till övervägande del reversibel inom 4 veckor efter att administreringen avslutats. Gentoxicitet Niraparib var inte mutagent i ett återmutationstest på bakterier (Ames test) men var klastogent i ett mammalt kromosomaberrationstest in vitro och i ett mikrokärntest in vivo på råttbenmärg. Denna klastogenicitet är konsistent med en genomisk instabilitet till följd av niraparibs primära farmakologi och tyder på en potential för gentoxicitet hos människor. Reproduktionstoxikologi Inga studier av reproduktionseffekter och effekter på utveckling har utförts med niraparib. Karcinogenicitet Inga karcinogenicitetsstudier har utförts med niraparib.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje hård kapsel innehåller niraparibtosilatmonohydrat motsvarande 100 mg niraparib. Hjälpämnen med känd effekt Varje hård kapsel innehåller 254,5 mg laktosmonohydrat (se avsnitt Varningar och försiktighet). Höljet till varje hård kapsel innehåller också 0,0172 mg av färgämnet tartrazin (E 102). Förteckning över hjälpämnen Kapselinnehåll Magnesiumstearat Laktosmonohydrat Kapselhölje Titandioxid (E 171) Gelatin Briljantblått FCF (E 133) Erytrosin (E 127) Tartrazin (E 102) Tryckfärg Shellack (E 904) Propylenglykol (E 1520) Kaliumhydroxid (E 525) Svart järnoxid (E 172) Natriumhydroxid (E 524) Povidon (E 1201) Titandioxid (E 171)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Niraparib Miljörisk: Användning av niraparib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att niraparib är persistent, då data saknas. Bioackumulering: Niraparib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Environmental risk: Use of niraparib has been considered to result in insignificant environmental risk. Degradation: The potential for persistence of niraparib cannot be excluded, due to lack of data. Bioaccumulation: Niraparib has low potential for bioaccumulation. Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 8.04 x 10-6 μg/L Where: A = 0.0536 kg (total sold amount API of niraparib tosilate monohydrate in Sweden year 2019, data from IQVIA) (Reference 1) R = 0 % removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 2) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Pseudokirchneriella subcapitata): EC50 96h (growth) = 2,100 μg/L (OECD 201) (Reference 3) NOEC = 1,000 μg/L Water flea (Daphnia magna): Acute toxicity No data Water flea (Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = 320 μg/L (OECD 211) (Reference 4) Rainbow Trout: Acute toxicity No data Fathead minnow (Juvenile Pimephales promelas): Chronic toxicity NOEC 28 days (length) = 32 μg/L (OECD 210) (Reference 5) Other ecotoxicity data: Chironomid (Chironomus riparius) NOEC 28 days (emergence) = 776,000 μg/kg (OECD 218) (Reference 6) Microorganisms in activated sludge EC50 3 hours (Inhibition) = 210,000 μg/L (OECD 209) (Reference 7) PNEC = 32/10 = 3.20 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three long-term NOECs. NOEC for Fathead minnow (= 32 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 8.04 x 10-6/3.2 = 2.51 x 10-6 μg/L, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of niraparib has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: No data Inherent degradability: No data Simulation studies: Water-sediment study: 50 % (DT50 TOTAL SYSTEM) dissipation in = 155 - 225 days (OECD 308) (Reference 8) Non-extractable residue = 17 % - 31 % Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: Niraparib is not readily biodegradable nor inherently biodegradable. This substance is predicted to degrade in water sediment systems ≥ 120 days. Non-extractable residues represent < 10 % of the total material. The potential for persistence of niraparib cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log Dow = 0.20 at pH 7 (OECD 107) (Reference 9) Log Dow at pH 5 = -0.60 Log Dow at pH 7 = 0.20 Log Dow at pH 9 = 2.10 Justification of chosen bioaccumulation phrase: Since log Dow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) Niraparib is metabolised primarily by carboxylesterases (CEs) to form a major inactive metabolite, M1. In a mass balance study, M1 and M10 (the subsequently formed M1 glucuronides) were the major circulating metabolites. Following a single oral 300-mg dose of niraparib, the mean terminal half-life (t½) of niraparib ranged from 48 to 51 hours (approximately 2 days). In a population pharmacokinetic analysis, the apparent total clearance (CL/F) of niraparib was 16.2 L/h in cancer patients. Niraparib is eliminated primarily through the hepatobiliary and renal routes. Following an oral administration of a single 300-mg dose of [14C]-niraparib, on average 86.2 % (range 71 % to 91 %) of the dose was recovered in urine and feces over 21 days. Radioactive recovery in the urine accounted for 47.5 % (range 33.4 % to 60.2 %) and in the feces for 38.8 % (range 28.3 % to 47.0 %) of the dose. In pooled samples collected over 6 days, 40.0 % of the dose was recovered in the urine primarily as metabolites and 31.6 % of the dose was recovered in the feces primarily as unchanged niraparib (Reference 10). Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification v1 - updated 2020 (data 2019)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Tobor-Kaplon M.A., 2018a. Fresh water algal growth inhibition test with niraparib tosylate monohydrate. Charles River Laboratories report 515878, 31 January 2018. Tobor-Kaplon M.A., 2018b. Daphnia magna, reproduction test with niraparib tosylate monohydrate (semi-static). Charles River Laboratories report 515877, 02 March 2018. Tobor-Kaplon M.A., 2018c. Fish early-life stage toxicity test with niraparib tosylate monohydrate (flow-through). Charles River Laboratories report 515879, 6 March 2018. Desmares-Koopmans, M.J.E., 2018. Sediment-Water Chironomid Toxicity Test using Sediment Spiked with Niraparib Tosylate Monohydrate. Charles River Laboratories study plan 20154299. Buitenweg S., 2018. Activated sludge respiration inhibition test with niraparib. Charles River Laboratories report 515880, 23 November 2017. Brands C.M.J., 2018. Aerobic transformation of niraparib in aquatic sediment systems. Charles River Laboratories report 515876, 07 June 2018. Niraparib: Partition Coefficient. Envigo report XP97DJ, 24 October 2016. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Zejula 100 mg hard capsules. GlaxoSmithKline, August 2020.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Hård kapsel (kapsel). Hård kapsel, cirka 22 mm × 8 mm; vit underdel med ”100 mg” tryckt med svart färg och lila överdel med ”Niraparib” tryckt med vit färg."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med lite vatten. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {
        "env-effect": "Niraparib Miljörisk: Användning av niraparib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att niraparib är persistent, då data saknas. Bioackumulering: Niraparib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Environmental risk: Use of niraparib has been considered to result in insignificant environmental risk. Degradation: The potential for persistence of niraparib cannot be excluded, due to lack of data. Bioaccumulation: Niraparib has low potential for bioaccumulation. Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 8.04 x 10-6 μg/L Where: A = 0.0536 kg (total sold amount API of niraparib tosilate monohydrate in Sweden year 2019, data from IQVIA) (Reference 1) R = 0 % removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 2) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Pseudokirchneriella subcapitata): EC50 96h (growth) = 2,100 μg/L (OECD 201) (Reference 3) NOEC = 1,000 μg/L Water flea (Daphnia magna): Acute toxicity No data Water flea (Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = 320 μg/L (OECD 211) (Reference 4) Rainbow Trout: Acute toxicity No data Fathead minnow (Juvenile Pimephales promelas): Chronic toxicity NOEC 28 days (length) = 32 μg/L (OECD 210) (Reference 5) Other ecotoxicity data: Chironomid (Chironomus riparius) NOEC 28 days (emergence) = 776,000 μg/kg (OECD 218) (Reference 6) Microorganisms in activated sludge EC50 3 hours (Inhibition) = 210,000 μg/L (OECD 209) (Reference 7) PNEC = 32/10 = 3.20 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three long-term NOECs. NOEC for Fathead minnow (= 32 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 8.04 x 10-6/3.2 = 2.51 x 10-6 μg/L, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of niraparib has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: No data Inherent degradability: No data Simulation studies: Water-sediment study: 50 % (DT50 TOTAL SYSTEM) dissipation in = 155 - 225 days (OECD 308) (Reference 8) Non-extractable residue = 17 % - 31 % Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: Niraparib is not readily biodegradable nor inherently biodegradable. This substance is predicted to degrade in water sediment systems ≥ 120 days. Non-extractable residues represent < 10 % of the total material. The potential for persistence of niraparib cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log Dow = 0.20 at pH 7 (OECD 107) (Reference 9) Log Dow at pH 5 = -0.60 Log Dow at pH 7 = 0.20 Log Dow at pH 9 = 2.10 Justification of chosen bioaccumulation phrase: Since log Dow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) Niraparib is metabolised primarily by carboxylesterases (CEs) to form a major inactive metabolite, M1. In a mass balance study, M1 and M10 (the subsequently formed M1 glucuronides) were the major circulating metabolites. Following a single oral 300-mg dose of niraparib, the mean terminal half-life (t½) of niraparib ranged from 48 to 51 hours (approximately 2 days). In a population pharmacokinetic analysis, the apparent total clearance (CL/F) of niraparib was 16.2 L/h in cancer patients. Niraparib is eliminated primarily through the hepatobiliary and renal routes. Following an oral administration of a single 300-mg dose of [14C]-niraparib, on average 86.2 % (range 71 % to 91 %) of the dose was recovered in urine and feces over 21 days. Radioactive recovery in the urine accounted for 47.5 % (range 33.4 % to 60.2 %) and in the feces for 38.8 % (range 28.3 % to 47.0 %) of the dose. In pooled samples collected over 6 days, 40.0 % of the dose was recovered in the urine primarily as metabolites and 31.6 % of the dose was recovered in the feces primarily as unchanged niraparib (Reference 10). Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification v1 - updated 2020 (data 2019)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Tobor-Kaplon M.A., 2018a. Fresh water algal growth inhibition test with niraparib tosylate monohydrate. Charles River Laboratories report 515878, 31 January 2018. Tobor-Kaplon M.A., 2018b. Daphnia magna, reproduction test with niraparib tosylate monohydrate (semi-static). Charles River Laboratories report 515877, 02 March 2018. Tobor-Kaplon M.A., 2018c. Fish early-life stage toxicity test with niraparib tosylate monohydrate (flow-through). Charles River Laboratories report 515879, 6 March 2018. Desmares-Koopmans, M.J.E., 2018. Sediment-Water Chironomid Toxicity Test using Sediment Spiked with Niraparib Tosylate Monohydrate. Charles River Laboratories study plan 20154299. Buitenweg S., 2018. Activated sludge respiration inhibition test with niraparib. Charles River Laboratories report 515880, 23 November 2017. Brands C.M.J., 2018. Aerobic transformation of niraparib in aquatic sediment systems. Charles River Laboratories report 515876, 07 June 2018. Niraparib: Partition Coefficient. Envigo report XP97DJ, 24 October 2016. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Zejula 100 mg hard capsules. GlaxoSmithKline, August 2020."
    },
    "skyddsinfo": {
        "composition": "niraparibtosilatmonohydrat Varje hård kapsel innehåller niraparibtosilatmonohydrat motsvarande 100 mg niraparib.",
        "hazardous-properties": "Kan orsaka allergisk hudreaktion. Kan skada fertiliteten eller det ofödda barnet. Kan orsaka genetiska defekter. Orsakar organskador genom lång eller upprepad exponering. Miljöfarlig vid utsläpp till vattendrag. Följande skadliga effekter har rapporterats i terapeutisk användning av detta material: anorexia, förstoppning, utmattning, illamående och kräkningar. Ingen brand- eller explosionsrisk angiven.",
        "precautions-during-handling": "Använd inte produkten innan du har läst och förstått säkerhetsanvisningarna. Inandas inte damm/rök/gaser/dimma/ångor/sprej. Tvätta händer grundligt efter användning. Ät inte, drick inte och rök inte när du använder produkten. Undvik utsläpp till miljön. Använd skyddshandskar/skyddskläder/ögonskydd/ansiktsskydd. Cytostatika ska alltid beredas i säkerhetsbänk eller med slutet system för att skydda personal och omgivning för exponering. Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas.",
        "accidental-release-measures": "Spill Samla upp materialet i lämplig behållare och spola området med vatten. Vid större utsläpp till avlopp/vattenmiljö kontakta de kommunala myndigheterna. Förhindra fortsatt läckage eller spill om det kan göras på ett säkert sätt. Avfallshantering Restavfall: Avfallshantera enligt lokala föreskrifter. Tomma behållare eller innerhöljen kan innehålla produktrester. Produkt och förpackning skall oskadliggöras på säkert sätt (se: Anvisningar för avfallshantering). Undvik utsläpp i vattendrag eller på marken. Samla upp spill. Förorenade förpackningar: Eftersom tömda behållare kan innehålla produktrester, bör man följa varningarna på etiketten också efter att en behållare har blivit tömd. Tomma behållare skall lämnas till godkänd avfallshanteringsanläggning för återanvändning eller kvittblivning. EU:s avfallshanteringskod: Avfallskoden skall tilldelas efter diskussion med användaren, producenten och avfallsmottagarföretaget. Avfallshanteringsmetoder / information: Samla upp och återvinn eller deponera i slutna behållare på godkänd plats. Får inte tömmas i avlopp, på marken eller i vattendrag. Bortskaffas i enlighet med gällande föreskrifter. Särskilda säkerhetsåtgärder: Bortskaffas i enlighet med gällande föreskrifter.",
        "first-aid": "Hudkontakt: Tag genast av nedstänkta kläder och tvätta huden med tvål och vatten. Vid eksem eller andra hudbesvär: kontakta läkare. Ögonkontakt: Spola med vatten. Kontakta läkare om irritation utvecklas. Inandning: Flytta ut i frisk luft. Tillkalla läkare om symptom uppstår. Förtäring: Skölj munnen. Kontakta läkare om symptom uppträder. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "Enligt direktiv 92/85/EEG och dess ändringar ska gravida kvinnor inte arbeta med produkten om det föreligger minsta risk för exponering. Under 18 år gamla ungdomar får inte arbeta med denna produkt enligt det gällande EU-direktivet 94/33/EG om skydd av minderåriga i arbetslivet med ändringar. Följ nationell lagstiftning om skydd för arbetstagare mot risker vid exponering för carcinogener eller mutagena ämnen i arbetet i enlighet med direktiv 2004/37/EG. För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 28 augusti 2023."
    },
    "product_name": {
        "product_name": "Zejula, Kapsel, hård 100 mg"
    }
}