{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad MAVENCLAD är och vad det används för 2. Vad du behöver veta innan du tar MAVENCLAD 3. Hur du tar MAVENCLAD 4. Eventuella biverkningar 5. Hur MAVENCLAD ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad MAVENCLAD är och vad det används för MAVENCLAD innehåller den aktiva substansen kladribin, en cytotoxisk (celldödande) substans som främst påverkar lymfocyterna, de celler i immunsystemet som är involverade vid inflammation. MAVENCLAD är ett läkemedel som används för behandling av multipel skleros (MS) hos vuxna. MS är en sjukdom vid vilken inflammation förstör den skyddande skidan runt nerverna. Behandling med MAVENCLAD har visats minska attacker av symtom och bromsa funktionsnedsättningens utveckling.",
        "indication": "MAVENCLAD innehåller den aktiva substansen kladribin, en cytotoxisk (celldödande) substans som främst påverkar lymfocyterna, de celler i immunsystemet som är involverade vid inflammation. MAVENCLAD är ett läkemedel som används för behandling av multipel skleros (MS) hos vuxna. MS är en sjukdom vid vilken inflammation förstör den skyddande skidan runt nerverna. Behandling med MAVENCLAD har visats minska attacker av symtom och bromsa funktionsnedsättningens utveckling.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar MAVENCLAD Ta inte MAVENCLAD om du är allergisk mot kladribin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är hiv-positiv, dvs. är infekterad med humant immunbristvirus (hiv). om du har aktiv tuberkulos eller leverinflammation (hepatit). om du har försvagat immunsystem på grund av medicinska tillstånd eller för att du tar andra läkemedel som försvagar ditt immunsystem eller minskar produktionen av blodkroppar i din benmärg. Dessa omfattar: ciklosporin, cyklofosfamid och azatioprin (används för att hämma immunsystemet, t.ex. efter organtransplantation) metotrexat (används för att behandla tillstånd som psoriasis eller reumatoid artrit) långtidsbehandling med kortikosteroider (används för att minska inflammation, t.ex. vid astma). Se även ”Andra läkemedel och MAVENCLAD”. om du har aktiv cancer. om du har måttliga till allvarliga problem med njurarna. om du är gravid eller ammar (se även ”Graviditet och amning”). Ta inte MAVENCLAD och tala med läkare eller apotekspersonal om du är osäker på om något av ovanstående gäller dig. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar MAVENCLAD. Blodprover Du kommer att få lämna blodprov innan behandling påbörjas för att kontrollera om MAVENCLAD är lämpligt för dig. Läkaren kommer också att ta blodprover under och efter behandlingen för att kontrollera att du kan fortsätta ta MAVENCLAD, och att du inte utvecklar några komplikationer till följd av behandlingen. Infektioner Du kommer att undersökas för att ta reda på om du har någon infektion innan du påbörjar behandling med MAVENCLAD. Det är viktigt att du talar med läkaren om du tror att du har en infektion. Symtom på infektion kan vara: feber, smärta, muskelvärk, huvudvärk, allmän sjukdomskänsla eller gulfärgade ögonvitor. Läkaren kan senarelägga behandlingen eller avbryta den tills infektionen har läkt ut. Bältros Vid behov kommer du att vaccineras mot bältros innan du påbörjar behandlingen. Du måste vänta i mellan 4 och 6 veckor tills vaccinationen har effekt. Kontakta läkare omedelbart om du får symtom på bältros, en vanlig komplikation till MAVENCLAD (se avsnitt 4) som kan behöva särskild behandling. Progressiv multifokal leukoencefalopati (PML) Om du tycker att din MS blir värre eller om du märker några nya symtom, t.ex. förändrat humör eller beteende, försämrat minne, talsvårigheter eller svårigheter att kommunicera, ska du kontakta läkare så fort som möjligt. Detta kan vara symtom på en ovanlig hjärnsjukdom orsakad av en infektion, så kallad progressiv multifokal leukoencefalopati (PML). PML är ett allvarligt tillstånd som kan leda till svår funktionsnedsättning eller död. Även om PML inte har rapporterats med MAVENCLAD är det möjligt att du som en försiktighetsåtgärd får genomgå en MRI-undersökning (magnetisk resonanstomografi) av hjärnan innan du påbörjar behandlingen. Cancer Enstaka fall av cancer har observerats hos patienter som fått kladribin i kliniska studier. Tala med läkaren om du tidigare har haft cancer. Läkaren avgör vilka behandlingsalternativ som är bäst för dig. Som en försiktighetsåtgärd bör du följa rekommendationerna för standardiserad cancerscreening, enligt din läkares råd. Leverproblem MAVENCLAD kan orsaka leverproblem. Tala med läkare innan du tar MAVENCLAD om du har eller någonsin har haft leverproblem. Kontakta läkare omedelbart om du får ett eller flera av följande symtom: illamående, kräkningar, magont, trötthet, minskad aptit, gulfärgning av huden eller ögonen (gulsot) eller mörk urin. Dessa kan vara symtom på allvarliga leverproblem. Preventivmedel Män och kvinnor måste använda effektiv preventivmetod under behandling och i minst 6 månader efter den sista dosen. Detta är viktigt eftersom MAVENCLAD kan orsaka allvarliga fosterskador. Se även ”Graviditet och amning”. Blodtransfusioner Om du behöver blodtransfusioner ska du tala om för läkaren att du tar MAVENCLAD. Blodet kan behöva bestrålas för att förebygga komplikationer. Behandlingsbyte Om du byter till MAVENCLAD från andra behandlingar mot MS kommer läkaren att kontrollera att antalet blodkroppar (lymfocyter) är normalt innan du påbörjar behandlingen. Om du byter från MAVENCLAD till andra behandlingar mot MS ska du tala med läkaren. Effekterna på immunsystemet kan överlappa varandra. Barn och ungdomar Behandling med MAVENCLAD rekommenderas inte till patienter under 18 år eftersom läkemedlet inte har undersökts i denna åldersgrupp. Andra läkemedel och MAVENCLAD Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Påbörja inte behandling med MAVENCLAD tillsammans med läkemedel som försvagar immunsystemet eller minskar produktionen av blodkroppar i benmärgen. Dessa omfattar: ciklosporin, cyklofosfamid och azatioprin (används för att hämma immunsystemet, till exempel efter organtransplantation) metotrexat (används för att behandla tillstånd såsom psoriasis eller reumatoid artrit) långtidsbehandling med kortikosteroider (används för att minska inflammation, till exempel vid astma). Korttidsbehandling med kortikosteroider kan användas om din läkare ordinerar det. Använd inte MAVENCLAD tillsammans med andra läkemedel mot MS såvida det inte sker specifikt på läkares ordination. Ta inte MAVENCLAD samtidigt med något annat läkemedel. Låt det gå minst 3 timmar mellan intag av MAVENCLAD och något annat läkemedel som tas via munnen. MAVENCLAD innehåller hydroxipropylbetadex som kan påverka eller påverkas av andra läkemedel i magen. Tala med läkare om du får eller har fått behandling med: läkemedel som kan påverka blodkropparna (t.ex. karbamazepin, används mot epilepsi). Läkaren kan behöva övervaka dig noggrannare. vissa typer av vacciner (levande eller levande försvagade vacciner). Om du har vaccinerats med vissa vacciner inom de senaste 4 till 6 veckorna, måste behandling med MAVENCLAD senareläggas. Du får inte heller ges sådana vacciner under behandling med MAVENCLAD. Immunsystemet måste ha hunnit återhämta sig innan du kan vaccineras, och detta kontrolleras med ett blodprov. dilazep, nifedipin, nimodipin, reserpin, cilostazol eller sulindak (används för behandling av hjärtat, högt blodtryck, kärlsjukdomar eller inflammation), eller eltrombopag (används för behandling av blödningsrelaterade tillstånd). Din läkare kommer att tala om för dig vad du behöver göra om du måste ta dessa läkemedel. rifampicin (används för behandling av vissa typer av infektioner), johannesört (används för behandling av nedstämdhet) eller kortikosteroider (används för att hämma inflammation). Läkaren kommer att tala om för dig vad du behöver göra om du måste ta dessa läkemedel. Graviditet och amning Ta inte MAVENCLAD om du är gravid eller försöker bli gravid. Detta är viktigt eftersom MAVENCLAD kan skada ditt barn allvarligt. Du måste använda en effektiv preventivmetod för att undvika att bli gravid under behandling med MAVENCLAD och under minst 6 månader efter att du har tagit den sista dosen. Om du blir gravid mer än 6 månader efter den sista dosen under år 1 förväntas ingen säkerhetsrisk, men detta innebär att du inte kan få behandling med MAVENCLAD medan du är gravid. Män måste använda en effektiv preventivmetod för att förhindra att deras partner blir gravid under behandlingen med MAVENCLAD och i 6 månader efter den sista dosen. Läkaren kommer att ge råd om lämpliga preventivmetoder. Ta inte MAVENCLAD om du ammar. Om läkaren anser att MAVENCLAD är nödvändigt för dig, kommer läkaren råda dig att sluta amma under behandling och i minst en vecka efter den sista dosen. Körförmåga och användning av maskiner MAVENCLAD förväntas inte påverka förmågan att framföra fordon och använda maskiner. MAVENCLAD innehåller sorbitol Detta läkemedel innehåller 64 mg sorbitol per tablett.",
        "contraindication": "Ta inte MAVENCLAD om du är allergisk mot kladribin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är hiv-positiv, dvs. är infekterad med humant immunbristvirus (hiv). om du har aktiv tuberkulos eller leverinflammation (hepatit). om du har försvagat immunsystem på grund av medicinska tillstånd eller för att du tar andra läkemedel som försvagar ditt immunsystem eller minskar produktionen av blodkroppar i din benmärg. Dessa omfattar: ciklosporin, cyklofosfamid och azatioprin (används för att hämma immunsystemet, t.ex. efter organtransplantation) metotrexat (används för att behandla tillstånd som psoriasis eller reumatoid artrit) långtidsbehandling med kortikosteroider (används för att minska inflammation, t.ex. vid astma). Se även ”Andra läkemedel och MAVENCLAD”. om du har aktiv cancer. om du har måttliga till allvarliga problem med njurarna. om du är gravid eller ammar (se även ”Graviditet och amning”). Ta inte MAVENCLAD och tala med läkare eller apotekspersonal om du är osäker på om något av ovanstående gäller dig.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar MAVENCLAD. Blodprover Du kommer att få lämna blodprov innan behandling påbörjas för att kontrollera om MAVENCLAD är lämpligt för dig. Läkaren kommer också att ta blodprover under och efter behandlingen för att kontrollera att du kan fortsätta ta MAVENCLAD, och att du inte utvecklar några komplikationer till följd av behandlingen. Infektioner Du kommer att undersökas för att ta reda på om du har någon infektion innan du påbörjar behandling med MAVENCLAD. Det är viktigt att du talar med läkaren om du tror att du har en infektion. Symtom på infektion kan vara: feber, smärta, muskelvärk, huvudvärk, allmän sjukdomskänsla eller gulfärgade ögonvitor. Läkaren kan senarelägga behandlingen eller avbryta den tills infektionen har läkt ut. Bältros Vid behov kommer du att vaccineras mot bältros innan du påbörjar behandlingen. Du måste vänta i mellan 4 och 6 veckor tills vaccinationen har effekt. Kontakta läkare omedelbart om du får symtom på bältros, en vanlig komplikation till MAVENCLAD (se avsnitt 4) som kan behöva särskild behandling. Progressiv multifokal leukoencefalopati (PML) Om du tycker att din MS blir värre eller om du märker några nya symtom, t.ex. förändrat humör eller beteende, försämrat minne, talsvårigheter eller svårigheter att kommunicera, ska du kontakta läkare så fort som möjligt. Detta kan vara symtom på en ovanlig hjärnsjukdom orsakad av en infektion, så kallad progressiv multifokal leukoencefalopati (PML). PML är ett allvarligt tillstånd som kan leda till svår funktionsnedsättning eller död. Även om PML inte har rapporterats med MAVENCLAD är det möjligt att du som en försiktighetsåtgärd får genomgå en MRI-undersökning (magnetisk resonanstomografi) av hjärnan innan du påbörjar behandlingen. Cancer Enstaka fall av cancer har observerats hos patienter som fått kladribin i kliniska studier. Tala med läkaren om du tidigare har haft cancer. Läkaren avgör vilka behandlingsalternativ som är bäst för dig. Som en försiktighetsåtgärd bör du följa rekommendationerna för standardiserad cancerscreening, enligt din läkares råd. Leverproblem MAVENCLAD kan orsaka leverproblem. Tala med läkare innan du tar MAVENCLAD om du har eller någonsin har haft leverproblem. Kontakta läkare omedelbart om du får ett eller flera av följande symtom: illamående, kräkningar, magont, trötthet, minskad aptit, gulfärgning av huden eller ögonen (gulsot) eller mörk urin. Dessa kan vara symtom på allvarliga leverproblem. Preventivmedel Män och kvinnor måste använda effektiv preventivmetod under behandling och i minst 6 månader efter den sista dosen. Detta är viktigt eftersom MAVENCLAD kan orsaka allvarliga fosterskador. Se även ”Graviditet och amning”. Blodtransfusioner Om du behöver blodtransfusioner ska du tala om för läkaren att du tar MAVENCLAD. Blodet kan behöva bestrålas för att förebygga komplikationer. Behandlingsbyte Om du byter till MAVENCLAD från andra behandlingar mot MS kommer läkaren att kontrollera att antalet blodkroppar (lymfocyter) är normalt innan du påbörjar behandlingen. Om du byter från MAVENCLAD till andra behandlingar mot MS ska du tala med läkaren. Effekterna på immunsystemet kan överlappa varandra.",
        "children": "Barn och ungdomar Behandling med MAVENCLAD rekommenderas inte till patienter under 18 år eftersom läkemedlet inte har undersökts i denna åldersgrupp.",
        "interaction": "Andra läkemedel och MAVENCLAD Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Påbörja inte behandling med MAVENCLAD tillsammans med läkemedel som försvagar immunsystemet eller minskar produktionen av blodkroppar i benmärgen. Dessa omfattar: ciklosporin, cyklofosfamid och azatioprin (används för att hämma immunsystemet, till exempel efter organtransplantation) metotrexat (används för att behandla tillstånd såsom psoriasis eller reumatoid artrit) långtidsbehandling med kortikosteroider (används för att minska inflammation, till exempel vid astma). Korttidsbehandling med kortikosteroider kan användas om din läkare ordinerar det. Använd inte MAVENCLAD tillsammans med andra läkemedel mot MS såvida det inte sker specifikt på läkares ordination. Ta inte MAVENCLAD samtidigt med något annat läkemedel. Låt det gå minst 3 timmar mellan intag av MAVENCLAD och något annat läkemedel som tas via munnen. MAVENCLAD innehåller hydroxipropylbetadex som kan påverka eller påverkas av andra läkemedel i magen. Tala med läkare om du får eller har fått behandling med: läkemedel som kan påverka blodkropparna (t.ex. karbamazepin, används mot epilepsi). Läkaren kan behöva övervaka dig noggrannare. vissa typer av vacciner (levande eller levande försvagade vacciner). Om du har vaccinerats med vissa vacciner inom de senaste 4 till 6 veckorna, måste behandling med MAVENCLAD senareläggas. Du får inte heller ges sådana vacciner under behandling med MAVENCLAD. Immunsystemet måste ha hunnit återhämta sig innan du kan vaccineras, och detta kontrolleras med ett blodprov. dilazep, nifedipin, nimodipin, reserpin, cilostazol eller sulindak (används för behandling av hjärtat, högt blodtryck, kärlsjukdomar eller inflammation), eller eltrombopag (används för behandling av blödningsrelaterade tillstånd). Din läkare kommer att tala om för dig vad du behöver göra om du måste ta dessa läkemedel. rifampicin (används för behandling av vissa typer av infektioner), johannesört (används för behandling av nedstämdhet) eller kortikosteroider (används för att hämma inflammation). Läkaren kommer att tala om för dig vad du behöver göra om du måste ta dessa läkemedel.",
        "pregnancy": "Graviditet och amning Ta inte MAVENCLAD om du är gravid eller försöker bli gravid. Detta är viktigt eftersom MAVENCLAD kan skada ditt barn allvarligt. Du måste använda en effektiv preventivmetod för att undvika att bli gravid under behandling med MAVENCLAD och under minst 6 månader efter att du har tagit den sista dosen. Om du blir gravid mer än 6 månader efter den sista dosen under år 1 förväntas ingen säkerhetsrisk, men detta innebär att du inte kan få behandling med MAVENCLAD medan du är gravid. Män måste använda en effektiv preventivmetod för att förhindra att deras partner blir gravid under behandlingen med MAVENCLAD och i 6 månader efter den sista dosen. Läkaren kommer att ge råd om lämpliga preventivmetoder. Ta inte MAVENCLAD om du ammar. Om läkaren anser att MAVENCLAD är nödvändigt för dig, kommer läkaren råda dig att sluta amma under behandling och i minst en vecka efter den sista dosen.",
        "driving": "Körförmåga och användning av maskiner MAVENCLAD förväntas inte påverka förmågan att framföra fordon och använda maskiner.",
        "substance-information": "MAVENCLAD innehåller sorbitol Detta läkemedel innehåller 64 mg sorbitol per tablett.",
        "usage-and-administration": "3. Hur du tar MAVENCLAD Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Behandlingskurer Du kommer att få MAVENCLAD som två behandlingskurer under 2 år. Varje behandlingskur består av två behandlingsveckor med en månads mellanrum i början av respektive behandlingsår. En behandlingsvecka består av 4 eller 5 dagar på vilka du får 1 eller 2 tabletter dagligen (se tabell 1). Exempel: Om du påbörjar din behandling i mitten av april, tar du tabletterna enligt nedan: Tabell 1 År 1 År 2 1:a behandlingsveckan 1 eller 2 tabletter dagligen i 4 eller 5 dagar i mitten av april 1:a behandlingsveckan 1 eller 2 tabletter dagligen i 4 eller 5 dagar i mitten av april 2:a behandlingsveckan 1 eller 2 tabletter dagligen i 4 eller 5 dagar i mitten av maj 2:a behandlingsveckan 1 eller 2 tabletter dagligen i 4 eller 5 dagar i mitten av maj Innan du påbörjar en behandlingskur kommer läkaren att ta ett blodprov för att kontrollera att nivåerna av lymfocyter (ett slags vita blodkroppar) ligger inom acceptabla gränser. Om så inte är fallet skjuts behandlingen upp. När du har avslutat de två behandlingskurerna under 2 år kommer läkaren att fortsätta att observera din hälsa i ytterligare två år, under denna tid behöver du inte ta läkemedlet. Dos Du kommer att ordineras det rätta antalet tabletter för varje behandlingsvecka, baserat på din kroppsvikt så som framgår av tabell 2. Du kommer att behöva en eller flera förpackningar för att erhålla rätt antal tabletter. Kontrollera att du har rätt antal tabletter när du får ditt läkemedel. Sök upp raden som stämmer in på din kroppsvikt (i kg) i vänster kolumn i nedanstående tabell och kontrollera hur många tabletter som ska finnas i förpackningen (förpackningarna) för den behandlingsvecka du ska påbörja. Tala med läkare om antalet tabletter i din förpackning (dina förpackningar) inte motsvarar antalet som anges för din vikt i nedanstående tabell. Observera att för vissa viktintervall kan antalet tabletter variera från en behandlingsvecka till nästa. Exempel: Om du väger 85 kg och ska påbörja behandlingsvecka 1 kommer du få 8 tabletter. Tabell 2 Din vikt Antal tabletter som du ska ta Behandlingskur år 1 Behandlingskur år 2 Behandlings­vecka 1 Behandlings­vecka 2 Behandlings­vecka 1 Behandlings­vecka 2 mindre än 40 kg Läkaren kommer att tala om för dig hur många tabletter du ska ta 40 till mindre än 50 kg 4 4 4 4 50 till mindre än 60 kg 5 5 5 5 60 till mindre än 70 kg 6 6 6 6 70 till mindre än 80 kg 7 7 7 7 80 till mindre än 90 kg 8 7 8 7 90 till mindre än 100 kg 9 8 9 8 100 till mindre än 110 kg 10 9 10 9 110 kg och högre 10 10 10 10 Hur du tar ditt läkemedel Ta tabletten/tabletterna vid ungefär samma tidpunkt varje dag. Svälj dem med vatten och utan att tugga. Du behöver inte ta tabletterna i samband med måltid. Du kan ta dem vid eller mellan måltiderna. Läs steg-för-steg-guiden i slutet av denna bipacksedel om hur du hanterar den barnskyddande förpackningen och hur du ska ta tabletterna i förpackningen. Viktigt Se till att händerna är torra innan du rör tabletten/tabletterna. Tryck ut tabletterna genom blistret och svälj omedelbart. Lägg inte dina tabletter oskyddade på ytor, till exempel på ett bord, och hantera inte tabletterna längre än vad som är nödvändigt. Om en tablett lämnas på en yta, eller om den går sönder och bitar faller från blistret måste området rengöras noggrant. Tvätta händerna noggrant efter att du har tagit i tabletterna. Om du tappar bort en tablett, kontakta din läkare för rådgivning. Längden på en behandlingsvecka Beroende på det totala antalet tabletter som förskrivits ska du ta dem under 4 eller 5 dagar i varje behandlingsvecka. I tabell 3 visas hur många tabletter (1 eller 2 tabletter) du måste ta varje dag. Om din dagliga dos består av 2 tabletter ska du ta dem samtidigt. Exempel: Om du ska ta 8 tabletter så tar du 2 tabletter på dag 1, dag 2, dag 3, sedan 1 tablett på dag 4 och dag 5. Tabell 3 Totalt antal tabletter per behandlings­vecka Dag 1 Dag 2 Dag 3 Dag 4 Dag 5 4 1 1 1 1 0 5 1 1 1 1 1 6 2 1 1 1 1 7 2 2 1 1 1 8 2 2 2 1 1 9 2 2 2 2 1 10 2 2 2 2 2 Om du har tagit för stor mängd av MAVENCLAD Om du har tagit fler tabletter än du ska, kontakta omedelbart läkare. Läkaren kommer att avgöra om du behöver avbryta behandlingen eller inte. Det finns begränsad erfarenhet av överdosering av MAVENCLAD. Man vet att ju mer läkemedel du tar desto lägre kan antalet lymfocyter i kroppen bli, vilket kan orsaka lymfopeni (se avsnitt 4). Om du har glömt att ta MAVENCLAD Om du missar en dos och du kommer ihåg det samma dag som du skulle ha tagit den Om du missar en dos och inte kommer ihåg den förrän följande dag Ta den missade dosen den dagen. Ta inte den missade dosen tillsammans med nästa planerade dos. Ta i detta fall den missade dosen nästa dag och utöka antalet dagar i den behandlingsveckan. Exempel: Om du glömmer att ta dosen dag 3 och inte kommer ihåg den förrän dag 4, ta dosen för dag 3 under dag 4 och förläng antalet dagar i behandlingskuren med en dag. Om du missar två doser i följd (till exempel dosen både dag 3 och dag 4), ta de missade doserna under de följande två dagarna och förläng sedan behandlingsveckan med två dagar. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av MAVENCLAD Om du har tagit fler tabletter än du ska, kontakta omedelbart läkare. Läkaren kommer att avgöra om du behöver avbryta behandlingen eller inte. Det finns begränsad erfarenhet av överdosering av MAVENCLAD. Man vet att ju mer läkemedel du tar desto lägre kan antalet lymfocyter i kroppen bli, vilket kan orsaka lymfopeni (se avsnitt 4).",
        "missed": "Om du har glömt att ta MAVENCLAD Om du missar en dos och du kommer ihåg det samma dag som du skulle ha tagit den Om du missar en dos och inte kommer ihåg den förrän följande dag Ta den missade dosen den dagen. Ta inte den missade dosen tillsammans med nästa planerade dos. Ta i detta fall den missade dosen nästa dag och utöka antalet dagar i den behandlingsveckan. Exempel: Om du glömmer att ta dosen dag 3 och inte kommer ihåg den förrän dag 4, ta dosen för dag 3 under dag 4 och förläng antalet dagar i behandlingskuren med en dag. Om du missar två doser i följd (till exempel dosen både dag 3 och dag 4), ta de missade doserna under de följande två dagarna och förläng sedan behandlingsveckan med två dagar. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vissa biverkningar kan vara eller bli allvarliga Lymfopeni och bältros (kan förekomma hos fler än 1 av 10 användare) Den viktigaste biverkningen är en minskning av antalet vita blodkroppar som kallas lymfocyter (lymfopeni), vilket är mycket vanligt och kan vara allvarligt. Lymfopeni kan öka risken att få en infektion. En infektion som ofta observerats med MAVENCLAD är bältros. Tala genast om för din läkare om du får symtom på bältros såsom ett \"bälte\" med svår smärta och utslag med blåsbildning, vanligtvis på ena sidan av överkroppen eller ansiktet. Andra symtom kan vara huvudvärk, sveda, stickningar, domningar eller klåda i det drabbade området, allmän sjukdomskänsla eller feber under infektionens tidiga stadier. Bältros kräver behandling och behandlingen med MAVENCLAD kan behöva avbrytas tills infektionen har läkt ut. Leverproblem (mindre vanliga – kan förekomma hos upp till 1 av 100 användare) Tala genast om för din läkare om du får symtom såsom illamående, kräkningar, magont, trötthet, minskad aptit, gulfärgning av huden eller ögonen (gulsot) eller mörk urin. Behandling med MAVENCLAD kan behöva avbrytas tillfälligt eller sättas ut permanent. Andra möjliga biverkningar Vanliga (kan förekomma hos upp till 1 av 10 användare) munsår (oral herpes) hudutslag håravfall minskat antal av vissa vita blodkroppar (neutrofiler) allergiska reaktioner, inklusive klåda, nässelutslag, hudutslag och svullnad i läppar, tunga eller ansikte Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) tuberkulos Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur MAVENCLAD ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på plånboksförpackningen av papp och kartongen efter EXP eller Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Fuktkänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är kladribin. Varje tablett innehåller 10 mg kladribin. Övriga innehållsämnen är hydroxipropylbetadex, sorbitol och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar MAVENCLAD tabletter är vita, runda, bikonvexa tabletter märkta med ”C” på den ena sidan och ”10” på den andra sidan. Varje förpackning innehåller 1, 4, 5, 6, 7 eller 8 tabletter i ett blister, förseglat i en plånboksförpackning av papp och fäst i en barnskyddande kartong. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Merck Europe B.V. Gustav Mahlerplein 102 1082 MA Amsterdam Nederländerna Tillverkare NerPharMa S.R.L. Viale Pasteur,10 20014 Nerviano (MI) Italien R-Pharm Germany GmbH Heinrich-Mack-Strasse 35 89257 Illertissen Tyskland Merck S.L. Polígono Merck 08100 Mollet del Vallés (Barcelona) Spanien Denna bipacksedel ändrades senast 11/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. En steg-för-steg-guide hur du tar MAVENCLAD 10 mg tabletter MAVENCLAD är förpackat i en återförslutningsbar, barnskyddande kartong och måste förvaras utom syn- och räckhåll för barn. Se nedanstående steg-för-steg-guide hur förpackningen ska hanteras och hur MAVENCLAD-tabletterna ska tas. Se till att du vet hur många tabletter förpackningen innehåller. Läs bipacksedeln för vägledning. 1. Ha ett glas vatten redo och se till att händerna är rena och torra innan du tar tabletten/tabletterna. 2. Ta upp kartongen med öppningsanvisningarna vända uppåt. 3. (1) Öppna fliken på vänster sida. (2) Tryck in flikarna på kartongens sidor samtidigt med pekfingret och tummen och håll dem intryckta. (3) Dra ut brickan så långt det går. Varning: Ta inte ut brickan ur kartongen. 4. Ta ut bipacksedeln ur brickan. Se till att du har läst hela bipacksedeln, inklusive denna steg-för-steg-guide, och förvarar den på ett säkert ställe. 5. Lyft upp blisterförpackningen genom att trycka fingret genom hålet i brickan. Placera din hand under blisterförpackningen och tryck ut 1 eller 2 tabletter i handen enligt den dos du ordinerats. 6. Svälj tabletterna med vatten. Tabletterna ska sväljas hela och får inte tuggas eller smälta i munnen. Kontakt med hud ska begränsas. Undvik att vidröra näsan, ögonen och andra delar av kroppen. 7. Tvätta händerna noggrant med tvål och vatten. 8. Skjut in brickan i kartongen igen. Förvaras i originalförpackningen. Fuktkänsligt. Förvara dina tabletter i blistret tills det är dags för nästa dos. Tryck inte ut tabletterna ur blisterförpackningen. Förvara inte tabletterna i en annan behållare.",
        "composition": "Innehållsdeklaration Den aktiva substansen är kladribin. Varje tablett innehåller 10 mg kladribin. Övriga innehållsämnen är hydroxipropylbetadex, sorbitol och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar MAVENCLAD tabletter är vita, runda, bikonvexa tabletter märkta med ”C” på den ena sidan och ”10” på den andra sidan. Varje förpackning innehåller 1, 4, 5, 6, 7 eller 8 tabletter i ett blister, förseglat i en plånboksförpackning av papp och fäst i en barnskyddande kartong. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Merck Europe B.V. Gustav Mahlerplein 102 1082 MA Amsterdam Nederländerna Tillverkare NerPharMa S.R.L. Viale Pasteur,10 20014 Nerviano (MI) Italien R-Pharm Germany GmbH Heinrich-Mack-Strasse 35 89257 Illertissen Tyskland Merck S.L. Polígono Merck 08100 Mollet del Vallés (Barcelona) Spanien Denna bipacksedel ändrades senast 11/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "En steg-för-steg-guide hur du tar MAVENCLAD 10 mg tabletter MAVENCLAD är förpackat i en återförslutningsbar, barnskyddande kartong och måste förvaras utom syn- och räckhåll för barn. Se nedanstående steg-för-steg-guide hur förpackningen ska hanteras och hur MAVENCLAD-tabletterna ska tas. Se till att du vet hur många tabletter förpackningen innehåller. Läs bipacksedeln för vägledning. 1. Ha ett glas vatten redo och se till att händerna är rena och torra innan du tar tabletten/tabletterna. 2. Ta upp kartongen med öppningsanvisningarna vända uppåt. 3. (1) Öppna fliken på vänster sida. (2) Tryck in flikarna på kartongens sidor samtidigt med pekfingret och tummen och håll dem intryckta. (3) Dra ut brickan så långt det går. Varning: Ta inte ut brickan ur kartongen. 4. Ta ut bipacksedeln ur brickan. Se till att du har läst hela bipacksedeln, inklusive denna steg-för-steg-guide, och förvarar den på ett säkert ställe. 5. Lyft upp blisterförpackningen genom att trycka fingret genom hålet i brickan. Placera din hand under blisterförpackningen och tryck ut 1 eller 2 tabletter i handen enligt den dos du ordinerats. 6. Svälj tabletterna med vatten. Tabletterna ska sväljas hela och får inte tuggas eller smälta i munnen. Kontakt med hud ska begränsas. Undvik att vidröra näsan, ögonen och andra delar av kroppen. 7. Tvätta händerna noggrant med tvål och vatten. 8. Skjut in brickan i kartongen igen. Förvaras i originalförpackningen. Fuktkänsligt. Förvara dina tabletter i blistret tills det är dags för nästa dos. Tryck inte ut tabletterna ur blisterförpackningen. Förvara inte tabletterna i en annan behållare."
    },
    "produktresume": {
        "tradename": "MAVENCLAD 10 mg tabletter",
        "composition": "Varje tablett innehåller 10 mg kladribin. Hjälpämnen med känd effekt Varje tablett innehåller 64 mg sorbitol.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett.Vita, runda, bikonvexa tabletter med 8,5 mm diameter, märkta med ”C” på den ena sidan och ”10” på den andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer MAVENCLAD är avsett för behandling av vuxna patienter med högaktiv skovvis multipel skleros (MS) som definieras av kliniska eller bilddiagnostiska fynd (se avsnitt 5.1). 4.2 Dosering och administreringssätt Behandling får endast inledas och övervakas av läkare med erfarenhet av behandling av MS. Dosering Rekommenderad kumulativ dos är 3,5 mg/kg kroppsvikt under 2 år, administrerat som en behandlingskur på 1,75 mg/kg per år. Varje behandlingskur består av två behandlingsveckor, en i början av den första månaden och en i början av den andra månaden för respektive behandlingsår. Vid medicinskt behov (t.ex. för återhämtning av antalet lymfocyter) kan behandlingskuren år 2 senareläggas med upp till 6 månader. Varje behandlingsvecka består av 4 eller 5 dagar under vilka en patient får 10 mg eller 20 mg (en eller två tabletter) som en daglig engångsdos, beroende på kroppsvikt. Se tabell 1 och 2 nedan för ytterligare information.När de två behandlingskurerna har avslutats behövs ingen ytterligare kladribinbehandling år 3 och 4 (se avsnitt 5.1). Återinsättning av behandling efter år 4 har inte studerats. Kriterier för att initiera och fortsätta behandling Antalet lymfocyter ska vara inom normalvärdet innan behandling initieras år 1. minst 800 celler/mm³ innan behandling initieras år 2. Vid behov kan behandlingskuren år 2 senareläggas med upp till 6 månader för att tillåta återhämtning av antalet lymfocyter. Om återhämtningen tar mer än 6 månader ska patienten inte erhålla ytterligare behandling med kladribintabletter. Dosfördelning Tabell 1 anger fördelningen av den totala dosen under 2 års behandling. För vissa viktintervall kan antalet tabletter variera från en behandlingsvecka till nästa. Användning av oralt kladribin hos patienter som väger mindre än 40 kg har inte undersökts. Tabell 1 Dos kladribin per behandlingsvecka efter patientvikt under varje behandlingsår Viktintervall Dos i mg (antal tabletter) per behandlingsvecka Kg Behandlingsvecka 1 Behandlingsvecka 2 40 till < 50 40 mg (4 tabletter) 40 mg (4 tabletter) 50 till < 60 50 mg (5 tabletter) 50 mg (5 tabletter) 60 till < 70 60 mg (6 tabletter) 60 mg (6 tabletter) 70 till < 80 70 mg (7 tabletter) 70 mg (7 tabletter) 80 till < 90 80 mg (8 tabletter) 70 mg (7 tabletter) 90 till < 100 90 mg (9 tabletter) 80 mg (8 tabletter) 100 till < 110 100 mg (10 tabletter) 90 mg (9 tabletter) 110 och högre 100 mg (10 tabletter) 100 mg (10 tabletter) Tabell 2 visar hur det totala antalet tabletter per behandlingsvecka är fördelade över enskilda dagarna. Den dagliga dosen av kladribin bör tas med 24 timmars mellanrum vid ungefär samma tidpunkt varje dag i varje behandlingsvecka. Om en daglig dos består av två tabletter ska båda tabletterna tas tillsammans som en enda engångsdos. Tabell 2 Antal tabletter per veckodag Totalt antal tabletter per vecka Dag 1 Dag 2 Dag 3 Dag 4 Dag 5 4 1 1 1 1 0 5 1 1 1 1 1 6 2 1 1 1 1 7 2 2 1 1 1 8 2 2 2 1 1 9 2 2 2 2 1 10 2 2 2 2 2 En missad dos ska tas enligt behandlingsschemat samma dag så snart patienten kommer ihåg den.En missad dos under en dag får inte tas tillsammans med nästa planerade dos följande dag. I händelse av en missad dos måste patienten ta den missade dosen följande dag och utöka antalet dagar i den behandlingsveckan. Om två följande doser missas, gäller samma regel och antalet dagar i behandlingsveckan förlängs med två dagar. Samtidig behandling med andra orala läkemedel Det rekommenderade tidsintervallet mellan administrering av andra orala läkemedel och MAVENCLAD bör vara minst 3 timmar under det begränsade antalet dagar som kladribin administreras (se avsnitt 4.5). Särskilda populationer Nedsatt njurfunktion Inga specifika studier på patienter med nedsatt njurfunktion har genomförts.Hos patienter med lätt nedsatt njurfunktion (kreatininclearance 60 till 89 ml/min) anses inte dosjustering vara nödvändig (se avsnitt 5.2).Säkerhet och effekt hos patienter med måttligt eller gravt nedsatt njurfunktion har inte fastställts. Därför är kladribin kontraindicerat hos dessa patienter (se avsnitt 4.3). Nedsatt leverfunktion Inga studier har genomförts på patienter med nedsatt leverfunktion.Ingen dosjustering är nödvändig för patienter med lätt nedsatt leverfunktion eftersom leverfunktionen anses ha marginell betydelse för elimineringen av kladribin (se avsnitt 5.2).I avsaknad av data rekommenderas användning av kladribin inte till patienter med måttligt eller gravt nedsatt leverfunktion (Child-Pugh-poäng > 6). Äldre Försiktighet bör iakttas hos äldre patienter som behandlas med kladribin, med hänsyn till en potentiellt högre incidens av nedsatt lever- eller njurfunktion, samtidiga sjukdomar och andra medicinska behandlingar. Pediatrisk population Säkerhet och effekt för MAVENCLAD för barn under 18 års ålder har inte fastställts. Inga data finns tillgängliga. Administreringssätt MAVENCLAD är avsett för oral användning. Tabletterna måste tas tillsammans med vatten, och sväljs utan att tuggas. Tabletterna kan tas oberoende av födointag.Eftersom tabletterna är odragerade måste de sväljas omedelbart efter att de har tagits ut ur blisterförpackningen och får inte lämnas oskyddade på ytor eller handhas under längre tid än vad som är nödvändigt för dosering. Om en tablett lämnas på en yta, eller om en trasig eller fragmenterad tablett släpps från blisterförpackningen, måste området rengöras noggrant.Patientens händer måste vara torra vid hanteringen av tabletterna och tvättas noggrant efteråt. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Infektion med humant immunbristvirus (hiv).Aktiv kronisk infektion (tuberkulos eller hepatit).Insättning av behandling med kladribin hos patienter med försvagat immunförsvar, inklusive patienter som står på immunsuppressiv eller myelosuppressiv behandling (se avsnitt 4.5).Aktiv malignitet.Måttligt eller gravt nedsatt njurfunktion (kreatininclearance < 60 ml/min) (se avsnitt 5.2).Graviditet och amning (se avsnitt 4.6). 4.4 Varningar och försiktighet Hematologisk övervakning Kladribins verkningsmekanism är nära kopplad med en minskning av lymfocytantalet. Effekten på lymfocytantalet är dosberoende. Minskning av antal neutrofiler, antal röda blodkroppar, hematokrit, hemoglobin eller trombocytantal jämfört med utgångsvärden har också observerats i kliniska studier, även om dessa parametrar vanligtvis förblir inom normalgränserna.Additiva hematologiska biverkningar kan förväntas om kladribin administreras före eller samtidigt med andra substanser som påverkar den hematologiska profilen (se avsnitt 4.5).Antalet lymfocyter måste fastställas innan behandling påbörjas år 1 innan behandling påbörjas år 2 två och sex månader efter behandlingsstart för varje behandlingsår. Om antalet lymfocyter understiger 500 celler/mm3, ska det aktivt övervakas tills värdena stiger igen. För beslut av behandling baserade på patientens lymfocytantal, se avsnitt 4.2 och underrubriken ”Infektioner” nedan. Infektioner Kladribin kan försämra kroppens immunförsvar och öka risken för infektioner. Hiv-infektion, aktiv tuberkulos och aktiv hepatit måste uteslutas innan behandling med kladribin påbörjas (se avsnitt 4.3).Latenta infektioner kan aktiveras, däribland tuberkulos och hepatit. Därför måste screening för latenta infektioner, särskilt tuberkulos och hepatit B och C, genomföras innan behandling påbörjas år 1 och år 2. Insättning av MAVENCLAD ska senareläggas tills dess att infektionen har behandlats på ett adekvat sätt.En senarelagd insättning av kladribin ska även övervägas hos patienter med akut infektion tills dess att infektionen är fullständigt kontrollerad.Särskild uppmärksamhet rekommenderas för patienter som inte har exponerats för varicella zoster-virus. Vaccination av antikroppsnegativa patienter rekommenderas innan behandling med kladribin påbörjas. Insättning av behandling med MAVENCLAD ska skjutas upp med 4 till 6 veckor tills vaccinationen har fått full effekt.Incidensen av herpes zoster ökade hos dessa patienter på kladribin. Om lymfocytantalet sjunker under 200 celler/mm³ ska anti-herpesprofylax enligt gällande lokal standardpraxis övervägas under tiden som lymfopeni grad 4 består (se avsnitt 4.8).Patienter med ett lymfocytantal under 500 celler/mm³ ska aktivt övervakas med avseende på tecken och symtom som tyder på infektioner, i synnerhet herpes zoster. Om sådana tecken och symtom uppträder ska antiinfektiv behandling påbörjas om det är kliniskt indicerat. Avbrytande eller senareläggning av behandling med MAVENCLAD kan övervägas tills att infektionen har läkt ut ordentligt.Fall av progressiv multifokal leukoencefalopati (PML) har rapporterats för parenteralt kladribin hos patienter som behandlas för hårcellsleukemi med en annan behandlingsregim.Även om inga fall av PML har rapporterats med kladribintabletter, bör en undersökning med magnetisk resonanstomografi (MRI) göras innan behandling med kladribintabletter påbörjas (vanligen inom tre månader). Maligniteter I kliniska studier har fall av maligniteter observerats oftare hos patienter som behandlas med kladribin än hos patienter som fått placebo (se avsnitt 4.8).MAVENCLAD är kontraindicerat till MS-patienter med aktiva maligniteter (se avsnitt 4.3). En individuell nytta-riskbedömning ska göras hos patienter med tidigare malignitet innan behandling påbörjas. Patienter som behandlas med kladribin ska rådas att följa riktlinjerna för standardiserad cancerscreening. Leverfunktion Leverskada, inklusive allvarliga fall, har rapporterats som mindre vanligt hos patienter som behandlas med MAVENCLAD.Innan behandling med MAVENCLAD initieras ska en omfattande anamnes avseende tidigare episoder av leverskada i samband med andra läkemedel eller underliggande leversjukdom tas. Patienternas serumnivåer av transaminaser (ALAT, ASAT), alkaliskt fosfatas och totalt bilirubin ska bedömas innan behandling påbörjas år 1 och år 2. Under behandling ska kontroller av leverenzymer och bilirubin utföras baserat på kliniska tecken och symtom.Om en patient utvecklar kliniska tecken, oförklarad förhöjning av leverenzymer eller symtom som tyder på leverdysfunktion (t.ex. oförklarat illamående, kräkningar, buksmärta, trötthet, anorexi eller gulsot och/eller mörk urin), ska serumtransaminaser och totalt bilirubin omedelbart kontrolleras. Behandlingen med MAVENCLAD ska avbrytas tillfälligt eller sättas ut permanent, beroende på vad som är lämpligt. Preventivmedel Innan behandling påbörjas, både år 1 och år 2, ska fertila kvinnor och män få rådgivning om den möjliga allvarliga risken för fostret och behovet av en effektiv preventivmetod (se avsnitt 4.6).Fertila kvinnor måste förhindra graviditet genom att använda en effektiv preventivmetod under behandling med kladribin och i minst 6 månader efter den sista dosen (se avsnitt 4.5).Manliga patienter måste vidta åtgärder för att förhindra graviditet hos sin kvinnliga partner under behandling med kladribin och i minst 6 månader efter den sista dosen. Blodtransfusioner Hos patienter som behöver blodtransfusion rekommenderas bestrålning av cellulära blodkomponenter före administrering för att förhindra transfusionsrelaterad transplantat-mot-värd-reaktion. Konsultation med hematolog rekommenderas. Byte till och från kladribinbehandling Hos patienter som tidigare behandlats med immunmodulerande eller immunsuppressiva läkemedel ska det andra läkemedlets verkningsmekanism och effektduration övervägas innan behandling påbörjas. En potentiellt additiv effekt på immunsystemet ska också övervägas när denna typ av läkemedel används efter behandling (se avsnitt 4.5).Vid byte från ett annat MS-läkemedel ska en MRI-undersökning göras innan behandlingen påbörjas (se underrubriken ”Infektioner” ovan). Nedsatt leverfunktion Användning av kladribin rekommenderas inte till patienter med måttligt eller gravt nedsatt leverfunktion (Child-Pugh-poäng > 6) (se avsnitt 4.2). Sorbitol Additiv effekt av samtidigt administrerade läkemedel som innehåller sorbitol (eller fruktos) och födointag av sorbitol (eller frukos) ska beaktas.Innehåll av sorbitol i läkemedel för oralt bruk kan påverka biotillgängligheten av andra läkemedel för oralt bruk som administreras samtidigt.Viktig ändring 4.5 Interaktioner med andra läkemedel och övriga interaktioner Detta läkemedel innehåller hydroxipropylbetadex, som kan vara tillgängligt för komplexbindning med andra läkemedel, och eventuellt leda till en ökad biotillgänglighet för en sådan produkt (särskilt läkemedel med låg löslighet). Därför bör tidsintervallet mellan administrering av andra orala läkemedel och administrering av MAVENCLAD vara minst 3 timmar under det begränsade antalet dagar som kladribin administreras. Immunsuppressiva läkemedel Insättning av kladribinbehandling är kontraindicerad hos patienter med sänkt immunförsvar, inklusive patienter som står på immunsuppressiv eller myelosuppressiv behandling med t.ex. metotrexat, cyklofosfamid, ciklosporin eller azatioprin, eller kronisk användning av kortikosteroider på grund av risken för additiva effekter på immunsystemet (se avsnitt 4.3).Akut korttidsbehandling med systemiska kortikosteroider kan administreras under kladribinbehandling. Andra sjukdomsmodifierande läkemedel Användning av kladribin tillsammans med interferon beta leder till ökad risk för lymfopeni. Säkerhet och effekt för kladribin i kombination med andra sjukdomsmodifierande läkemedel mot MS har inte fastställts. Samtidig behandling rekommenderas inte. Hematotoxiska läkemedel På grund av den kladribininducerade reduktionen av lymfocytantalet kan additiva hematologiska biverkningar förväntas om kladribin administreras före eller samtidigt med andra substanser som påverkar den hematologiska profilen (t.ex. karbamazepin). Noggrann övervakning av hematologiska parametrar rekommenderas i dessa fall. Levande eller levande försvagade vacciner Behandling ska inte påbörjas inom 4 till 6 veckor efter vaccination med levande eller levande försvagade vacciner på grund av risken för aktiv vaccininfektion. Vaccination med levande eller levande försvagade vacciner ska undvikas under och efter kladribinbehandling så länge som patientens leukocytantal inte ligger inom normalgränserna. Potenta hämmare av transportproteinerna ENT1, CNT3 och BCRP När det gäller absorption av kladribin verkar den enda möjliga interaktionsvägen av klinisk relevans vara det bröstcancerresistenta proteinet (BCRP eller ABCG2). Hämning av BCRP i magtarmkanalen kan öka kladribins orala biotillgänglighet och systemiska exponering. Kända BCRP-hämmare, som kan förändra farmakokinetiken för BCRP-substrat med 20 % in vivo, inkluderar eltrombopag. In vitro-studier tyder på att kladribin är ett substrat för transportproteinerna ekvilibrativ nukleosidtransportör (ENT1) och koncentrativ nuklueosidtransportör (CNT3). Därmed kan potenta hämmare av ENT1 och CNT3 såsom dilazep, nifedipin, nimodipin, cilostazol, sulindak eller reserpin teoretiskt förändra kladribins biotillgänglighet, intracellulära distribution och renala eliminering. Nettoeffekterna med avseende på potentiella förändringar i kladribinexponering är dock svåra att förutsäga. Även om den kliniska relevansen av sådana interaktioner är okänd rekommenderas att samtidig administrering av potenta hämmare av ENT1, CNT3 eller BCRP undviks under de 4‑5 dagar som behandling med kladribin pågår. Om detta inte är möjligt bör val av alternativa samtidiga läkemedel utan, eller med minimal, hämning av transportproteinerna ENT1, CNT3 eller BCRP övervägas. Om detta inte är möjligt rekommenderas dosreduktion till lägsta rekommenderade dos av läkemedel innehållande dessa substanser, att tidpunkten för administrering separeras och noggrann patientövervakning. Potenta inducerare av BCRP och P‑gp Effekterna på potenta inducerare av effluxtransportörerna BCRP och P‑glukoprotein (P‑gp) på kladribins biotillgänglighet och disposition har inte specifikt studerats. En möjlig minskning av exponeringen med kladribin ska övervägas vid samtidig behandling med potenta inducerare av BCRP (t.ex. kortikosteroider) eller P‑gp (t.ex. rifampicin, johannesört). Hormonella preventivmedel Samtidig administrering av kladribin och orala hormonella preventivmedel (etinylestradiol och levonorgestrel) visade ingen kliniskt relevant farmakokinetisk interaktion med kladribin. Samtidig användning av kladribin förväntas därför inte minska effekten av hormonella preventivmedel (se avsnitt 4.6). 4.6 Fertilitet, graviditet och amning Preventivmedel för män och kvinnor Innan behandling påbörjas, både år 1 och år 2, ska fertila kvinnor och män få rådgivning om den möjliga allvarliga risken för fostret och nödvändigheten av en effektiv preventivmetod.Hos fertila kvinnor måste graviditet uteslutas innan behandling med MAVENCLAD påbörjas år 1 och år 2, och förhindras genom användning av en effektiv preventivmetod under behandling med kladribin och i minst 6 månader efter den sista dosen. Kvinnor som blir gravida under behandling med MAVENCLAD bör avbryta behandlingen.Eftersom kladribin påverkar DNA-syntesen kan negativa effekter på human gametogenes inte uteslutas (se avsnitt 5.3). Därför måste manliga patienter vidta åtgärder för att förhindra graviditet hos sin partner under tiden de behandlas med kladribin och i minst 6 månader efter den sista dosen. Graviditet Baserat på erfarenhet hos människa med andra substanser som hämmar DNA-syntesen, kan kladribin orsaka medfödda missbildningar om det ges under graviditet. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3).MAVENCLAD är kontraindicerat under graviditet (se avsnitt 4.3). Amning Det är okänt om kladribin utsöndras i bröstmjölk. På grund av risken för allvarliga biverkningar hos ammade spädbarn är amning kontraindicerad under behandling med MAVENCLAD och i 1 vecka efter den sista dosen (se avsnitt 4.3). Fertilitet Hos möss sågs inga effekter på fertilitet eller reproduktiv funktion hos avkomman. Testikeleffekter observerades dock hos möss och apor (se avsnitt 5.3).Eftersom kladribin påverkar DNA-syntesen kan negativa effekter på könscellsalstring hos människa inte uteslutas. Därför måste manliga patienter vidta åtgärder för att förhindra graviditet hos sin partner under kladribinbehandlingen och i minst 6 månader efter den sista dosen (se ovan). 4.7 Effekter på förmågan att framföra fordon och använda maskiner MAVENCLAD har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De mest kliniskt relevanta biverkningarna är lymfopeni (25,6 %) och herpes zoster (3,0 %). Incidensen av herpes zoster var högre under perioden med lymfopeni av grad 3 eller 4 (< 500 till 200 celler/mm³ eller < 200 celler/mm³) jämfört med tiden då patienter inte hade lymfopeni av grad 3 eller 4 (se avsnitt 4.4). Lista över biverkningar i tabellform De biverkningar som beskrivs i nedanstående lista är hämtade från poolade data från kliniska studier på MS-patienter i vilka oralt kladribin användes som monoterapi med en kumulativ dos på 3,5 mg/kg. Säkerhetsdatabasen från dessa studier omfattar 923 patienter. Biverkningar som identifierats vid övervakning efter marknadsföring indikeras med en asterisk (*).Följande definitioner gäller för den frekvensterminologi som används nedan:mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Vanliga: Oral herpes, dermatomal herpes zoster.Mycket sällsynta: Tuberkulos (se avsnitt 4.4). Blodet och lymfsystemet Mycket vanliga: Lymfopeni.Vanliga: Minskat antal neutrofiler. Immunsystemet Vanliga: Överkänslighet*, inklusive pruritus, urtikaria, utslag och sällsynta fall av angioödem. Lever och gallvägar Mindre vanliga: Leverskada*. Hud och subkutan vävnad Vanliga: Utslag, alopeci. Beskrivning av utvalda biverkningar Lymfopeni I kliniska studier utvecklade 20 till 25 % av patienterna som behandlades med en kumulativ dos av kladribin 3,5 mg/kg under 2 år som monoterapi övergående lymfopeni av grad 3 eller 4. Lymfopeni av grad 4 sågs hos mindre än 1 % av patienterna. Den största andelen patienter med lymfopeni av grad 3 eller 4 sågs för båda åren 2 månader efter den första dosen kladribin (4,0 % respektive 11,3 % av patienterna med lymfopeni av grad 3 år 1 och år 2; 0 % respektive 0,4 % av patienterna med lymfopeni av grad 4 år 1 och år 2). Hos flertalet patienter förväntas lymfopenin antingen normaliseras eller återgå till grad 1 inom 9 månader.För att minska risken för svår lymfopeni måste lymfocytantal bestämmas före, under och efter kladribinbehandling (se avsnitt 4.4) och strikta kriterier för att påbörja och fortsätta kladribinbehandling måste tillämpas (se avsnitt 4.2). Maligniteter I kliniska studier och vid långsiktig uppföljning av patienter som behandlas med en kumulativ dos på 3,5 mg/kg peroralt kladribin har fall av maligniteter observerats oftare hos kladribinbehandlade patienter (10 fall på 3 414 patientår [0,29 fall per 100 patientår]) jämfört med patienter som fick placebo (3 fall på 2 022 patientår [0,15 fall per 100 patientår]) (se avsnitt 4.4). Överkänslighet I kliniska studier av patienter behandlade med en kumulativ dos på 3,5 mg/kg peroralt kladribin observerades överkänslighetsreaktioner oftare hos kladribinbehandlade patienter (11,8 %) jämfört med patienter som fick placebo (8,4 %). Allvarliga överkänslighetsreaktioner observerades hos 0,3 % av de kladribinbehandlade patienterna och hos inga patienter som fick placebo. Överkänslighetshändelserna ledde till utsättning av behandling hos 0,4 % av de kladribinbehandlade och hos 0,3 % av patienterna som fick placebo. Leverskada Efter marknadsföring har mindre vanliga fall av leverskada, inklusive allvarliga fall och fall som lett till utsättning av behandling, rapporterats ha tidsmässigt samband med MAVENCLAD. Övergående förhöjningar av serumtransaminaser var vanligtvis större än 5 gånger den övre normalgränsen (ULN). Enstaka fall av övergående förhöjningar av serumtransaminaser upp till 40 gånger ULN och/eller symtomatisk hepatit med övergående förhöjning av bilirubin och gulsot har observerats.Tid till debut varierade och de flesta fall inträffade inom 8 veckor efter den första behandlingskuren (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns begränsad erfarenhet av överdosering av oralt kladribin. Det är känt att lymfopeni är dosberoende (se avsnitt 4.4 och 4.8).Särskilt noggrann övervakning av hematologiska parametrar rekommenderas hos patienter som har exponerats för en överdos av kladribin.Det finns ingen känd specifik antidot mot överdosering av kladribin. Behandlingen består av noggrann observation och insättning av lämpliga stödjande åtgärder. Utsättning av MAVENCLAD kan behöva övervägas. På grund av snabb och omfattande intracellulär distribution och vävnadsdistribution elimineras troligen inte kladribin i någon betydande utsträckning genom hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: immunsuppressiva medel, selektiva immunsuppressiva medel, ATC-kod: L04AA40 Verkningsmekanism Kladribin är en nukleosidanalog till deoxiadenosin. En klorsubstitution i purinringen skyddar kladribin från nedbrytning av adenenosindeaminas, vilket förlänger den intracellulära tiden för kladribin som prodrug. Efterföljande fosforylering av kladribin till dess aktiva trifosfatform, 2‑klordeoxiadenosintrifosfat (Cd–ATP), uppnås särskilt effektivt i lymfocyter på grund av deras höga nivåer av deoxicytidinkinas (DCK) och relativt låga nivåer av 5'‑nukleotidas (5'‑NTas). En hög DCK:5'‑NTas-kvot främjar ackumulering av Cd-ATP, vilket gör lymfocyter särskilt känsliga för celldöd. Till följd av en lägre DCK:5'‑NTas-kvot påverkas andra celler som härrör från benmärg i mindre utsträckning än lymfocyter. DCK är det hastighetsbestämmande enzymet för omvandling av kladribin som prodrug till den aktiva trifosfatformen vilket leder till selektiv uttömning av delande och icke-delande T- och B‑celler.Den primära apoptosinducerande verkningsmekanismen för Cd‑ATP påverkar DNA-syntesen och mitokondriefunktion direkt och indirekt. I delande celler stör Cd‑ATP DNA-syntesen genom att hämma ribonukleotidreduktas, och konkurrerar med deoxiadenosintrifosfat om att införlivas i DNA via DNA‑polymeraser. I vilande celler orsakar kladribin enkelsträngade DNA-brott, snabb förbrukning av nikotinamidadenindinukleotid, ATP-uttömning och celldöd. Det finns belägg för att kladribin även kan orsaka direkt kaspasberoende och -oberoende apoptos via frisättning av cytokrom C och apoptosinducerande faktor till cytosolen i icke-delande celler.MS-patologin omfattar en komplex kedja av händelser i vilken olika typer av immunceller, inklusive autoreaktiva T- och B‑celler, spelar en avgörande roll. Den mekanism varigenom kladribin utövar sin terapeutiska effekt vid MS är inte helt klarlagd men den dominerande effekten på B- och T‑lymfocyter antas avbryta kaskaden av immunhändelser som är centrala vid MS.Variationer i uttrycksnivåerna av DCK och 5'‑NTaser mellan undergrupper av immunceller kan förklara skillnader i immuncellers kladribinkänslighet. På grund av dessa uttrycksnivåer påverkas celler från det naturliga immunsystemet i mindre utsträckning jämfört med celler från det adaptiva immunsystemet. Farmakodynamisk effekt Kladribin har visats ha långvariga effekter genom att företrädesvis målsöka lymfocyter och autoimmuna processer som är involverade i patofysiologin vid MS.I kliniska studier noterades den största andelen patienter med lymfopeni av grad 3 eller 4 (< 500 till 200 celler/mm³ eller < 200 celler/mm³) 2 månader efter den första dosen kladribin under respektive år, vilket tyder på en tidsförskjutning mellan kladribinkoncentrationerna i plasma och den maximala hematologiska effekten.I kliniska studier med den föreslagna kumulativa dosen på 3,5 mg/kg kroppsvikt visade data en gradvis förbättring i medianantalet lymfocyter med återgång till normala värden vecka 84 från den första dosen kladribin (ungefär 30 veckor efter den sista dosen kladribin). Antalet lymfocyter hade återgått till normala värden hos över 75 % av patienterna vid vecka 144 från den första dosen kladribin (ungefär 90 veckor efter den sista dosen kladribin).Behandling med oralt kladribin leder till snabb minskning av cirkulerande CD4-positiva och CD8‑positiva T‑celler. En mindre uttalad minskning och en snabbare återhämtning ses för CD8‑positiva T‑celler jämfört med CD4-positiva T‑celler, vilket medför en tillfälligt sänkt CD4‑CD8‑kvot. Kladribin minskar antalet CD19-positiva B‑celler och CD16-positiva/CD56-positiva naturliga mördarceller, som också återhämtar sig snabbare än CD4-positiva T‑celler. Klinisk effekt och säkerhet Skovvis förlöpande MS Effekt och säkerhet för oralt kladribin utvärderades i en randomiserad, dubbelblind, placebokontrollerad klinisk studie (CLARITY) på 1 326 patienter med skovvis förlöpande MS. Studiens syften var att utvärdera effekten av kladribin jämfört med placebo vad avser minskning av den årlig skovfrekvensen (annualised relapse rate, ARR) (primärt resultatmått), förlängning av tiden till progression av funktionsnedsättning och minskning av aktiva lesioner mätt med MRI. Patienterna fick antingen placebo (n = 437) eller en kumulativ dos kladribin på 3,5 mg/kg (n = 433) eller 5,25 mg/kg kroppsvikt (n = 456) i 2 behandlingskurer under studieperioden på 96 veckor (2 år). Patienter som randomiserats till den kumulativa dosen på 3,5 mg/kg fick en första behandlingskur vecka 1 och vecka 5 under det första året och en andra behandlingskur vecka 1 och vecka 5 under det andra året. Patienter som randomiserats till den kumulativa dosen på 5,25 mg/kg fick ytterligare behandling vecka 9 och vecka 13 under det första året. Majoriteten av patienterna i behandlingsgrupperna med placebo (87,0 %), kladribin 3,5 mg/kg (91,9 %) och kladribin 5,25 mg/kg (89,0 %) fullföljde studiens alla 96 veckor. Ett krav var att patienterna skulle ha haft minst 1 skov under de föregående 12 månaderna. I den totala studiepopulationen var medianåldern 39 år (spridning 18 till 65 år) och fördelningen mellan kvinnor och män var ungefär 2:1. Medeldurationen av MS före studierekrytering var 8,7 år och medianvärdet för neurologisk funktionsnedsättning, baserat på poäng enligt Kurtzkes funktionsskala Expanded Disablity Status Scale (EDSS), var i alla behandlingsgrupper 3,0 (spridning 0 till 6,0) vid studiestart. Över två tredjedelar av studiepatienterna var behandlingsnaiva med avseende på sjukdomsmodifierande läkemedel (disease-modifying drugs, DMD) mot MS. Resterande patienter hade tidigare behandlats med antingen interferon beta‑1a, interferon beta‑1b, glatirameracetat eller natalizumab. Patienter med skovvis förlöpande MS som fick kladribin 3,5 mg/kg uppvisade statistiskt signifikanta förbättringar vad gäller årlig skovfrekvens, andel patienter som var skovfria under 96 veckor, andel patienter utan funktionsnedsättning under 96 veckor och tid till 3 månaders EDSS-progression jämfört med patienter som fick placebo (se tabell 3). Tabell 3 Kliniska resultat i CLARITY-studien (96 veckor) Parameter Placebo (n = 437) Kladribin, kumulativ dos 3,5 mg/kg (n = 433) 5,25 mg/kg (n = 456) Årlig skovfrekvens (95 % KI) 0,33 (0,29; 0,38) 0,14* (0,12; 0,17) 0,15* (0,12; 0,17) Relativ minskning (kladribin jämfört med placebo) 57,6 % 54,5 % Andel patienter som var skovfria under 96 veckor 60,9 % 79,7 % 78,9 % Tid till 3 månaders EDSS-progression 10:e percentilen (månader) 10,8 13,6 13,6 Riskkvot (95 % KI) 0,67 (0,48; 0,93) p = 0,018 0,69 (0,49; 0,96) p = 0,026 * p < 0,001 jämfört med placeboDessutom var behandlingsgruppen med kladribin 3,5 mg/kg statistiskt signifikant överlägsen placebo med avseende på antal och relativ minskning av T1‑viktade Gd+ lesioner, aktiva T2‑lesioner och kombinerade unika lesioner som visades vid hjärn-MRI under studiens alla 96 veckor. Patienterna som behandlades med kladribin hade jämfört med behandlingsgruppen med placebo 86 % relativ minskning i det genomsnittliga antalet T1‑viktade Gd+ lesioner (justerat genomsnitt för gruppen som fick kladribin 3,5 mg/kg och placebo var 0,12 respektive 0,91), 73 % relativ minskning i det genomsnittliga antalet aktiva T2‑lesioner (justerat genomsnitt för gruppen som fick kladribin 3,5 mg/kg och placebo var 0,38 respektive 1,43) samt 74 % relativ minskning i det genomsnittliga antalet kombinerade unika lesioner per patient och MRI-undersökning (justerat genomsnitt för gruppen som fick kladribin 3,5 mg/kg och placebo var 0,43 respektive 1,72) (p < 0,001 i alla tre MRI-resultaten).Post hoc-analys av tid till 6 månaders bekräftad EDSS-progression resulterade i en 47 % reduktion av risken för progression av funktionsnedsättning i gruppen som fick kladribin 3,5 mg/kg jämfört med placebo (riskkvot = 0,53, 95 % KI [0,36, 0,79], p < 0,05); den 10:e percentilen uppnåddes efter 245 dagar i placebogruppen och uppnåddes inte alls under studieperioden i gruppen som fick kladribin 3,5 mg/kg.Som framgår av tabell 3 ovan gav en högre kumulativ dos inte någon ytterligare kliniskt betydelsefull fördel men var förenad med en högre incidens av lymfopeni ≥ grad 3 (44,9 % i gruppen som fick 5,25 mg/kg jämfört med 25,6 % i gruppen som fick 3,5 mg/kg).Patienter som fullbordat CLARITY-studien hade möjlighet att inkluderas i CLARITY Extension studien. I denna förlängningsstudie fick 806 patienter antingen placebo eller en kumulativ dos kladribin på 3,5 mg/kg (med en behandlingsregim snarlik den som användes i CLARITY) under en 96 veckors studieperiod. Det primära syftet med studien var att fastställa säkerhet, medan resultatmåtten för effekt var explorativa.Effekten vad avser minskad skovfrekvens och förlängd tid till progression av funktionsnedsättning kvarstod år 3 och 4 hos patienter som fick dosen 3,5 mg/kg under 2 år (se avsnitt 4.2). Effekt hos patienter med hög sjukdomsaktivitet Post hoc-subanalys avseende effekt har genomförts i undergrupper av patienter med hög sjukdomsaktivitet som behandlats med oralt kladribin i den rekommenderade kumulativa dosen på 3,5 mg/kg. Dessa inkluderade patienter med 1 skov under det föregående året och minst 1 T1 Gd+ lesion eller 9 eller fler T2‑lesioner, under pågående behandling med andra sjukdomsmodifierande läkemedel (DMD) patienter med två eller fler skov under det föregående året, med eller utan pågående DMD-behandling. I analyserna av CLARITY-data observerades en konsekvent behandlingseffekt på skov med en årlig skovfrekvens på 0,16‑0,18 i kladribingruppen och 0,47‑0,50 i placebogruppen (p < 0,0001). Jämfört med den totala populationen sågs en större effekt på tid till 6 månaders oförändrad funktionsnedsättning, där kladribin minskade risken för sjukdomsprogress med 82 % (riskkvot = 0,18, 95 % KI [0,07, 0,47]). För placebo uppnåddes den 10:e percentilen för progression av funktionsnedsättning efter 16‑23 veckor, medan den inte uppnåddes under hela studien för kladribingruppen. Sekundär progressiv MS med skov En understödjande studie hos patienter behandlade med kladribin som ett tillägg till interferon beta jämfört med placebo + interferon beta omfattade även ett antal patienter med sekundär progressiv MS (26 patienter). Hos dessa patienter resulterade behandling med kladribin 3,5 mg/kg i en sänkning av den årliga skovfrekvensen jämfört med placebo (0,03 jämfört med 0,30; riskkvot: 0,11; p <0,05). Det förelåg ingen skillnad i årlig skovfrekvens mellan patienter med skovvis förlöpande MS och patienter med sekundär progressiv MS med skov. En effekt på för progression av funktionsnedsättning kunde inte visas i endera subgruppen.Patienter med sekundär progressiv MS exkluderades i CLARITY-studien. En post hoc-analys av en blandad kohort inkluderande CLARITY- och ONWARD-patienter, definierad av en EDSS-poäng på ≥ 3,5 som ett substitutvärde för sekundär progressiv MS, visade en liknande minskning i annualiserad skovfrekvens jämfört med patienter med en EDSS-poäng under 3. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för MAVENCLAD för alla grupper av den pediatriska populationen för multipel skleros (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Kladribin är en prodrug som måste fosforyleras intracellulärt för att bli biologiskt aktivt. Kladribins farmakokinetik studerades efter oral och intravenös administrering hos MS-patienter och patienter med maligniteter, samt i in vitro-system. Absorption Efter oral administrering absorberas kladribin snabbt. Administrering av 10 mg kladribin resulterade i en genomsnittlig Cmax av kladribin i området 22 till 29 ng/ml och motsvarande genomsnittlig AUC i området 80 till 101 ng×timme/ml (aritmetiska medelvärden från olika studier). När oralt kladribin gavs i fastande tillstånd var medianvärdet för Tmax 0,5 timme (spridning 0,5 till 1,5 timme). Vid administrering tillsammans med en fettrik måltid fördröjdes absorptionen av kladribin (medianvärdet för Tmax var 1,5 timme, spridning 1 till 3 timmar) och Cmax reducerades med 29 % (baserat på geometriskt medelvärde), medan AUC var oförändrad. Biotillgängligheten för 10 mg oralt kladribin var ungefär 40 %. Distribution Distributionsvolymen är stor, vilket tyder på en omfattande vävnadsdistribution och intracellulärt upptag. Studier har visat en genomsnittlig distributionsvolym för kladribin i området 480 till 490 liter. Plasmaproteinbindningen av kladribin är 20 % och oberoende av plasmakoncentration.Distribution av kladribin genom biologiska membran främjas av olika transportproteiner, inklusive ENT1, CNT3 och BCRP. In vitro-studier tyder på att kladribinutflödet endast i ytterst liten utsträckning är relaterat till P‑gp. Kliniskt relevanta interaktioner med hämmare av P‑gp förväntas inte. De potentiella följderna av P‑gp‑induktion på kladribins biotillgänglighet har inte specifikt studerats. In vitro-studier har visat försumbart transportörmedierat upptag av kladribin i humana leverceller. Kladribin har potential att penetrera blodhjärnbarriären. En liten studie av cancerpatienter har visat en kvot mellan koncentrationen i cerebrospinalvätska och plasma på ungefär 0,25. Kladribin och/eller dess fosforylerade metaboliter ackumuleras i hög grad och återfinns i humana lymfocyter. In vitro befanns kvoten mellan intra- och extracellulär ackumulation vara 30 till 40 redan en timme efter kladribinexponering. Metabolism Kladribins metabolism studerades hos MS-patienter efter administrering av en enda oral tablett à 10 mg och en enda intravenös dos på 3 mg. Efter såväl oral som intravenös administrering var modersubstansen kladribin den huvudsakliga substansen i plasma och urin. Metaboliten 2‑kloradenin var en mindre metabolit i såväl plasma som urin, och svarar exempelvis bara för ≤ 3 % av modersubstansens exponering i plasma efter oral administrering. Endast spår av andra metaboliter kunde upptäckas i plasma och i urin. I hepatiska in vitro-system observerades att kladribin metaboliseras i försumbar utsträckning (minst 90 % var oförändrat kladribin). Kladribin är inte ett relevant substrat för cytokrom P450-enzymer och uppvisar ingen signifikant potential att verka som hämmare av CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1 och CYP3A4. Hämning av ett av dessa enzymer eller genetiska polymorfismer (t.ex. CYP2D6, CYP2C9 eller CYP2C19) förväntas inte resultera i kliniskt signifikanta effekter på kladribins farmakokinetik eller exponering. Kladribin har ingen kliniskt betydelsefull inducerande effekt på enzymerna CYP1A2, CYP2B6 eller CYP3A4.Efter upptag i målceller fosforyleras kladribin till kladribinmonofosfat (Cd‑AMP) av DCK (och även av deoxiguanosinkinas i mitokondrierna). Cd‑AMP fosforyleras ytterligare till kladribindifosfat (Cd‑ADP) och kladribintrifosfat (Cd‑ATP). Defosforyleringen och deaktiveringen av Cd‑AMP katalyseras av cytoplasmatiskt 5´‑NTas. I en studie av den intracellulära farmakokinetiken för Cd‑AMP och Cd‑ATP hos patienter med kronisk myelogen leukemi var nivåerna av Cd‑ATP ungefär hälften av Cd‑AMP-nivåerna.Intracellulär halveringstid för Cd‑AMP var 15 timmar. Intracellulär halveringstid för Cd‑ATP var 10 timmar. Eliminering Baserat på poolade populationsfarmakokinetiska data från olika studier var medianvärdena för eliminering 22,2 liter/timme för renalt clearance och 23,4 liter/timme för icke-renalt clearance. Renalt clearance överskred den glomerulära filtreringshastigheten, vilket indikerar aktiv renal tubulär sekretion av kladribin.Den icke-renala delen av kladribins eliminering (ungefär 50 %) består av försumbar levermetabolism och av omfattande intracellulär distribution och infångning av den aktiva formen av kladribin (Cd‑ATP) i intracellulärt målkompartment (dvs. lymfocyterna), samt efterföljande eliminering av intracellulärt Cd‑ATP i enlighet med dessa cellers livscykel och elimineringsvägar.Den uppskattade terminala halveringstiden för en typisk patient från den farmakokinetiska populationsanalysen är ungefär en dag. Detta resulterar dock inte i någon läkemedelsackumulering efter dosering en gång dagligen eftersom denna halveringstid endast svarar för en liten andel av AUC. Dos- och tidsberoende Efter oral administrering av kladribin i dosområdet 3 till 20 mg ökar Cmax och AUC på ett dosproportionellt sätt, vilket tyder på att absorptionen inte påverkas av hastighets- eller kapacitetsbegränsade processer upp till en oral dos på 20 mg. Ingen signifikant ackumulering av plasmakoncentrationen av kladribin observerades efter upprepad dosering. Det finns ingen indikation på någon förändring i kladribins farmakokinetik på ett tidsberoende sätt efter upprepad administrering. Särskilda populationer Inga studier har genomförts för att utvärdera kladribins farmakokinetik hos äldre eller hos pediatriska MS-patienter, eller hos personer med nedsatt njur- eller leverfunktion.En populationskinetisk analys visade inte någon effekt av ålder (i området 18 till 65 år) eller kön på kladribins farmakokinetik. Nedsatt njurfunktion Kladribins renala clearance visades vara beroende av kreatininclearance. Baserat på en farmakokinetisk populationsanalys som omfattade patienter med normal njurfunktion och med lätt nedsatt njurfunktion, förväntas en måttlig minskning av totalt clearance hos patienter med lätt nedsatt njurfunktion (CLCR = 60 ml/min) som resulterar i en ökning av exponeringen med 25 %. Nedsatt leverfunktion Leverfunktionens roll för elimineringen av kladribin anses vara försumbar. Farmakokinetiska interaktioner En interaktionsstudie på MS-patienter visade att biotillgängligheten för 10 mg oralt kladribin inte förändrades när den administrerades tillsammans med pantoprazol. 5.3 Prekliniska säkerhetsuppgifter Toxikologisk utvärdering avseende säkerhetsfarmakologi och allmäntoxicitet för kladribin i djurmodeller relevanta för säkerhetsbedömning av kladribin gav inga betydelsefulla fynd utöver de som förväntats utifrån kladribins farmakologiska mekanism. De primära målorganen som identifierades i allmäntoxicitetsstudier med parenteral administrering (intravenöst eller subkutant) med upp till 1 års duration hos möss och apor var det lymfatiska systemet och det hematopoetiska systemet. Andra målorgan efter längre administrering (14 cykler) av kladribin till apor givet subkutant var njurarna (karyomegali i njurtubuliepitel), binjurarna (binjurebarkatrofi och minskad vakuolbildning), magtarmkanalen (slemhinneatrofi) och testiklarna. Effekter på njurarna sågs även hos möss. Mutagenicitet Kladribin inkorporeras i DNA‑strängar och hämmar syntesen och reparationen av DNA. Kladribin inducerade inte genmutation i bakterier eller däggdjursceller, men var klastogent och orsakade kromosomskador i däggdjursceller in vitro vid en koncentration som var 17 gånger högre än förväntad klinisk Cmax. Klastogenitet in vivo hos möss påvisades vid 10 mg/kg vilket var den lägsta dos som testades. Karcinogenicitet Kladribins karcinogena potential utvärderades i en 22‑månaders långtidsstudie med subkutan administrering hos möss och i en 26‑veckors korttidsstudie med oral administrering till transgena möss. I långtidskarcinogenicitetsstudien hos möss var den högsta dos som användes 10 mg/kg, vilken konstaterades vara gentoxisk i musmikrokärnstudien (motsvarande ungefär 16 gånger högre än förväntad human exponering mätt med AUC hos patienter som tar den högsta dygnsdosen 20 mg kladribin). Ingen ökad incidens av lymfoproliferativa sjukdomar eller andra typer av tumörer (förutom tumörer i Harders körtel, framför allt adenom) sågs hos möss. Tumörer i Harders körtel anses sakna klinisk relevans eftersom människor inte har jämförbara anatomiska strukturer. I korttidskarcinogenicitetsstudien på Tg rasH2-möss sågs ingen kladribinrelaterad ökning i incidensen av lymfoproliferativa sjukdomar eller andra typer av tumörer vid någon testad dos upp till 30 mg/kg per dag (motsvarande ungefär 25 gånger högre än förväntad human exponering mätt med AUC hos patienter som tar den högsta dygnsdosen 20 mg kladribin). Kladribin utvärderades också i en 1‑årsstudie på apor med subkutan tillförsel. Ingen ökad incidens av lymfoproliferativa sjukdomar och inga tumörer sågs i denna studie.Även om kladribin kan ha en gentoxisk potential har långsiktiga data från möss och apor inte gett några belägg för en relevant förhöjd karcinogenicitetsrisk hos människa. Reproduktionstoxikologiska effekter Även om det inte förekom några effekter på honornas fertilitet, reproduktiv funktion eller avkommans allmänna prestationsförmåga, visades kladribin vara embryoletalt när det administrerades till dräktiga möss och substansen var teratogen hos möss (även efter behandling av enbart hanen) och kaniner. De observerade embryoletala och teratogena effekterna överensstämmer med kladribins farmakologiska mekanismer. I en fertilitetsstudie på hanmöss sågs missbildade foster med agenes i distala delar av humerus och/eller femur. Incidensen av påverkade musfoster i denna studie var av samma omfattning som spontana fall av ameli och fokomeli i denna musstam. Med hänsyn till kladribins potentiellt gentoxiska effekt på spermatozoer kan effekter på embryot, medierade via hanen dock inte uteslutas.Kladribin påverkade inte fertiliteten hos hanmöss, men observerade testikeleffekter var reducerade testikelvikter och ökat antal orörliga spermier. Testikeldegeneration och reversibel minskning av spermatozoer med snabb framåtriktad rörlighet sågs även hos apa. Histologiskt sågs testikeldegeneration endast hos en hanapa i en 1‑års toxicitetsstudie med subkutan administrering.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Hydroxipropylbetadex (2‑hydroxipropyl-ß‑cyklodextrin)SorbitolMagnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Blister av orienterad polyamid (OPA)/aluminium (Al)/polyvinylklorid (PVC)–aluminium (Al), förseglat i en plånboksförpackning av papp och fäst i en barnskyddande ytterkartong. Förpackningsstorlekar med 1, 4, 5, 6, 7 eller 8 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Merck Europe B.V.Gustav Mahlerplein 1021082 MA AmsterdamNederländerna",
        "approval-number": "EU/1/17/1212/001 EU/1/17/1212/002 EU/1/17/1212/003 EU/1/17/1212/004 EU/1/17/1212/005 EU/1/17/1212/006",
        "approval-first-date": "Första godkännandet: 22 augusti 2017Förnyat godkännande: 25 april 2022",
        "revision-date": "11/2023"
    },
    "fass_text": {
        "indication": "MAVENCLAD är avsett för behandling av vuxna patienter med högaktiv skovvis multipel skleros (MS) som definieras av kliniska eller bilddiagnostiska fynd (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Infektion med humant immunbristvirus (hiv). Aktiv kronisk infektion (tuberkulos eller hepatit). Insättning av behandling med kladribin hos patienter med försvagat immunförsvar, inklusive patienter som står på immunsuppressiv eller myelosuppressiv behandling (se avsnitt Interaktioner). Aktiv malignitet. Måttligt eller gravt nedsatt njurfunktion (kreatininclearance < 60 ml/min) (se avsnitt Farmakokinetik). Graviditet och amning (se avsnitt Graviditet).",
        "dosage": "Behandling får endast inledas och övervakas av läkare med erfarenhet av behandling av MS. Dosering Rekommenderad kumulativ dos är 3,5 mg/kg kroppsvikt under 2 år, administrerat som en behandlingskur på 1,75 mg/kg per år. Varje behandlingskur består av två behandlingsveckor, en i början av den första månaden och en i början av den andra månaden för respektive behandlingsår. Vid medicinskt behov (t.ex. för återhämtning av antalet lymfocyter) kan behandlingskuren år 2 senareläggas med upp till 6 månader. Varje behandlingsvecka består av 4 eller 5 dagar under vilka en patient får 10 mg eller 20 mg (en eller två tabletter) som en daglig engångsdos, beroende på kroppsvikt. Se tabell 1 och 2 nedan för ytterligare information. När de två behandlingskurerna har avslutats behövs ingen ytterligare kladribinbehandling år 3 och 4 (se avsnitt Farmakodynamik). Återinsättning av behandling efter år 4 har inte studerats. Kriterier för att initiera och fortsätta behandling Antalet lymfocyter ska vara inom normalvärdet innan behandling initieras år 1. minst 800 celler/mm³ innan behandling initieras år 2. Vid behov kan behandlingskuren år 2 senareläggas med upp till 6 månader för att tillåta återhämtning av antalet lymfocyter. Om återhämtningen tar mer än 6 månader ska patienten inte erhålla ytterligare behandling med kladribintabletter. Dosfördelning Tabell 1 anger fördelningen av den totala dosen under 2 års behandling. För vissa viktintervall kan antalet tabletter variera från en behandlingsvecka till nästa. Användning av oralt kladribin hos patienter som väger mindre än 40 kg har inte undersökts. Tabell 1 Dos kladribin per behandlingsvecka efter patientvikt under varje behandlingsår Viktintervall Dos i mg (antal tabletter) per behandlingsvecka Kg Behandlingsvecka 1 Behandlingsvecka 2 40 till < 50 40 mg (4 tabletter) 40 mg (4 tabletter) 50 till < 60 50 mg (5 tabletter) 50 mg (5 tabletter) 60 till < 70 60 mg (6 tabletter) 60 mg (6 tabletter) 70 till < 80 70 mg (7 tabletter) 70 mg (7 tabletter) 80 till < 90 80 mg (8 tabletter) 70 mg (7 tabletter) 90 till < 100 90 mg (9 tabletter) 80 mg (8 tabletter) 100 till < 110 100 mg (10 tabletter) 90 mg (9 tabletter) 110 och högre 100 mg (10 tabletter) 100 mg (10 tabletter) Tabell 2 visar hur det totala antalet tabletter per behandlingsvecka är fördelade över enskilda dagarna. Den dagliga dosen av kladribin bör tas med 24 timmars mellanrum vid ungefär samma tidpunkt varje dag i varje behandlingsvecka. Om en daglig dos består av två tabletter ska båda tabletterna tas tillsammans som en enda engångsdos. Tabell 2 Antal tabletter per veckodag Totalt antal tabletter per vecka Dag 1 Dag 2 Dag 3 Dag 4 Dag 5 4 1 1 1 1 0 5 1 1 1 1 1 6 2 1 1 1 1 7 2 2 1 1 1 8 2 2 2 1 1 9 2 2 2 2 1 10 2 2 2 2 2 En missad dos ska tas enligt behandlingsschemat samma dag så snart patienten kommer ihåg den. En missad dos under en dag får inte tas tillsammans med nästa planerade dos följande dag. I händelse av en missad dos måste patienten ta den missade dosen följande dag och utöka antalet dagar i den behandlingsveckan. Om två följande doser missas, gäller samma regel och antalet dagar i behandlingsveckan förlängs med två dagar. Samtidig behandling med andra orala läkemedel Det rekommenderade tidsintervallet mellan administrering av andra orala läkemedel och MAVENCLAD bör vara minst 3 timmar under det begränsade antalet dagar som kladribin administreras (se avsnitt Interaktioner). Särskilda populationer Nedsatt njurfunktion Inga specifika studier på patienter med nedsatt njurfunktion har genomförts. Hos patienter med lätt nedsatt njurfunktion (kreatininclearance 60 till 89 ml/min) anses inte dosjustering vara nödvändig (se avsnitt Farmakokinetik). Säkerhet och effekt hos patienter med måttligt eller gravt nedsatt njurfunktion har inte fastställts. Därför är kladribin kontraindicerat hos dessa patienter (se avsnitt Kontraindikationer). Nedsatt leverfunktion Inga studier har genomförts på patienter med nedsatt leverfunktion. Ingen dosjustering är nödvändig för patienter med lätt nedsatt leverfunktion eftersom leverfunktionen anses ha marginell betydelse för elimineringen av kladribin (se avsnitt Farmakokinetik). I avsaknad av data rekommenderas användning av kladribin inte till patienter med måttligt eller gravt nedsatt leverfunktion (Child-Pugh-poäng > 6). Äldre Försiktighet bör iakttas hos äldre patienter som behandlas med kladribin, med hänsyn till en potentiellt högre incidens av nedsatt lever- eller njurfunktion, samtidiga sjukdomar och andra medicinska behandlingar. Pediatrisk population Säkerhet och effekt för MAVENCLAD för barn under 18 års ålder har inte fastställts. Inga data finns tillgängliga. Administreringssätt MAVENCLAD är avsett för oral användning. Tabletterna måste tas tillsammans med vatten, och sväljs utan att tuggas. Tabletterna kan tas oberoende av födointag. Eftersom tabletterna är odragerade måste de sväljas omedelbart efter att de har tagits ut ur blisterförpackningen och får inte lämnas oskyddade på ytor eller handhas under längre tid än vad som är nödvändigt för dosering. Om en tablett lämnas på en yta, eller om en trasig eller fragmenterad tablett släpps från blisterförpackningen, måste området rengöras noggrant. Patientens händer måste vara torra vid hanteringen av tabletterna och tvättas noggrant efteråt.",
        "caution": "Hematologisk övervakning Kladribins verkningsmekanism är nära kopplad med en minskning av lymfocytantalet. Effekten på lymfocytantalet är dosberoende. Minskning av antal neutrofiler, antal röda blodkroppar, hematokrit, hemoglobin eller trombocytantal jämfört med utgångsvärden har också observerats i kliniska studier, även om dessa parametrar vanligtvis förblir inom normalgränserna. Additiva hematologiska biverkningar kan förväntas om kladribin administreras före eller samtidigt med andra substanser som påverkar den hematologiska profilen (se avsnitt Interaktioner). Antalet lymfocyter måste fastställas innan behandling påbörjas år 1 innan behandling påbörjas år 2 två och sex månader efter behandlingsstart för varje behandlingsår. Om antalet lymfocyter understiger 500 celler/mm3, ska det aktivt övervakas tills värdena stiger igen. För beslut av behandling baserade på patientens lymfocytantal, se avsnitt Dosering och underrubriken ”Infektioner” nedan. Infektioner Kladribin kan försämra kroppens immunförsvar och öka risken för infektioner. Hiv-infektion, aktiv tuberkulos och aktiv hepatit måste uteslutas innan behandling med kladribin påbörjas (se avsnitt Kontraindikationer). Latenta infektioner kan aktiveras, däribland tuberkulos och hepatit. Därför måste screening för latenta infektioner, särskilt tuberkulos och hepatit B och C, genomföras innan behandling påbörjas år 1 och år 2. Insättning av MAVENCLAD ska senareläggas tills dess att infektionen har behandlats på ett adekvat sätt. En senarelagd insättning av kladribin ska även övervägas hos patienter med akut infektion tills dess att infektionen är fullständigt kontrollerad. Särskild uppmärksamhet rekommenderas för patienter som inte har exponerats för varicella zoster-virus. Vaccination av antikroppsnegativa patienter rekommenderas innan behandling med kladribin påbörjas. Insättning av behandling med MAVENCLAD ska skjutas upp med 4 till 6 veckor tills vaccinationen har fått full effekt. Incidensen av herpes zoster ökade hos dessa patienter på kladribin. Om lymfocytantalet sjunker under 200 celler/mm³ ska anti-herpesprofylax enligt gällande lokal standardpraxis övervägas under tiden som lymfopeni grad 4 består (se avsnitt Biverkningar). Patienter med ett lymfocytantal under 500 celler/mm³ ska aktivt övervakas med avseende på tecken och symtom som tyder på infektioner, i synnerhet herpes zoster. Om sådana tecken och symtom uppträder ska antiinfektiv behandling påbörjas om det är kliniskt indicerat. Avbrytande eller senareläggning av behandling med MAVENCLAD kan övervägas tills att infektionen har läkt ut ordentligt. Fall av progressiv multifokal leukoencefalopati (PML) har rapporterats för parenteralt kladribin hos patienter som behandlas för hårcellsleukemi med en annan behandlingsregim. Även om inga fall av PML har rapporterats med kladribintabletter, bör en undersökning med magnetisk resonanstomografi (MRI) göras innan behandling med kladribintabletter påbörjas (vanligen inom tre månader). Maligniteter I kliniska studier har fall av maligniteter observerats oftare hos patienter som behandlas med kladribin än hos patienter som fått placebo (se avsnitt Biverkningar). MAVENCLAD är kontraindicerat till MS-patienter med aktiva maligniteter (se avsnitt Kontraindikationer). En individuell nytta-riskbedömning ska göras hos patienter med tidigare malignitet innan behandling påbörjas. Patienter som behandlas med kladribin ska rådas att följa riktlinjerna för standardiserad cancerscreening. Leverfunktion Leverskada, inklusive allvarliga fall, har rapporterats som mindre vanligt hos patienter som behandlas med MAVENCLAD. Innan behandling med MAVENCLAD initieras ska en omfattande anamnes avseende tidigare episoder av leverskada i samband med andra läkemedel eller underliggande leversjukdom tas. Patienternas serumnivåer av transaminaser (ALAT, ASAT), alkaliskt fosfatas och totalt bilirubin ska bedömas innan behandling påbörjas år 1 och år 2. Under behandling ska kontroller av leverenzymer och bilirubin utföras baserat på kliniska tecken och symtom. Om en patient utvecklar kliniska tecken, oförklarad förhöjning av leverenzymer eller symtom som tyder på leverdysfunktion (t.ex. oförklarat illamående, kräkningar, buksmärta, trötthet, anorexi eller gulsot och/eller mörk urin), ska serumtransaminaser och totalt bilirubin omedelbart kontrolleras. Behandlingen med MAVENCLAD ska avbrytas tillfälligt eller sättas ut permanent, beroende på vad som är lämpligt. Preventivmedel Innan behandling påbörjas, både år 1 och år 2, ska fertila kvinnor och män få rådgivning om den möjliga allvarliga risken för fostret och behovet av en effektiv preventivmetod (se avsnitt Graviditet). Fertila kvinnor måste förhindra graviditet genom att använda en effektiv preventivmetod under behandling med kladribin och i minst 6 månader efter den sista dosen (se avsnitt Interaktioner). Manliga patienter måste vidta åtgärder för att förhindra graviditet hos sin kvinnliga partner under behandling med kladribin och i minst 6 månader efter den sista dosen. Blodtransfusioner Hos patienter som behöver blodtransfusion rekommenderas bestrålning av cellulära blodkomponenter före administrering för att förhindra transfusionsrelaterad transplantat-mot-värd-reaktion. Konsultation med hematolog rekommenderas. Byte till och från kladribinbehandling Hos patienter som tidigare behandlats med immunmodulerande eller immunsuppressiva läkemedel ska det andra läkemedlets verkningsmekanism och effektduration övervägas innan behandling påbörjas. En potentiellt additiv effekt på immunsystemet ska också övervägas när denna typ av läkemedel används efter behandling (se avsnitt Interaktioner). Vid byte från ett annat MS-läkemedel ska en MRI-undersökning göras innan behandlingen påbörjas (se underrubriken ”Infektioner” ovan). Nedsatt leverfunktion Användning av kladribin rekommenderas inte till patienter med måttligt eller gravt nedsatt leverfunktion (Child-Pugh-poäng > 6) (se avsnitt Dosering). Sorbitol Additiv effekt av samtidigt administrerade läkemedel som innehåller sorbitol (eller fruktos) och födointag av sorbitol (eller frukos) ska beaktas. Innehåll av sorbitol i läkemedel för oralt bruk kan påverka biotillgängligheten av andra läkemedel för oralt bruk som administreras samtidigt. Viktig ändring",
        "interaction": "Detta läkemedel innehåller hydroxipropylbetadex, som kan vara tillgängligt för komplexbindning med andra läkemedel, och eventuellt leda till en ökad biotillgänglighet för en sådan produkt (särskilt läkemedel med låg löslighet). Därför bör tidsintervallet mellan administrering av andra orala läkemedel och administrering av MAVENCLAD vara minst 3 timmar under det begränsade antalet dagar som kladribin administreras. Immunsuppressiva läkemedel Insättning av kladribinbehandling är kontraindicerad hos patienter med sänkt immunförsvar, inklusive patienter som står på immunsuppressiv eller myelosuppressiv behandling med t.ex. metotrexat, cyklofosfamid, ciklosporin eller azatioprin, eller kronisk användning av kortikosteroider på grund av risken för additiva effekter på immunsystemet (se avsnitt Kontraindikationer). Akut korttidsbehandling med systemiska kortikosteroider kan administreras under kladribinbehandling. Andra sjukdomsmodifierande läkemedel Användning av kladribin tillsammans med interferon beta leder till ökad risk för lymfopeni. Säkerhet och effekt för kladribin i kombination med andra sjukdomsmodifierande läkemedel mot MS har inte fastställts. Samtidig behandling rekommenderas inte. Hematotoxiska läkemedel På grund av den kladribininducerade reduktionen av lymfocytantalet kan additiva hematologiska biverkningar förväntas om kladribin administreras före eller samtidigt med andra substanser som påverkar den hematologiska profilen (t.ex. karbamazepin). Noggrann övervakning av hematologiska parametrar rekommenderas i dessa fall. Levande eller levande försvagade vacciner Behandling ska inte påbörjas inom 4 till 6 veckor efter vaccination med levande eller levande försvagade vacciner på grund av risken för aktiv vaccininfektion. Vaccination med levande eller levande försvagade vacciner ska undvikas under och efter kladribinbehandling så länge som patientens leukocytantal inte ligger inom normalgränserna. Potenta hämmare av transportproteinerna ENT1, CNT3 och BCRP När det gäller absorption av kladribin verkar den enda möjliga interaktionsvägen av klinisk relevans vara det bröstcancerresistenta proteinet (BCRP eller ABCG2). Hämning av BCRP i magtarmkanalen kan öka kladribins orala biotillgänglighet och systemiska exponering. Kända BCRP-hämmare, som kan förändra farmakokinetiken för BCRP-substrat med 20 % in vivo, inkluderar eltrombopag. In vitro-studier tyder på att kladribin är ett substrat för transportproteinerna ekvilibrativ nukleosidtransportör (ENT1) och koncentrativ nuklueosidtransportör (CNT3). Därmed kan potenta hämmare av ENT1 och CNT3 såsom dilazep, nifedipin, nimodipin, cilostazol, sulindak eller reserpin teoretiskt förändra kladribins biotillgänglighet, intracellulära distribution och renala eliminering. Nettoeffekterna med avseende på potentiella förändringar i kladribinexponering är dock svåra att förutsäga. Även om den kliniska relevansen av sådana interaktioner är okänd rekommenderas att samtidig administrering av potenta hämmare av ENT1, CNT3 eller BCRP undviks under de 4‑5 dagar som behandling med kladribin pågår. Om detta inte är möjligt bör val av alternativa samtidiga läkemedel utan, eller med minimal, hämning av transportproteinerna ENT1, CNT3 eller BCRP övervägas. Om detta inte är möjligt rekommenderas dosreduktion till lägsta rekommenderade dos av läkemedel innehållande dessa substanser, att tidpunkten för administrering separeras och noggrann patientövervakning. Potenta inducerare av BCRP och P‑gp Effekterna på potenta inducerare av effluxtransportörerna BCRP och P‑glukoprotein (P‑gp) på kladribins biotillgänglighet och disposition har inte specifikt studerats. En möjlig minskning av exponeringen med kladribin ska övervägas vid samtidig behandling med potenta inducerare av BCRP (t.ex. kortikosteroider) eller P‑gp (t.ex. rifampicin, johannesört). Hormonella preventivmedel Samtidig administrering av kladribin och orala hormonella preventivmedel (etinylestradiol och levonorgestrel) visade ingen kliniskt relevant farmakokinetisk interaktion med kladribin. Samtidig användning av kladribin förväntas därför inte minska effekten av hormonella preventivmedel (se avsnitt Graviditet).",
        "pregnancy": "Preventivmedel för män och kvinnor Innan behandling påbörjas, både år 1 och år 2, ska fertila kvinnor och män få rådgivning om den möjliga allvarliga risken för fostret och nödvändigheten av en effektiv preventivmetod. Hos fertila kvinnor måste graviditet uteslutas innan behandling med MAVENCLAD påbörjas år 1 och år 2, och förhindras genom användning av en effektiv preventivmetod under behandling med kladribin och i minst 6 månader efter den sista dosen. Kvinnor som blir gravida under behandling med MAVENCLAD bör avbryta behandlingen. Eftersom kladribin påverkar DNA-syntesen kan negativa effekter på human gametogenes inte uteslutas (se avsnitt Prekliniska uppgifter). Därför måste manliga patienter vidta åtgärder för att förhindra graviditet hos sin partner under tiden de behandlas med kladribin och i minst 6 månader efter den sista dosen. Graviditet Baserat på erfarenhet hos människa med andra substanser som hämmar DNA-syntesen, kan kladribin orsaka medfödda missbildningar om det ges under graviditet. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). MAVENCLAD är kontraindicerat under graviditet (se avsnitt Kontraindikationer).",
        "breastfeeding": "Det är okänt om kladribin utsöndras i bröstmjölk. På grund av risken för allvarliga biverkningar hos ammade spädbarn är amning kontraindicerad under behandling med MAVENCLAD och i 1 vecka efter den sista dosen (se avsnitt Kontraindikationer).",
        "fertility": "Hos möss sågs inga effekter på fertilitet eller reproduktiv funktion hos avkomman. Testikeleffekter observerades dock hos möss och apor (se avsnitt Prekliniska uppgifter). Eftersom kladribin påverkar DNA-syntesen kan negativa effekter på könscellsalstring hos människa inte uteslutas. Därför måste manliga patienter vidta åtgärder för att förhindra graviditet hos sin partner under kladribinbehandlingen och i minst 6 månader efter den sista dosen (se ovan).",
        "driving": "MAVENCLAD har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De mest kliniskt relevanta biverkningarna är lymfopeni (25,6 %) och herpes zoster (3,0 %). Incidensen av herpes zoster var högre under perioden med lymfopeni av grad 3 eller 4 (< 500 till 200 celler/mm³ eller < 200 celler/mm³) jämfört med tiden då patienter inte hade lymfopeni av grad 3 eller 4 (se avsnitt Varningar och försiktighet). Lista över biverkningar i tabellform De biverkningar som beskrivs i nedanstående lista är hämtade från poolade data från kliniska studier på MS-patienter i vilka oralt kladribin användes som monoterapi med en kumulativ dos på 3,5 mg/kg. Säkerhetsdatabasen från dessa studier omfattar 923 patienter. Biverkningar som identifierats vid övervakning efter marknadsföring indikeras med en asterisk (*). Följande definitioner gäller för den frekvensterminologi som används nedan: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Vanliga: Oral herpes, dermatomal herpes zoster. Mycket sällsynta: Tuberkulos (se avsnitt Varningar och försiktighet). Blodet och lymfsystemet Mycket vanliga: Lymfopeni. Vanliga: Minskat antal neutrofiler. Immunsystemet Vanliga: Överkänslighet*, inklusive pruritus, urtikaria, utslag och sällsynta fall av angioödem. Lever och gallvägar Mindre vanliga: Leverskada*. Hud och subkutan vävnad Vanliga: Utslag, alopeci. Beskrivning av utvalda biverkningar Lymfopeni I kliniska studier utvecklade 20 till 25 % av patienterna som behandlades med en kumulativ dos av kladribin 3,5 mg/kg under 2 år som monoterapi övergående lymfopeni av grad 3 eller 4. Lymfopeni av grad 4 sågs hos mindre än 1 % av patienterna. Den största andelen patienter med lymfopeni av grad 3 eller 4 sågs för båda åren 2 månader efter den första dosen kladribin (4,0 % respektive 11,3 % av patienterna med lymfopeni av grad 3 år 1 och år 2; 0 % respektive 0,4 % av patienterna med lymfopeni av grad 4 år 1 och år 2). Hos flertalet patienter förväntas lymfopenin antingen normaliseras eller återgå till grad 1 inom 9 månader. För att minska risken för svår lymfopeni måste lymfocytantal bestämmas före, under och efter kladribinbehandling (se avsnitt Varningar och försiktighet) och strikta kriterier för att påbörja och fortsätta kladribinbehandling måste tillämpas (se avsnitt Dosering). Maligniteter I kliniska studier och vid långsiktig uppföljning av patienter som behandlas med en kumulativ dos på 3,5 mg/kg peroralt kladribin har fall av maligniteter observerats oftare hos kladribinbehandlade patienter (10 fall på 3 414 patientår [0,29 fall per 100 patientår]) jämfört med patienter som fick placebo (3 fall på 2 022 patientår [0,15 fall per 100 patientår]) (se avsnitt Varningar och försiktighet). Överkänslighet I kliniska studier av patienter behandlade med en kumulativ dos på 3,5 mg/kg peroralt kladribin observerades överkänslighetsreaktioner oftare hos kladribinbehandlade patienter (11,8 %) jämfört med patienter som fick placebo (8,4 %). Allvarliga överkänslighetsreaktioner observerades hos 0,3 % av de kladribinbehandlade patienterna och hos inga patienter som fick placebo. Överkänslighetshändelserna ledde till utsättning av behandling hos 0,4 % av de kladribinbehandlade och hos 0,3 % av patienterna som fick placebo. Leverskada Efter marknadsföring har mindre vanliga fall av leverskada, inklusive allvarliga fall och fall som lett till utsättning av behandling, rapporterats ha tidsmässigt samband med MAVENCLAD. Övergående förhöjningar av serumtransaminaser var vanligtvis större än 5 gånger den övre normalgränsen (ULN). Enstaka fall av övergående förhöjningar av serumtransaminaser upp till 40 gånger ULN och/eller symtomatisk hepatit med övergående förhöjning av bilirubin och gulsot har observerats. Tid till debut varierade och de flesta fall inträffade inom 8 veckor efter den första behandlingskuren (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns begränsad erfarenhet av överdosering av oralt kladribin. Det är känt att lymfopeni är dosberoende (se avsnitt Varningar och försiktighet och Biverkningar). Särskilt noggrann övervakning av hematologiska parametrar rekommenderas hos patienter som har exponerats för en överdos av kladribin. Det finns ingen känd specifik antidot mot överdosering av kladribin. Behandlingen består av noggrann observation och insättning av lämpliga stödjande åtgärder. Utsättning av MAVENCLAD kan behöva övervägas. På grund av snabb och omfattande intracellulär distribution och vävnadsdistribution elimineras troligen inte kladribin i någon betydande utsträckning genom hemodialys.",
        "pharmacodynamic": "Verkningsmekanism Kladribin är en nukleosidanalog till deoxiadenosin. En klorsubstitution i purinringen skyddar kladribin från nedbrytning av adenenosindeaminas, vilket förlänger den intracellulära tiden för kladribin som prodrug. Efterföljande fosforylering av kladribin till dess aktiva trifosfatform, 2‑klordeoxiadenosintrifosfat (Cd–ATP), uppnås särskilt effektivt i lymfocyter på grund av deras höga nivåer av deoxicytidinkinas (DCK) och relativt låga nivåer av 5'‑nukleotidas (5'‑NTas). En hög DCK:5'‑NTas-kvot främjar ackumulering av Cd-ATP, vilket gör lymfocyter särskilt känsliga för celldöd. Till följd av en lägre DCK:5'‑NTas-kvot påverkas andra celler som härrör från benmärg i mindre utsträckning än lymfocyter. DCK är det hastighetsbestämmande enzymet för omvandling av kladribin som prodrug till den aktiva trifosfatformen vilket leder till selektiv uttömning av delande och icke-delande T- och B‑celler. Den primära apoptosinducerande verkningsmekanismen för Cd‑ATP påverkar DNA-syntesen och mitokondriefunktion direkt och indirekt. I delande celler stör Cd‑ATP DNA-syntesen genom att hämma ribonukleotidreduktas, och konkurrerar med deoxiadenosintrifosfat om att införlivas i DNA via DNA‑polymeraser. I vilande celler orsakar kladribin enkelsträngade DNA-brott, snabb förbrukning av nikotinamidadenindinukleotid, ATP-uttömning och celldöd. Det finns belägg för att kladribin även kan orsaka direkt kaspasberoende och -oberoende apoptos via frisättning av cytokrom C och apoptosinducerande faktor till cytosolen i icke-delande celler. MS-patologin omfattar en komplex kedja av händelser i vilken olika typer av immunceller, inklusive autoreaktiva T- och B‑celler, spelar en avgörande roll. Den mekanism varigenom kladribin utövar sin terapeutiska effekt vid MS är inte helt klarlagd men den dominerande effekten på B- och T‑lymfocyter antas avbryta kaskaden av immunhändelser som är centrala vid MS. Variationer i uttrycksnivåerna av DCK och 5'‑NTaser mellan undergrupper av immunceller kan förklara skillnader i immuncellers kladribinkänslighet. På grund av dessa uttrycksnivåer påverkas celler från det naturliga immunsystemet i mindre utsträckning jämfört med celler från det adaptiva immunsystemet. Farmakodynamisk effekt Kladribin har visats ha långvariga effekter genom att företrädesvis målsöka lymfocyter och autoimmuna processer som är involverade i patofysiologin vid MS. I kliniska studier noterades den största andelen patienter med lymfopeni av grad 3 eller 4 (< 500 till 200 celler/mm³ eller < 200 celler/mm³) 2 månader efter den första dosen kladribin under respektive år, vilket tyder på en tidsförskjutning mellan kladribinkoncentrationerna i plasma och den maximala hematologiska effekten. I kliniska studier med den föreslagna kumulativa dosen på 3,5 mg/kg kroppsvikt visade data en gradvis förbättring i medianantalet lymfocyter med återgång till normala värden vecka 84 från den första dosen kladribin (ungefär 30 veckor efter den sista dosen kladribin). Antalet lymfocyter hade återgått till normala värden hos över 75 % av patienterna vid vecka 144 från den första dosen kladribin (ungefär 90 veckor efter den sista dosen kladribin). Behandling med oralt kladribin leder till snabb minskning av cirkulerande CD4-positiva och CD8‑positiva T‑celler. En mindre uttalad minskning och en snabbare återhämtning ses för CD8‑positiva T‑celler jämfört med CD4-positiva T‑celler, vilket medför en tillfälligt sänkt CD4‑CD8‑kvot. Kladribin minskar antalet CD19-positiva B‑celler och CD16-positiva/CD56-positiva naturliga mördarceller, som också återhämtar sig snabbare än CD4-positiva T‑celler. Klinisk effekt och säkerhet Skovvis förlöpande MS Effekt och säkerhet för oralt kladribin utvärderades i en randomiserad, dubbelblind, placebokontrollerad klinisk studie (CLARITY) på 1 326 patienter med skovvis förlöpande MS. Studiens syften var att utvärdera effekten av kladribin jämfört med placebo vad avser minskning av den årlig skovfrekvensen (annualised relapse rate, ARR) (primärt resultatmått), förlängning av tiden till progression av funktionsnedsättning och minskning av aktiva lesioner mätt med MRI. Patienterna fick antingen placebo (n = 437) eller en kumulativ dos kladribin på 3,5 mg/kg (n = 433) eller 5,25 mg/kg kroppsvikt (n = 456) i 2 behandlingskurer under studieperioden på 96 veckor (2 år). Patienter som randomiserats till den kumulativa dosen på 3,5 mg/kg fick en första behandlingskur vecka 1 och vecka 5 under det första året och en andra behandlingskur vecka 1 och vecka 5 under det andra året. Patienter som randomiserats till den kumulativa dosen på 5,25 mg/kg fick ytterligare behandling vecka 9 och vecka 13 under det första året. Majoriteten av patienterna i behandlingsgrupperna med placebo (87,0 %), kladribin 3,5 mg/kg (91,9 %) och kladribin 5,25 mg/kg (89,0 %) fullföljde studiens alla 96 veckor. Ett krav var att patienterna skulle ha haft minst 1 skov under de föregående 12 månaderna. I den totala studiepopulationen var medianåldern 39 år (spridning 18 till 65 år) och fördelningen mellan kvinnor och män var ungefär 2:1. Medeldurationen av MS före studierekrytering var 8,7 år och medianvärdet för neurologisk funktionsnedsättning, baserat på poäng enligt Kurtzkes funktionsskala Expanded Disablity Status Scale (EDSS), var i alla behandlingsgrupper 3,0 (spridning 0 till 6,0) vid studiestart. Över två tredjedelar av studiepatienterna var behandlingsnaiva med avseende på sjukdomsmodifierande läkemedel (disease-modifying drugs, DMD) mot MS. Resterande patienter hade tidigare behandlats med antingen interferon beta‑1a, interferon beta‑1b, glatirameracetat eller natalizumab. Patienter med skovvis förlöpande MS som fick kladribin 3,5 mg/kg uppvisade statistiskt signifikanta förbättringar vad gäller årlig skovfrekvens, andel patienter som var skovfria under 96 veckor, andel patienter utan funktionsnedsättning under 96 veckor och tid till 3 månaders EDSS-progression jämfört med patienter som fick placebo (se tabell 3). Tabell 3 Kliniska resultat i CLARITY-studien (96 veckor) Parameter Placebo (n = 437) Kladribin, kumulativ dos 3,5 mg/kg (n = 433) 5,25 mg/kg (n = 456) Årlig skovfrekvens (95 % KI) 0,33 (0,29; 0,38) 0,14* (0,12; 0,17) 0,15* (0,12; 0,17) Relativ minskning (kladribin jämfört med placebo) 57,6 % 54,5 % Andel patienter som var skovfria under 96 veckor 60,9 % 79,7 % 78,9 % Tid till 3 månaders EDSS-progression 10:e percentilen (månader) 10,8 13,6 13,6 Riskkvot (95 % KI) 0,67 (0,48; 0,93) p = 0,018 0,69 (0,49; 0,96) p = 0,026 * p < 0,001 jämfört med placebo Dessutom var behandlingsgruppen med kladribin 3,5 mg/kg statistiskt signifikant överlägsen placebo med avseende på antal och relativ minskning av T1‑viktade Gd+ lesioner, aktiva T2‑lesioner och kombinerade unika lesioner som visades vid hjärn-MRI under studiens alla 96 veckor. Patienterna som behandlades med kladribin hade jämfört med behandlingsgruppen med placebo 86 % relativ minskning i det genomsnittliga antalet T1‑viktade Gd+ lesioner (justerat genomsnitt för gruppen som fick kladribin 3,5 mg/kg och placebo var 0,12 respektive 0,91), 73 % relativ minskning i det genomsnittliga antalet aktiva T2‑lesioner (justerat genomsnitt för gruppen som fick kladribin 3,5 mg/kg och placebo var 0,38 respektive 1,43) samt 74 % relativ minskning i det genomsnittliga antalet kombinerade unika lesioner per patient och MRI-undersökning (justerat genomsnitt för gruppen som fick kladribin 3,5 mg/kg och placebo var 0,43 respektive 1,72) (p < 0,001 i alla tre MRI-resultaten). Post hoc-analys av tid till 6 månaders bekräftad EDSS-progression resulterade i en 47 % reduktion av risken för progression av funktionsnedsättning i gruppen som fick kladribin 3,5 mg/kg jämfört med placebo (riskkvot = 0,53, 95 % KI [0,36, 0,79], p < 0,05); den 10:e percentilen uppnåddes efter 245 dagar i placebogruppen och uppnåddes inte alls under studieperioden i gruppen som fick kladribin 3,5 mg/kg. Som framgår av tabell 3 ovan gav en högre kumulativ dos inte någon ytterligare kliniskt betydelsefull fördel men var förenad med en högre incidens av lymfopeni ≥ grad 3 (44,9 % i gruppen som fick 5,25 mg/kg jämfört med 25,6 % i gruppen som fick 3,5 mg/kg). Patienter som fullbordat CLARITY-studien hade möjlighet att inkluderas i CLARITY Extension studien. I denna förlängningsstudie fick 806 patienter antingen placebo eller en kumulativ dos kladribin på 3,5 mg/kg (med en behandlingsregim snarlik den som användes i CLARITY) under en 96 veckors studieperiod. Det primära syftet med studien var att fastställa säkerhet, medan resultatmåtten för effekt var explorativa. Effekten vad avser minskad skovfrekvens och förlängd tid till progression av funktionsnedsättning kvarstod år 3 och 4 hos patienter som fick dosen 3,5 mg/kg under 2 år (se avsnitt Dosering). Effekt hos patienter med hög sjukdomsaktivitet Post hoc-subanalys avseende effekt har genomförts i undergrupper av patienter med hög sjukdomsaktivitet som behandlats med oralt kladribin i den rekommenderade kumulativa dosen på 3,5 mg/kg. Dessa inkluderade patienter med 1 skov under det föregående året och minst 1 T1 Gd+ lesion eller 9 eller fler T2‑lesioner, under pågående behandling med andra sjukdomsmodifierande läkemedel (DMD) patienter med två eller fler skov under det föregående året, med eller utan pågående DMD-behandling. I analyserna av CLARITY-data observerades en konsekvent behandlingseffekt på skov med en årlig skovfrekvens på 0,16‑0,18 i kladribingruppen och 0,47‑0,50 i placebogruppen (p < 0,0001). Jämfört med den totala populationen sågs en större effekt på tid till 6 månaders oförändrad funktionsnedsättning, där kladribin minskade risken för sjukdomsprogress med 82 % (riskkvot = 0,18, 95 % KI [0,07, 0,47]). För placebo uppnåddes den 10:e percentilen för progression av funktionsnedsättning efter 16‑23 veckor, medan den inte uppnåddes under hela studien för kladribingruppen. Sekundär progressiv MS med skov En understödjande studie hos patienter behandlade med kladribin som ett tillägg till interferon beta jämfört med placebo + interferon beta omfattade även ett antal patienter med sekundär progressiv MS (26 patienter). Hos dessa patienter resulterade behandling med kladribin 3,5 mg/kg i en sänkning av den årliga skovfrekvensen jämfört med placebo (0,03 jämfört med 0,30; riskkvot: 0,11; p <0,05). Det förelåg ingen skillnad i årlig skovfrekvens mellan patienter med skovvis förlöpande MS och patienter med sekundär progressiv MS med skov. En effekt på för progression av funktionsnedsättning kunde inte visas i endera subgruppen. Patienter med sekundär progressiv MS exkluderades i CLARITY-studien. En post hoc-analys av en blandad kohort inkluderande CLARITY- och ONWARD-patienter, definierad av en EDSS-poäng på ≥ 3,5 som ett substitutvärde för sekundär progressiv MS, visade en liknande minskning i annualiserad skovfrekvens jämfört med patienter med en EDSS-poäng under 3. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för MAVENCLAD för alla grupper av den pediatriska populationen för multipel skleros (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Kladribin är en prodrug som måste fosforyleras intracellulärt för att bli biologiskt aktivt. Kladribins farmakokinetik studerades efter oral och intravenös administrering hos MS-patienter och patienter med maligniteter, samt i in vitro-system. Absorption Efter oral administrering absorberas kladribin snabbt. Administrering av 10 mg kladribin resulterade i en genomsnittlig Cmax av kladribin i området 22 till 29 ng/ml och motsvarande genomsnittlig AUC i området 80 till 101 ng×timme/ml (aritmetiska medelvärden från olika studier). När oralt kladribin gavs i fastande tillstånd var medianvärdet för Tmax 0,5 timme (spridning 0,5 till 1,5 timme). Vid administrering tillsammans med en fettrik måltid fördröjdes absorptionen av kladribin (medianvärdet för Tmax var 1,5 timme, spridning 1 till 3 timmar) och Cmax reducerades med 29 % (baserat på geometriskt medelvärde), medan AUC var oförändrad. Biotillgängligheten för 10 mg oralt kladribin var ungefär 40 %. Distribution Distributionsvolymen är stor, vilket tyder på en omfattande vävnadsdistribution och intracellulärt upptag. Studier har visat en genomsnittlig distributionsvolym för kladribin i området 480 till 490 liter. Plasmaproteinbindningen av kladribin är 20 % och oberoende av plasmakoncentration. Distribution av kladribin genom biologiska membran främjas av olika transportproteiner, inklusive ENT1, CNT3 och BCRP. In vitro-studier tyder på att kladribinutflödet endast i ytterst liten utsträckning är relaterat till P‑gp. Kliniskt relevanta interaktioner med hämmare av P‑gp förväntas inte. De potentiella följderna av P‑gp‑induktion på kladribins biotillgänglighet har inte specifikt studerats. In vitro-studier har visat försumbart transportörmedierat upptag av kladribin i humana leverceller. Kladribin har potential att penetrera blodhjärnbarriären. En liten studie av cancerpatienter har visat en kvot mellan koncentrationen i cerebrospinalvätska och plasma på ungefär 0,25. Kladribin och/eller dess fosforylerade metaboliter ackumuleras i hög grad och återfinns i humana lymfocyter. In vitro befanns kvoten mellan intra- och extracellulär ackumulation vara 30 till 40 redan en timme efter kladribinexponering. Metabolism Kladribins metabolism studerades hos MS-patienter efter administrering av en enda oral tablett à 10 mg och en enda intravenös dos på 3 mg. Efter såväl oral som intravenös administrering var modersubstansen kladribin den huvudsakliga substansen i plasma och urin. Metaboliten 2‑kloradenin var en mindre metabolit i såväl plasma som urin, och svarar exempelvis bara för ≤ 3 % av modersubstansens exponering i plasma efter oral administrering. Endast spår av andra metaboliter kunde upptäckas i plasma och i urin. I hepatiska in vitro-system observerades att kladribin metaboliseras i försumbar utsträckning (minst 90 % var oförändrat kladribin). Kladribin är inte ett relevant substrat för cytokrom P450-enzymer och uppvisar ingen signifikant potential att verka som hämmare av CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1 och CYP3A4. Hämning av ett av dessa enzymer eller genetiska polymorfismer (t.ex. CYP2D6, CYP2C9 eller CYP2C19) förväntas inte resultera i kliniskt signifikanta effekter på kladribins farmakokinetik eller exponering. Kladribin har ingen kliniskt betydelsefull inducerande effekt på enzymerna CYP1A2, CYP2B6 eller CYP3A4. Efter upptag i målceller fosforyleras kladribin till kladribinmonofosfat (Cd‑AMP) av DCK (och även av deoxiguanosinkinas i mitokondrierna). Cd‑AMP fosforyleras ytterligare till kladribindifosfat (Cd‑ADP) och kladribintrifosfat (Cd‑ATP). Defosforyleringen och deaktiveringen av Cd‑AMP katalyseras av cytoplasmatiskt 5´‑NTas. I en studie av den intracellulära farmakokinetiken för Cd‑AMP och Cd‑ATP hos patienter med kronisk myelogen leukemi var nivåerna av Cd‑ATP ungefär hälften av Cd‑AMP-nivåerna. Intracellulär halveringstid för Cd‑AMP var 15 timmar. Intracellulär halveringstid för Cd‑ATP var 10 timmar. Eliminering Baserat på poolade populationsfarmakokinetiska data från olika studier var medianvärdena för eliminering 22,2 liter/timme för renalt clearance och 23,4 liter/timme för icke-renalt clearance. Renalt clearance överskred den glomerulära filtreringshastigheten, vilket indikerar aktiv renal tubulär sekretion av kladribin. Den icke-renala delen av kladribins eliminering (ungefär 50 %) består av försumbar levermetabolism och av omfattande intracellulär distribution och infångning av den aktiva formen av kladribin (Cd‑ATP) i intracellulärt målkompartment (dvs. lymfocyterna), samt efterföljande eliminering av intracellulärt Cd‑ATP i enlighet med dessa cellers livscykel och elimineringsvägar. Den uppskattade terminala halveringstiden för en typisk patient från den farmakokinetiska populationsanalysen är ungefär en dag. Detta resulterar dock inte i någon läkemedelsackumulering efter dosering en gång dagligen eftersom denna halveringstid endast svarar för en liten andel av AUC. Dos- och tidsberoende Efter oral administrering av kladribin i dosområdet 3 till 20 mg ökar Cmax och AUC på ett dosproportionellt sätt, vilket tyder på att absorptionen inte påverkas av hastighets- eller kapacitetsbegränsade processer upp till en oral dos på 20 mg. Ingen signifikant ackumulering av plasmakoncentrationen av kladribin observerades efter upprepad dosering. Det finns ingen indikation på någon förändring i kladribins farmakokinetik på ett tidsberoende sätt efter upprepad administrering. Särskilda populationer Inga studier har genomförts för att utvärdera kladribins farmakokinetik hos äldre eller hos pediatriska MS-patienter, eller hos personer med nedsatt njur- eller leverfunktion. En populationskinetisk analys visade inte någon effekt av ålder (i området 18 till 65 år) eller kön på kladribins farmakokinetik. Nedsatt njurfunktion Kladribins renala clearance visades vara beroende av kreatininclearance. Baserat på en farmakokinetisk populationsanalys som omfattade patienter med normal njurfunktion och med lätt nedsatt njurfunktion, förväntas en måttlig minskning av totalt clearance hos patienter med lätt nedsatt njurfunktion (CLCR = 60 ml/min) som resulterar i en ökning av exponeringen med 25 %. Nedsatt leverfunktion Leverfunktionens roll för elimineringen av kladribin anses vara försumbar. Farmakokinetiska interaktioner En interaktionsstudie på MS-patienter visade att biotillgängligheten för 10 mg oralt kladribin inte förändrades när den administrerades tillsammans med pantoprazol.",
        "preclinical-info": "Toxikologisk utvärdering avseende säkerhetsfarmakologi och allmäntoxicitet för kladribin i djurmodeller relevanta för säkerhetsbedömning av kladribin gav inga betydelsefulla fynd utöver de som förväntats utifrån kladribins farmakologiska mekanism. De primära målorganen som identifierades i allmäntoxicitetsstudier med parenteral administrering (intravenöst eller subkutant) med upp till 1 års duration hos möss och apor var det lymfatiska systemet och det hematopoetiska systemet. Andra målorgan efter längre administrering (14 cykler) av kladribin till apor givet subkutant var njurarna (karyomegali i njurtubuliepitel), binjurarna (binjurebarkatrofi och minskad vakuolbildning), magtarmkanalen (slemhinneatrofi) och testiklarna. Effekter på njurarna sågs även hos möss. Mutagenicitet Kladribin inkorporeras i DNA‑strängar och hämmar syntesen och reparationen av DNA. Kladribin inducerade inte genmutation i bakterier eller däggdjursceller, men var klastogent och orsakade kromosomskador i däggdjursceller in vitro vid en koncentration som var 17 gånger högre än förväntad klinisk Cmax. Klastogenitet in vivo hos möss påvisades vid 10 mg/kg vilket var den lägsta dos som testades. Karcinogenicitet Kladribins karcinogena potential utvärderades i en 22‑månaders långtidsstudie med subkutan administrering hos möss och i en 26‑veckors korttidsstudie med oral administrering till transgena möss. I långtidskarcinogenicitetsstudien hos möss var den högsta dos som användes 10 mg/kg, vilken konstaterades vara gentoxisk i musmikrokärnstudien (motsvarande ungefär 16 gånger högre än förväntad human exponering mätt med AUC hos patienter som tar den högsta dygnsdosen 20 mg kladribin). Ingen ökad incidens av lymfoproliferativa sjukdomar eller andra typer av tumörer (förutom tumörer i Harders körtel, framför allt adenom) sågs hos möss. Tumörer i Harders körtel anses sakna klinisk relevans eftersom människor inte har jämförbara anatomiska strukturer. I korttidskarcinogenicitetsstudien på Tg rasH2-möss sågs ingen kladribinrelaterad ökning i incidensen av lymfoproliferativa sjukdomar eller andra typer av tumörer vid någon testad dos upp till 30 mg/kg per dag (motsvarande ungefär 25 gånger högre än förväntad human exponering mätt med AUC hos patienter som tar den högsta dygnsdosen 20 mg kladribin). Kladribin utvärderades också i en 1‑årsstudie på apor med subkutan tillförsel. Ingen ökad incidens av lymfoproliferativa sjukdomar och inga tumörer sågs i denna studie. Även om kladribin kan ha en gentoxisk potential har långsiktiga data från möss och apor inte gett några belägg för en relevant förhöjd karcinogenicitetsrisk hos människa. Reproduktionstoxikologiska effekter Även om det inte förekom några effekter på honornas fertilitet, reproduktiv funktion eller avkommans allmänna prestationsförmåga, visades kladribin vara embryoletalt när det administrerades till dräktiga möss och substansen var teratogen hos möss (även efter behandling av enbart hanen) och kaniner. De observerade embryoletala och teratogena effekterna överensstämmer med kladribins farmakologiska mekanismer. I en fertilitetsstudie på hanmöss sågs missbildade foster med agenes i distala delar av humerus och/eller femur. Incidensen av påverkade musfoster i denna studie var av samma omfattning som spontana fall av ameli och fokomeli i denna musstam. Med hänsyn till kladribins potentiellt gentoxiska effekt på spermatozoer kan effekter på embryot, medierade via hanen dock inte uteslutas. Kladribin påverkade inte fertiliteten hos hanmöss, men observerade testikeleffekter var reducerade testikelvikter och ökat antal orörliga spermier. Testikeldegeneration och reversibel minskning av spermatozoer med snabb framåtriktad rörlighet sågs även hos apa. Histologiskt sågs testikeldegeneration endast hos en hanapa i en 1‑års toxicitetsstudie med subkutan administrering.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 10 mg kladribin. Hjälpämnen med känd effekt Varje tablett innehåller 64 mg sorbitol. Förteckning över hjälpämnen Hydroxipropylbetadex (2‑hydroxipropyl-ß‑cyklodextrin) Sorbitol Magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "env-effect": "Kladribin Miljörisk: Användning av kladribin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att kladribin är persistent, då data saknas. Bioackumulering: Kladribin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.000004439 μg/L Where: A = 0.0324 kg (total sold amount API in Sweden year 2022, data from IQVIA). No metabolism has been assumed in the PEC calculation and it has been assumed that 100% is excreted as the active parent molecule. R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Ref. I) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of Cladribine is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit of 0.01 μg/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies: Algae (Pseudokirchneriella subcapitata): EC50 72 h (Growth Rate) = 1.1 mg/L (guideline OECD 201) (Reference II) NOEC 72 h = 0.056 mg/L (guideline OECD 201) (Reference II) Crustacean (Daphnia magna): Acute toxicity EC50 48 h (Immobilisation) = 233 mg/L (guideline FDA TAD 4.08) (Reference III) Chronic toxicity No test results are available. Fish (Lepomis macrochirus): Acute toxicity LC50 96 h (Mortality) = 225 mg/L (guideline FDA TAD 4.11) (Reference IV) Chronic toxicity No test results are available. Other ecotoxicity data: Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1000 mg/L (OECD 209) (Reference V) PNEC = 1.1 μg/L PNEC (μg/L) = lowest L(E)C50/1000, where 1000 is the assessment factor used. EC50 for algae (1.1 mg/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.000004439 / 1.1 = 0.000004035, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of kladribin has been considered to result in insignificant environmental risk.” Degradation Biotic degradation No test results are available. Abiotic degradation No test results are available. Bioaccumulation Partitioning coefficient: Log Kow = 0.0595 at pH 7 (guideline OECD 107) (Reference VI) Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) No data available. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Study report: Cladribine – Acute toxicity to the freshwater green alga, Pseudokirchneriella subcapitata. Springborn Smithers Laboratories, Wareham, USA (2007) Federal Drug Agency Center for Drug Evaluation and Research. 1996. Retrospective review of ecotoxicity data submitted in environmental assessments. Docket 96N-0057. Rockville, MD, USA. Study report: The acute toxicity of 2-CdA in the bluegill sunfish Lepomis macrochirus. Janssen Biotech N.V. Olen, Belgium (1992) Study report: Cladribine – Activated Sludge Respiration Inhibition. Springborn Smithers Laboratories, Wareham, USA (2007) Study report: Cladribine - Partition Coefficient (n-octanol / water): Shake Flask Method. DR. U. NOACK-LABORATORIEN, Sarstedt, Germany (2009)",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Tablett. Vita, runda, bikonvexa tabletter med 8,5 mm diameter, märkta med ”C” på den ena sidan och ”10” på den andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas. Får inte tuggas. Får inte lösas upp."
    },
    "miljöinformation": {
        "env-effect": "Kladribin Miljörisk: Användning av kladribin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att kladribin är persistent, då data saknas. Bioackumulering: Kladribin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.000004439 μg/L Where: A = 0.0324 kg (total sold amount API in Sweden year 2022, data from IQVIA). No metabolism has been assumed in the PEC calculation and it has been assumed that 100% is excreted as the active parent molecule. R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Ref. I) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of Cladribine is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit of 0.01 μg/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies: Algae (Pseudokirchneriella subcapitata): EC50 72 h (Growth Rate) = 1.1 mg/L (guideline OECD 201) (Reference II) NOEC 72 h = 0.056 mg/L (guideline OECD 201) (Reference II) Crustacean (Daphnia magna): Acute toxicity EC50 48 h (Immobilisation) = 233 mg/L (guideline FDA TAD 4.08) (Reference III) Chronic toxicity No test results are available. Fish (Lepomis macrochirus): Acute toxicity LC50 96 h (Mortality) = 225 mg/L (guideline FDA TAD 4.11) (Reference IV) Chronic toxicity No test results are available. Other ecotoxicity data: Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1000 mg/L (OECD 209) (Reference V) PNEC = 1.1 μg/L PNEC (μg/L) = lowest L(E)C50/1000, where 1000 is the assessment factor used. EC50 for algae (1.1 mg/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.000004439 / 1.1 = 0.000004035, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of kladribin has been considered to result in insignificant environmental risk.” Degradation Biotic degradation No test results are available. Abiotic degradation No test results are available. Bioaccumulation Partitioning coefficient: Log Kow = 0.0595 at pH 7 (guideline OECD 107) (Reference VI) Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) No data available. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Study report: Cladribine – Acute toxicity to the freshwater green alga, Pseudokirchneriella subcapitata. Springborn Smithers Laboratories, Wareham, USA (2007) Federal Drug Agency Center for Drug Evaluation and Research. 1996. Retrospective review of ecotoxicity data submitted in environmental assessments. Docket 96N-0057. Rockville, MD, USA. Study report: The acute toxicity of 2-CdA in the bluegill sunfish Lepomis macrochirus. Janssen Biotech N.V. Olen, Belgium (1992) Study report: Cladribine – Activated Sludge Respiration Inhibition. Springborn Smithers Laboratories, Wareham, USA (2007) Study report: Cladribine - Partition Coefficient (n-octanol / water): Shake Flask Method. DR. U. NOACK-LABORATORIEN, Sarstedt, Germany (2009)"
    },
    "skyddsinfo": {
        "composition": "Kladribin",
        "hazardous-properties": "Kladribin är en cytotoxisk substans som kan vara karcinogen (cancerframkallande), teratogen (fosterskadande) och mutagen (förändrar arvsanlagen).",
        "precautions-during-handling": "Eftersom tabletterna är odragerade måste de sväljas omedelbart efter att de har tagits ut ur blisterförpackningen och får inte lämnas oskyddade på ytor eller handhas under längre tid än vad som är nödvändigt för dosering. Patientens händer måste vara torra vid hanteringen av tabletterna och tvättas noggrant efteråt. Vid all hantering skall Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med bestående toxisk effekt\" följas.",
        "accidental-release-measures": "Om en tablett lämnas på en yta, eller om en trasig eller fragmenterad tablett släpps från blisterförpackningen, måste området rengöras noggrant. Spill och kasserade läkemedel skall uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter AFS 2005:5 ”Cytostatika och andra läkemedel med bestående toxisk effekt\").",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noga med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2017-09-25"
    },
    "product_name": {
        "product_name": "MAVENCLAD, Tablett 10 mg"
    }
}