{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Asacol är och vad det används för 2. Vad du behöver veta innan du använder Asacol 3. Hur du använder Asacol 4. Eventuella biverkningar 5. Hur Asacol ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Asacol är och vad det används för Asacol innehåller den aktiva substansen mesalazin. Det är ett antiinflammatoriskt läkemedel för behandling av ulcerös kolit. Ulcerös kolit är en sjukdom där slemhinnan i tjocktarmen (kolon) eller ändtarmen (rektum) blir inflammerad (röd och svullen). Detta kan leda till tätt förekommande och blodig avföring, ofta med kramper i magen. Asacol används för att behandla och förebygga inflammation i hela tjocktarmen och ändtarmen (mild till måttlig akut ulcerös kolit och för att förebygga återfall). Mesalazin som finns i Asacol kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Asacol innehåller den aktiva substansen mesalazin. Det är ett antiinflammatoriskt läkemedel för behandling av ulcerös kolit. Ulcerös kolit är en sjukdom där slemhinnan i tjocktarmen (kolon) eller ändtarmen (rektum) blir inflammerad (röd och svullen). Detta kan leda till tätt förekommande och blodig avföring, ofta med kramper i magen. Asacol används för att behandla och förebygga inflammation i hela tjocktarmen och ändtarmen (mild till måttlig akut ulcerös kolit och för att förebygga återfall). Mesalazin som finns i Asacol kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Asacol Använd inte Asacol om du är allergisk mot mesalazin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot salicylater (t.ex. acetylsalicylsyra) om du har svåra leverproblem om du har svåra njurproblem. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Asacol om du har andra medicinska besvär eller sjukdomar, speciellt om du har: lungsjukdom, t.ex. astma nedsatt njur-, lever- eller lungfunktion, speciellt om du är äldre tidigare drabbats av allergi mot sulfasalazin haft en allergisk reaktion i hjärtat såsom inflammation av hjärtmuskeln eller hjärtsäcken. Om du tidigare har haft allergiska reaktioner i hjärtat som misstänks orsakade av mesalazin får du inte använda Asacol. Asacol kan användas med försiktighet om du tidigare har haft en allergisk reaktion i hjärtat som inte orsakats av mesalazin. om du någonsin har utvecklat allvarliga hudutslag eller hudfjällning, blåsbildning och/eller sår i munnen efter att du använt mesalazin. Allvarliga hudreaktioner, läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), Stevens-Johnsons syndrom (SJS) och toxisk epidermal nekrolys (TEN), har rapporterats i samband med mesalazinbehandling. Sluta använda Asacol och uppsök omedelbart sjukvård om du får något av de symtom på dessa allvarliga hudreaktioner som beskrivs i avsnitt 4. Om du har magsår bör du använda Asacol med försiktighet. Njurstenar kan bildas vid användning av mesalazin. Symtomen kan bland annat vara smärta i sidorna av buken och blod i urinen. Se till att dricka tillräckligt med vätska under behandlingen med mesalazin. Mesalazin kan orsaka rödbrun missfärgning av urinen efter kontakt med natriumhypokloritblekmedel i toalettvattnet. Det beror på en kemisk reaktion mellan mesalazin och blekmedlet som är ofarlig. Undersökning av lever, njurar och blod Innan och under tiden du använder Asacol kan din läkare vilja kontrollera att din lever, njurar, blod och lungor fungerar som de ska. Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar under 18 år, eftersom Asacol inte har testats för denna åldersgrupp. Andra läkemedel och Asacol Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel såsom: Läkemedel som motverkar uppkomsten av blodpropp (antikoagulantia, t.ex. warfarin). Effekten av dessa läkemedel kan öka eller minska. Vilken effekt detta kan ha på dig är oklart. Läkemedel som påverkar immunförsvaret (t.ex. azatioprin, 6-mercaptopurin eller tioguanin). Om dessa läkemedel används tillsammans med Asacol kan de leda till livshotande infektioner (se avsnitt 4). Icke-steroida antiinflammatoriska läkemedel (t.ex. läkemedel innehållande acetylsalicylsyra, ibuprofen eller diklofenak). Asacol med mat och dryck Se avsnitt 3. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Eftersom mesalazin utsöndras i små mängder i bröstmjölk ska Asacol användas med försiktighet vid amning. Sluta amma om ditt spädbarn får diarré. Körförmåga och användning av maskiner Asacol har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner, men om du ändå påverkas på något sätt ska du inte framföra fordon eller använda maskiner. Asacol innehåller hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Asacol om du är allergisk mot mesalazin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot salicylater (t.ex. acetylsalicylsyra) om du har svåra leverproblem om du har svåra njurproblem.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Asacol om du har andra medicinska besvär eller sjukdomar, speciellt om du har: lungsjukdom, t.ex. astma nedsatt njur-, lever- eller lungfunktion, speciellt om du är äldre tidigare drabbats av allergi mot sulfasalazin haft en allergisk reaktion i hjärtat såsom inflammation av hjärtmuskeln eller hjärtsäcken. Om du tidigare har haft allergiska reaktioner i hjärtat som misstänks orsakade av mesalazin får du inte använda Asacol. Asacol kan användas med försiktighet om du tidigare har haft en allergisk reaktion i hjärtat som inte orsakats av mesalazin. om du någonsin har utvecklat allvarliga hudutslag eller hudfjällning, blåsbildning och/eller sår i munnen efter att du använt mesalazin. Allvarliga hudreaktioner, läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), Stevens-Johnsons syndrom (SJS) och toxisk epidermal nekrolys (TEN), har rapporterats i samband med mesalazinbehandling. Sluta använda Asacol och uppsök omedelbart sjukvård om du får något av de symtom på dessa allvarliga hudreaktioner som beskrivs i avsnitt 4. Om du har magsår bör du använda Asacol med försiktighet. Njurstenar kan bildas vid användning av mesalazin. Symtomen kan bland annat vara smärta i sidorna av buken och blod i urinen. Se till att dricka tillräckligt med vätska under behandlingen med mesalazin. Mesalazin kan orsaka rödbrun missfärgning av urinen efter kontakt med natriumhypokloritblekmedel i toalettvattnet. Det beror på en kemisk reaktion mellan mesalazin och blekmedlet som är ofarlig. Undersökning av lever, njurar och blod Innan och under tiden du använder Asacol kan din läkare vilja kontrollera att din lever, njurar, blod och lungor fungerar som de ska.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar under 18 år, eftersom Asacol inte har testats för denna åldersgrupp.",
        "interaction": "Andra läkemedel och Asacol Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel såsom: Läkemedel som motverkar uppkomsten av blodpropp (antikoagulantia, t.ex. warfarin). Effekten av dessa läkemedel kan öka eller minska. Vilken effekt detta kan ha på dig är oklart. Läkemedel som påverkar immunförsvaret (t.ex. azatioprin, 6-mercaptopurin eller tioguanin). Om dessa läkemedel används tillsammans med Asacol kan de leda till livshotande infektioner (se avsnitt 4). Icke-steroida antiinflammatoriska läkemedel (t.ex. läkemedel innehållande acetylsalicylsyra, ibuprofen eller diklofenak).",
        "interaction-food": "Asacol med mat och dryck Se avsnitt 3.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Eftersom mesalazin utsöndras i små mängder i bröstmjölk ska Asacol användas med försiktighet vid amning. Sluta amma om ditt spädbarn får diarré.",
        "driving": "Körförmåga och användning av maskiner Asacol har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner, men om du ändå påverkas på något sätt ska du inte framföra fordon eller använda maskiner.",
        "substance-information": "Asacol innehåller hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Asacol Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Tabletterna måste sväljas hela helst tillsammans med ett glas vatten. Tabletterna får inte tuggas, krossas eller delas innan de sväljs. Det är viktigt för dessa tabletter med modifierad frisättning, eftersom de kanske inte fungerar som de ska om de inte sväljs hela. Asacol kan tas med eller utan mat. Din läkare bestämmer vilken dos du ska ta. Rekommenderad dos är: Vuxna Akut skov: Vid försämring av sjukdomen kan dosen ökas upp till 4800 mg (tre tabletter) per dygn som tas en gång dagligen eller som en tablett 2 till 3 gånger om dagen. Underhållsbehandling: 1600 mg dagligen. Om du har tagit för stor mängd av Asacol Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om möjligt, ta med dig förpackningen. Om du har glömt att ta Asacol Om du glömt att ta en dos vid rätt tillfälle, ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Asacol Använd Asacol så länge som din läkare ordinerat. Tala med din läkare innan du ändrar eller avbryter behandlingen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Asacol Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om möjligt, ta med dig förpackningen.",
        "missed": "Om du har glömt att ta Asacol Om du glömt att ta en dos vid rätt tillfälle, ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Asacol Använd Asacol så länge som din läkare ordinerat. Tala med din läkare innan du ändrar eller avbryter behandlingen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta använda Asacol och uppsök omedelbart sjukvård om du får något av följande symtom: rödaktiga, ej upphöjda, fläckar på bålen som liknar måltavlor eller är runda, ofta med blåsor i mitten, fjällande hud, sår i munnen, svalget, näsan, på könsorganen och i ögonen, utbredda utslag, feber och förstorade lymfkörtlar. Dessa allvarliga hudutslag kan föregås av feber och influensaliknande symtom. oförklarliga blåmärken (utan skada), blödning under huden, lila prickar eller fläckar under huden, anemi (känner dig trött, svag och är blek framför allt på läppar och naglar), feber (hög temperatur), akut magsmärta, halsont eller ovanliga blödningar (t.ex. näsblod). Asacol kan i mycket sällsynta fall påverka de vita blodkropparna så att infektionsförsvaret försämras. Om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom ont i halsen/svalget/munnen eller vattenkastningsbesvär, ska du snarast uppsöka läkare så att man via blodprov kan utesluta en brist på vita blodkroppar (agranulocytos). Det är viktigt att du informerar din läkare om all din medicinering. Övriga biverkningar: Vanliga: kan förekomma hos upp till 1 av 10 personer hudutslag matsmältningsbesvär. Mindre vanliga: kan förekomma hos upp till 1 av 100 personer högt antal av en slags vita blodkroppar som kallas eosinofila granulocyter känsla av stickningar, krypningar och domningar hudklåda, nässelutslag bröstsmärta. Sällsynta: kan förekomma hos upp till 1 av 1000 personer huvudvärk yrsel inflammation i hjärtat med symtom som bröstsmärta eller hjärtklappning diarré, magsmärta, gasbildning (flatulens), känsla av oro och obehag i magen med kräkreflexer och kräkningar ökad hudkänslighet för solljus och ultraviolett ljus (fotosensitivitet). Mycket sällsynta: kan förekomma hos upp till 1 av 10 000 personer kraftig minskning av antalet blodkroppar vilket kan orsaka svaghet, blåmärken eller öka infektionsrisken, lågt antal blodkroppar, minskat antal blodplättar, vilket ökar risken för blödning allergiska reaktioner såsom hudutslag feber som uppstår när man tar läkemedlet och som försvinner när man slutar att ta läkemedlet (läkemedelsutlöst feber) sjukdomar i immunsystemet som kan involvera organ och leder ulcerös kolit i hela tjocktarmen påverkade eller skadade nerver som kan ge domningar eller stickningar lungsjukdom (ärrbildning i lungvävnad, allergiska reaktioner) vilket kan ge svårigheter att andas, hosta eller väsande andning och vätskeansamling i lungorna, lunginflammation inflammation i bukspottkörtel (förknippas med smärta i övre delen av buken och ryggen samt illamående) onormala leverprover, hepatit (inflammation i levern som ger upphov till influensaliknande symtom och gulsot) håravfall muskel- eller ledvärk njurbesvär (såsom inflammation och ärrbildning i njurarna), njursvikt, som kan vara övergående om behandlingen avbryts tidigt övergående minskning av spermieproduktionen. Har rapporterats: förekommer hos ett okänt antal personer sjukdom i immunsystemet (lupus-liknande syndrom) vilket kan orsaka inflammation i hjärtsäcken eller hinnorna som omger lungor och hjärta, hudutslag och/eller ledsmärta inflammation i hinnan som omger lungorna och brösthålan (lungsäcksinflammation) intolerans mot mesalazin och/eller försämring av sjukdomen njurstenar och smärta från njurarna (se även avsnitt 2) viktminskning onormala laboratorietestresultat. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Asacol ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blisterremsan. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration - Den aktiva substansen är mesalazin. En tablett innehåller 1600 mg mesalazin. - Övriga innehållsämnen är: magnesiumstearat (E470b) metakrylsyra - metylmetakrylatsampolymer (1:2) trietylcitrat gul järnoxid (E 172) röd järnoxid (E 172) makrogol mikrokristallin cellulosa glycerolmonostearat 40-55 hypromellos majsstärkelse polysorbat 80 kaliumdivätefosfat kolloidal, vattenfri kiseldioxid natriumstärkelseglykolat (typ A). Läkemedlets utseende och förpackningsstorlekar Asacol 1600 mg tablett med modifierad frisättning är rödbrun i färgen. Tabletterna är avlånga och ungefär 2,3 cm långa, 1,1 cm breda och 0,9 cm tjocka. Tabletterna finns tillgängliga i blisterremsor. Blisterremsorna är förpackade i en kartong innehållande antingen 30, 60 eller 90 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännade för försäljning Tillotts Pharma AB Gustavslundsvägen 135 167 51 Bromma Sverige Tillverkare Haupt Pharma Wülfing GmbH Bethelner Landstrasse 18 D – 31028 Gronau Tyskland Tillotts Pharma GmbH Warmbacher Str. 80 D – 79618 Rheinfelden Tyskland Denna bipacksedel ändrades senast 2023-10-25",
        "composition": "Innehållsdeklaration - Den aktiva substansen är mesalazin. En tablett innehåller 1600 mg mesalazin. - Övriga innehållsämnen är: magnesiumstearat (E470b) metakrylsyra - metylmetakrylatsampolymer (1:2) trietylcitrat gul järnoxid (E 172) röd järnoxid (E 172) makrogol mikrokristallin cellulosa glycerolmonostearat 40-55 hypromellos majsstärkelse polysorbat 80 kaliumdivätefosfat kolloidal, vattenfri kiseldioxid natriumstärkelseglykolat (typ A).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Asacol 1600 mg tablett med modifierad frisättning är rödbrun i färgen. Tabletterna är avlånga och ungefär 2,3 cm långa, 1,1 cm breda och 0,9 cm tjocka. Tabletterna finns tillgängliga i blisterremsor. Blisterremsorna är förpackade i en kartong innehållande antingen 30, 60 eller 90 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännade för försäljning Tillotts Pharma AB Gustavslundsvägen 135 167 51 Bromma Sverige Tillverkare Haupt Pharma Wülfing GmbH Bethelner Landstrasse 18 D – 31028 Gronau Tyskland Tillotts Pharma GmbH Warmbacher Str. 80 D – 79618 Rheinfelden Tyskland Denna bipacksedel ändrades senast 2023-10-25"
    },
    "produktresume": {
        "tradename": "Asacol 1600 mg tabletter med modifierad frisättning",
        "composition": "Varje tablett med modifierad frisättning innehåller: 1600 mg mesalazin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett med modifierad frisättning.Filmdragerade, rödbruna, avlånga tabletter, 23x11x9 mm.",
        "clinical": "4.1 Terapeutiska indikationer Ulcerös kolit. För behandling av mild till måttlig akut sjukdom. Underhållsbehandling vid remission. 4.2 Dosering och administreringssätt Dosering Vuxna, inklusive äldre (> 65 år) Dosen ska justeras efter sjukdomens svårighetsgrad och tolerans. Akut sjukdom: Vid försämring kan dosen höjas till 4800 mg en gång dagligen eller uppdelat på 2–3 doseringstillfällen. När klinisk remission uppnåtts bör dosen gradvis sänkas till underhållsdos.Fortsatt behandling bör noggrant övervägas hos personer som inte har svarat vid vecka 8. Underhållsbehandling: 1600 mg en gång dagligen. Andra orala mesalazinformuleringar finns tillgängliga om en annan, alternativ dos för underhållsbehandling anses mer lämplig. Äldre Inga studier på äldre har genomförts. Pediatrisk population Säkerhet och effekt för Asacol för barn och ungdomar < 18 år har inte fastställts. Administreringssätt: Oralt. Tabletterna ska sväljas hela med ett glas vatten. De får inte tuggas, krossas eller delas innan de sväljs. Tabletterna kan tas med eller utan mat. Om en eller flera doser har missats ska nästa dos tas som vanligt. 4.3 Kontraindikationer Överkänslighet mot salicylater (inklusive mesalazin) eller mot något hjälpämne som anges i avsnitt 6.1. Svår leverfunktionsnedsättning. Svår njurfunktionsnedsättning (GFR < 30 ml/min/1,73 m2). 4.4 Varningar och försiktighet Kontroll av blodprover (differentierad blodstatus; leverfunktionstester såsom ALAT eller ASAT; serumkreatinin) och urinstatus (urinstickor) ska utföras före och under behandlingen, enligt behandlande läkares bedömning. Som en riktlinje rekommenderas kontroller 14 dagar efter påbörjad behandling och därefter ytterligare 2 eller 3 gånger med 4 veckors intervall.Om proverna är normala kan uppföljningsprover tas var 3:e månad. Om ytterligare symtom uppkommer ska prover tas omgående. Njurfunktionsnedsättning Asacol bör inte användas av patienter med nedsatt njurfunktion. Mesalazin-inducerad nefrotoxicitet bör misstänkas hos patienter, vars njurfunktion försämras under behandlingen och behandlingen ska då avbrytas omedelbart.Det rekommenderas att njurfunktionen undersöks före och regelbundet under behandling med Asacol. Nefrolitiasis Fall av nefrolitiasis har rapporterats vid användningen av mesalazin, inklusive stenar med ett mesalazininnehåll på 100 %. Det rekommenderas att se till att tillräcklig mängd vätska intas under behandlingen. Missfärgning av urinen Mesalazin kan orsaka rödbrun missfärgning av urinen efter kontakt med natriumhypokloritblekmedel (t ex i toaletter rengjorda med natriumhypoklorit som finns i vissa blekmedel). Allvarliga hudbiverkningar Allvarliga hudbiverkningar, som läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), Stevens-Johnsons syndrom (SJS) och toxisk epidermal nekrolys (TEN), har rapporterats i samband med mesalazinbehandling.Mesalazin ska sättas ut vid första tecken och symtom på allvarliga hudreaktioner, såsom hudutslag, slemhinnelesioner eller något annat tecken på överkänslighet. Bloddyskrasi Allvarlig bloddyskrasi har rapporterats i mycket sällsynta fall. Behandling med Asacol ska avbrytas omedelbart om det finns misstanke om eller bevis på bloddyskrasi (tecken som oförklarlig blödning, blåmärken, purpura, anemi, ihållande feber eller halsont) och patienten ska omedelbart uppsöka läkare. Leverfunktionsnedsättning Rapporter på förhöjda leverenzymnivåer har förekommit hos patienter som tar mediciner innehållande mesalazin. Försiktighet rekommenderas om Asacol administreras till patienter med leverfunktionsnedsättning. Överkänslighetsreaktioner i hjärtat Mesalazin-inducerade överkänslighetsreaktioner (myo- och perikardit) har i sällsynta fall rapporterats med Asacol. I händelse av misstänkt hjärtöverkänslighet får Asacol inte återinsättas. Försiktighet ska iakttas hos patienter med tidigare myo- eller perikardit med allergisk bakgrund oavsett ursprung. Lungsjukdom Patienter med lungsjukdom, speciellt astma, bör övervakas mycket noga under behandling med Asacol. Överkänslighet mot sulfasalazin Patienter som tidigare fått biverkningar vid behandling med sulfasalazin ska stå under noggrann medicinsk övervakning. Behandling ska avbrytas omedelbart om akuta symtom på intolerans såsom kramper i buken, akut buksmärta, feber, svår huvudvärk och hudutslag förekommer. Mag- eller duodenalsår Försiktighet rekommenderas vid behandling av patienter med aktivt mag- eller duodenalsår. Asacol innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dosenhet, d.v.s. är näst intill ”natriumfritt”. Äldre Asacol ska ges med försiktighet till äldre patienter. Det ska endast ges till patienter med normal njur- eller leverfunktion eller mild till måttligt nedsatt njur- eller leverfunktion (se avsnitt 4.3). Pediatrisk population Det finns bara begränsad dokumentation för effekt hos barn, se avsnitt 4.2. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Det finns tecken på att mesalazin kan minska warfarins antikoagulativa effekt.Försiktighet rekommenderas vid samtidig behandling av mesalazin och kända nefrotoxiska läkemedel, t.ex. icke-steroida antiinflammatoriska läkemedel (NSAID) och azatioprin, eller metotrexat eftersom dessa kan öka risken för njurbiverkningar.En möjlig ökning av den myelosuppressiva effekten av azatioprin, 6-mercaptopurin eller tioguanin hos patienter som samtidigt behandlas med något av dessa läkemedel bör beaktas. Livshotande infektioner kan uppstå. Patienter ska övervakas noggrant för tecken på infektion och myelosuppression. Hematologiska parametrar, särskilt leukocyt-, trombocyt- och lymfocytvärden, ska mätas regelbundet (veckovis), särskilt vid initiering av sådan kombinationsbehandling, se avsnitt 4.4. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga adekvata data gällande användning av Asacol hos gravida kvinnor. Data för ett begränsat antal exponerade gravida kvinnor indikerar emellertid inte några biverkningar orsakade av mesalazin under graviditeten eller på fostret/det nyfödda barnet. Hittills finns inga andra relevanta epidemiologiska data tillgängliga.I ett enstaka fall efter långtidsbehandling med en hög mesalazindos (2−4 g peroralt) under graviditeten, rapporterades njursvikt hos det nyfödda barnet.Djurstudier med peroralt mesalazin indikerar inte några direkta eller indirekta skadliga effekter med avseende på graviditet, embryonal/fosterutveckling, förlossning eller postnatal utveckling. Asacol ska ges till gravida kvinnor endast då fördelen av behandlingen uppväger den eventuella risken. Amning N-acetyl-5-aminosalicylsyra och till en mindre grad mesalazin utsöndras i bröstmjölk. Den kliniska signifikansen av detta har inte fastställts. Hittills finns endast begränsad erfarenhet från ammande kvinnor tillgängliga. Överkänslighetsreaktioner såsom diarré hos spädbarnet kan inte uteslutas. Asacol ska därför användas under amning endast då fördelen av behandlingen uppväger den eventuella risken. Om spädbarnet får diarré ska amningen avslutas. Fertilitet Ingen effekt på fertilitet har observerats. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har genomförts på effekten på förmågan att framföra fordon och använda maskiner. Asacol förväntas ha försumbar effekt på dessa förmågor. 4.8 Biverkningar a) Sammanfattning av säkerhetsprofilen Organspecifika biverkningar som påverkar hjärta, lungor, lever, njurar, pankreas, hud och subkutana vävnader har rapporterats. Huvudvärk (1,7 %), hematuri (1,7 %), buksmärta (1,5 %), ulcerös kolit (1,5 %) och proteinuri (1,5 %) är bland de biverkningar som oftast rapporterats i det kliniska utvecklingsprogrammet.Behandlingen måste avbrytas omedelbart om akuta symtom på intolerans uppstår såsom kramper i buken, akut buksmärta, feber, svår huvudvärk och utslag.Allvarliga hudbiverkningar, som läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), Stevens-Johnsons syndrom (SJS) och toxisk epidermal nekrolys (TEN), har rapporterats i samband med mesalazinbehandling (se avsnitt 4.4). b) Sammanfattning i tabellform av biverkningar Biverkningar som rapporterats i kliniska studier och andra källor anges nedan:Vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1000, < 1/100), sällsynta (≥ 1/10000, < 1/1000), mycket sällsynta (< 1/10000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Klassificering av organsystem Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1000, < 1/100) Sällsynta (≥ 1/10000, < 1/1000) Mycket sällsynta (< 1/10000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Eosinofili (som del av en allergisk reaktion) Förändrade blodvärden (aplastisk anemi, agranulocytos, pancytopeni, neutropeni, leukopeni, trombocytopeni), bloddyskrasi Immunsystemet Överkänslighets­reaktioner såsom allergiskt exantem, läkemedels­inducerad feber, lupus erythematosus syndrom, pankolit Centrala och perifera nervsystemet Parestesi Huvudvärk, yrsel Perifer neuropati Hjärtat Myokardit, perikardit Andningsvägar, bröstkorg och mediastinum Allergiska och fibrotiska lungreaktioner (t.ex. dyspné, hosta, bronkialspasm, alveolit, pulmonell eosinofili, lunginfiltrat, pneumonit), interstitiell pneumoni, eosinofil pneumoni, lungsjukdom. Pleurit Magtarm­kanalen Dyspepsi Buksmärta, diarré, flatulens, illamående, kräkningar Akut pankreatit Lever och gallvägar Förändringar i leverfunktions­värden (förhöjda transaminaser och gallstasvärden), hepatit, kolestatisk hepatit Hud och subkutan vävnad Utslag Urticaria, pruritus foto-sensitivitet* Alopeci Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN). Muskulo­skeletala systemet och bindväv Myalgi, artralgi Lupusliknande syndrom med perikardit och pleuro­perikardit som framträdande symtom såväl som utslag och artralgi. Njurar och urinvägar Njurfunktions­nedsättning inklusive akut och kronisk interstitiell nefrit och njurinsufficiens, nefrotiskt syndrom, njursvikt som kan vara reversibelt vid snabbt utsättande Nefrolitiasis** Reproduktions­organ och bröstkörtel Oligospermi (reversibel) Allmänna symtom och/eller symtom vid administrerings­stället Pyrexi, bröstsmärta Mesalazin intolerans och/eller försämring av sjukdomen. Ökning av C-reaktivt protein. Undersökningar Förhöjt blodkreatinin, viktminskning, sänkt kreatinin­clearance, ökat amylas, SR-stegring, ökat lipas, BUN-stegring *se avsnitt ”Beskrivning av utvalda biverkningar”.* * se avsnitt 4.4 för mer information. c) Beskrivning av utvalda biverkningar Ett okänt antal av ovan nämnda biverkningar har förmodligen samband med underliggande IBD istället för Asacol-medicinering. Detta stämmer framförallt för mag-tarmbiverkningar, artralgi och alopeci.För att undvika bloddyskrasi som ett resultat av benmärgsdepression ska patienter monitoreras noggrant, se avsnitt 4.4.Under samtidig administrering av mesalazin och immunsuppressiva läkemedel såsom azatioprin, 6‑MP eller tioguanin kan livshotande infektioner förekomma, se avsnitt 4.5.FotosensitivitetMer allvarliga reaktioner rapporteras hos patienter med befintliga hudsjukdomar såsom atopisk dermatit och atopiskt eksem. d) Pediatrisk population Det finns ingen erfarenhet vad det gäller säkerhet vid användning av Asacol tabletter hos barn. Det förväntas att målorganen för möjliga biverkningar hos barn är desamma som för vuxna (hjärta, lungor, lever, njurar, pankreas, hud och subkutan vävnad). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Mesalazin är ett aminosalicylat och tecken på salicylattoxicitet inkluderar tinnitus, vertigo, huvudvärk, förvirring, dåsighet, lungödem, uttorkning som ett resultat av svettning, diarré och kräkningar, hypoglykemi, hyperventilation, störning av elektrolytbalansen och pH-värdet i blodet och hypertermi.Konventionell behandling av salicylattoxicitet kan vara fördelaktig vid akut överdosering. Hypoglykemi, vätske- och elektrolytobalans bör korrigeras genom lämplig behandling. Adekvat njurfunktion bör upprätthållas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid intestinala inflammationer, ATC-kod: A07EC02. Verkningsmekanism Asacol innehåller mesalazin, också känd som 5-aminosalicylsyra, som har en lokal antiinflammatorisk effekt på slemhinnecellerna i tjocktarmen genom mekanismer som ännu inte är helt klarlagda. Asacol har visat sig kunna hämma LTB4-stimulerad migration av intestinala makrofager genom att migrationen av makrofager till inflammatoriska områden hindras. Produktionen av proinflammatoriska leukotriener (LTB4 och 5-HETE) i tarmväggens makrofager hämmas därmed. Det har visats att Asacol aktiverar PPAR-γ-receptorer som motverkar nukleär aktivering av tarmens inflammatoriska reaktion. Farmakodynamisk effekt Asacol-tabletten innehåller en kärna av 1600 mg mesalazin täckt av en dragering i flera skikt. Drageringen består av ett skikt av metakrylsyra - metylmetakrylatsampolymer (Eudragit S) kombinerat med stärkelsepartiklar ovanpå ett mellanlager av alkalisk buffert (som accelererar läkemedelsfrisättningen). Drageringen är utformad för att skjuta upp frisättningen av mesalazin tills tarmvätskan når ett pH på 7. Stärkelsen kan brytas ner av tarmbakterier vilket ger en ytterligare mekanism för frisättning av mesalazin från den dragerade tabletten. Systemisk biotillgänglighet/plasmakoncentration för mesalazin har därför ingen relevans för terapeutisk effekt utan är snarare ett säkerhetskriterium. Risken för kolonrektalcancer (CRC) är något förhöjd vid ulcerös kolit.De effekter som observerats av mesalazin i experimentella modeller och ifrån patient-biopsier stödjer att mesalazin förebygger kolit-associerad CRC genom nedreglering av både de inflammationsberoende och de icke-inflammationsberoende signalvägar som är involverade i utvecklingen av kolit-associerad CRC. Data från metaanalyser med populationer både i remission och i skov ger emellertid en inkonsekvent klinisk information kring risk-nyttan av mesalazin i karcinogenesen för ulcerös kolit. Klinisk effekt och säkerhet Mild till medelsvår akut ulcerös kolit Indikationen studerades i en randomiserad, aktivt kontrollerad, dubbelblind, multicenter, icke-inferioritetsinduktionsstudie med 817 patienter som fick 3,2 g mesalazin dagligen i 8 veckor. Vid vecka 8 hade 22,4 % av per-protokollpatienterna behandlade med Asacol 1600 mg tabletter med modifierad frisättning och 24,6 % av de som behandlades med mesalazin 400 mg tabletter uppnått klinisk och endoskopisk remission. Den ojusterade skillnaden mellan grupperna var 2,2 % (95 % konfidensintervall: -8,1 % upp till 3,8 %). När den förbestämda marginalen för ”non inferiority” på -10 % tas med i beaktande anses behandling en gång dagligen med Asacol 1600 mg tabletter med modifierad frisättning inte vara underlägsen (non inferior) mesalazin 400 mg tabletter två gånger dagligen för att nå induktion av klinisk och endoskopisk remission. Totalt var det 10,3 % av patienterna behandlade med Asacol 1600 mg tablett med modifierad frisättning och 9,8 % av patienterna som fick mesalazin 400 mg tabletter som rapporterade behandlingsrelaterade biverkningar. Förekomsten av allvarliga biverkningar i båda behandlingsgrupperna var 2,0 % vs 1,7 %. Underhållsbehandling 727 patienter deltog i en öppen förlängning av induktionsstudien. Totalt 243 patienter som inte hade visat respons vid vecka 8 gick in i en förlängd induktionsperiod på 8 veckor på en daglig dos av 4,8 g.Den dagliga dosen Asacol i underhållsfasen bestämdes utifrån induktionsresultaten vid vecka 8 eller vecka 12. Patienter i klinisk remission (202) fick 1,6 g/dag medan patienter med en klinisk respons (274) fick 3,2 g/dag. Patienter utan initial respons vid vecka 8 som visade respons efter ytterligare 8 veckor med 4,8 g Asacol dagligen (199) stod kvar på 4,8 g i ytterligare 22 veckor.Vid vecka 38 upprätthöll 70,3 % (142/202) remission med 1,6 g/dag. Ytterligare 33,9 % (93/274) och 30,7 % (61/199) av patienterna i gruppen som fick en dos på 3,2 respektive 4,8 g/dag uppnådde klinisk remission vid ett senare tillfälle.Förekomsten av allvarliga biverkningar i den öppna förlängningsdelen var låg och oberoende av den dagliga dosen, med 5,0 % (10/202), 4,4 % (12/274) och 1,5 % (3/199) av patienterna påverkade i gruppen som fick en dos på 1,6; 3,2 respektive 4,8 g dagligen. 5.2 Farmakokinetiska egenskaper Absorption Asacol tabletter har en modifierad frisättning av mesalazin som bara startar vid ett pH över 7, d.v.s. i terminal ileum och kolon. Baserat på data från 60 timmars urinutsöndring absorberas cirka 31 % av en oral dos (i fastande tillstånd). En enkeldos Asacol 1600 mg tablett med modifierad frisättning hos friska frivilliga i fastande tillstånd resulterade i en 1,5-faldig ökning av Cmax för mesalazin och en 1,5-faldig ökning av AUC jämfört med icke-fastande tillstånd. Distribution Cirka 43 % mesalazin och 78 % N-acetylmesalazin är bundet till plasmaproteiner. Ca 75 % av den administrerade dosen finns kvar i tarmlumen och slemhinnevävnaden. Det geometriska medelvärdet för distributionsvolymen (Vdw) är 12,1 l/kg. Låga koncentrationer av mesalazin och N-acetylmesalazin har upptäckts i bröstmjölk. Den kliniska betydelsen av detta har inte fastställts. Metabolism Mesalazin metaboliseras både av tarmslemhinnan och levern till den inaktiva metaboliten N-acetylmesalazin. Baserat på urinutsöndringsdata utsöndras den absorberade dosen till > 95 % som metaboliter. Eliminering Mesalazin elimineras huvudsakligen via urin och faeces i form av mesalazin och N-acetyl-metaboliten. Cirka 23 % av den givna dosen återfanns i urinen inom 60 timmar efter intag av föda och 31 % under fastande förhållanden (enkeldos på 1600 mg tablett). Median halveringstid för elimination av mesalazin var 20 timmar (varierande från 5 till 77 timmar). 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för förskrivaren utöver det som redan finns inkluderat i andra delar av den här produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Magnesiumstearat (E470B)Metakrylsyra - metylmetakrylatsampolymer (1:2)TrietylcitratGul järnoxid (E172)Röd järnoxid (E172)MakrogolMikrokristallin cellulosaGlycerolmonostearat 40-55HypromellosMajsstärkelsePolysorbat 80KaliumdivätefosfatKolloidal, vattenfri kiseldioxidNatriumstärkelseglykolat (typ A) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll PVC/aluminiumblister 30 tabletter, 60 tabletter eller 90 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "prod-license": "Tillotts Pharma ABGustavslundsvägen 135167 51 Bromma",
        "approval-number": "55999",
        "approval-first-date": "Första godkännandet: 2018-02-19Förnyat godkännande: 2023-02-19",
        "revision-date": "2023-06-09"
    },
    "fass_text": {
        "indication": "Ulcerös kolit. För behandling av mild till måttlig akut sjukdom. Underhållsbehandling vid remission.",
        "contraindication": "Överkänslighet mot salicylater (inklusive mesalazin) eller mot något hjälpämne som anges i avsnitt Innehåll. Svår leverfunktionsnedsättning. Svår njurfunktionsnedsättning (GFR < 30 ml/min/1,73 m2).",
        "dosage": "Dosering Vuxna, inklusive äldre (> 65 år) Dosen ska justeras efter sjukdomens svårighetsgrad och tolerans. Akut sjukdom: Vid försämring kan dosen höjas till 4800 mg en gång dagligen eller uppdelat på 2–3 doseringstillfällen. När klinisk remission uppnåtts bör dosen gradvis sänkas till underhållsdos. Fortsatt behandling bör noggrant övervägas hos personer som inte har svarat vid vecka 8. Underhållsbehandling: 1600 mg en gång dagligen. Andra orala mesalazinformuleringar finns tillgängliga om en annan, alternativ dos för underhållsbehandling anses mer lämplig. Äldre Inga studier på äldre har genomförts. Pediatrisk population Säkerhet och effekt för Asacol för barn och ungdomar < 18 år har inte fastställts. Administreringssätt: Oralt. Tabletterna ska sväljas hela med ett glas vatten. De får inte tuggas, krossas eller delas innan de sväljs. Tabletterna kan tas med eller utan mat. Om en eller flera doser har missats ska nästa dos tas som vanligt.",
        "caution": "Kontroll av blodprover (differentierad blodstatus; leverfunktionstester såsom ALAT eller ASAT; serumkreatinin) och urinstatus (urinstickor) ska utföras före och under behandlingen, enligt behandlande läkares bedömning. Som en riktlinje rekommenderas kontroller 14 dagar efter påbörjad behandling och därefter ytterligare 2 eller 3 gånger med 4 veckors intervall. Om proverna är normala kan uppföljningsprover tas var 3:e månad. Om ytterligare symtom uppkommer ska prover tas omgående. Njurfunktionsnedsättning Asacol bör inte användas av patienter med nedsatt njurfunktion. Mesalazin-inducerad nefrotoxicitet bör misstänkas hos patienter, vars njurfunktion försämras under behandlingen och behandlingen ska då avbrytas omedelbart. Det rekommenderas att njurfunktionen undersöks före och regelbundet under behandling med Asacol. Nefrolitiasis Fall av nefrolitiasis har rapporterats vid användningen av mesalazin, inklusive stenar med ett mesalazininnehåll på 100 %. Det rekommenderas att se till att tillräcklig mängd vätska intas under behandlingen. Missfärgning av urinen Mesalazin kan orsaka rödbrun missfärgning av urinen efter kontakt med natriumhypokloritblekmedel (t ex i toaletter rengjorda med natriumhypoklorit som finns i vissa blekmedel). Allvarliga hudbiverkningar Allvarliga hudbiverkningar, som läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), Stevens-Johnsons syndrom (SJS) och toxisk epidermal nekrolys (TEN), har rapporterats i samband med mesalazinbehandling. Mesalazin ska sättas ut vid första tecken och symtom på allvarliga hudreaktioner, såsom hudutslag, slemhinnelesioner eller något annat tecken på överkänslighet. Bloddyskrasi Allvarlig bloddyskrasi har rapporterats i mycket sällsynta fall. Behandling med Asacol ska avbrytas omedelbart om det finns misstanke om eller bevis på bloddyskrasi (tecken som oförklarlig blödning, blåmärken, purpura, anemi, ihållande feber eller halsont) och patienten ska omedelbart uppsöka läkare. Leverfunktionsnedsättning Rapporter på förhöjda leverenzymnivåer har förekommit hos patienter som tar mediciner innehållande mesalazin. Försiktighet rekommenderas om Asacol administreras till patienter med leverfunktionsnedsättning. Överkänslighetsreaktioner i hjärtat Mesalazin-inducerade överkänslighetsreaktioner (myo- och perikardit) har i sällsynta fall rapporterats med Asacol. I händelse av misstänkt hjärtöverkänslighet får Asacol inte återinsättas. Försiktighet ska iakttas hos patienter med tidigare myo- eller perikardit med allergisk bakgrund oavsett ursprung. Lungsjukdom Patienter med lungsjukdom, speciellt astma, bör övervakas mycket noga under behandling med Asacol. Överkänslighet mot sulfasalazin Patienter som tidigare fått biverkningar vid behandling med sulfasalazin ska stå under noggrann medicinsk övervakning. Behandling ska avbrytas omedelbart om akuta symtom på intolerans såsom kramper i buken, akut buksmärta, feber, svår huvudvärk och hudutslag förekommer. Mag- eller duodenalsår Försiktighet rekommenderas vid behandling av patienter med aktivt mag- eller duodenalsår. Asacol innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dosenhet, d.v.s. är näst intill ”natriumfritt”. Äldre Asacol ska ges med försiktighet till äldre patienter. Det ska endast ges till patienter med normal njur- eller leverfunktion eller mild till måttligt nedsatt njur- eller leverfunktion (se avsnitt Kontraindikationer). Pediatrisk population Det finns bara begränsad dokumentation för effekt hos barn, se avsnitt Dosering.",
        "interaction": "Inga interaktionsstudier har utförts. Det finns tecken på att mesalazin kan minska warfarins antikoagulativa effekt. Försiktighet rekommenderas vid samtidig behandling av mesalazin och kända nefrotoxiska läkemedel, t.ex. icke-steroida antiinflammatoriska läkemedel (NSAID) och azatioprin, eller metotrexat eftersom dessa kan öka risken för njurbiverkningar. En möjlig ökning av den myelosuppressiva effekten av azatioprin, 6-mercaptopurin eller tioguanin hos patienter som samtidigt behandlas med något av dessa läkemedel bör beaktas. Livshotande infektioner kan uppstå. Patienter ska övervakas noggrant för tecken på infektion och myelosuppression. Hematologiska parametrar, särskilt leukocyt-, trombocyt- och lymfocytvärden, ska mätas regelbundet (veckovis), särskilt vid initiering av sådan kombinationsbehandling, se avsnitt Varningar och försiktighet.",
        "pregnancy": "Det finns inga adekvata data gällande användning av Asacol hos gravida kvinnor. Data för ett begränsat antal exponerade gravida kvinnor indikerar emellertid inte några biverkningar orsakade av mesalazin under graviditeten eller på fostret/det nyfödda barnet. Hittills finns inga andra relevanta epidemiologiska data tillgängliga. I ett enstaka fall efter långtidsbehandling med en hög mesalazindos (2−4 g peroralt) under graviditeten, rapporterades njursvikt hos det nyfödda barnet. Djurstudier med peroralt mesalazin indikerar inte några direkta eller indirekta skadliga effekter med avseende på graviditet, embryonal/fosterutveckling, förlossning eller postnatal utveckling. Asacol ska ges till gravida kvinnor endast då fördelen av behandlingen uppväger den eventuella risken.",
        "breastfeeding": "N-acetyl-5-aminosalicylsyra och till en mindre grad mesalazin utsöndras i bröstmjölk. Den kliniska signifikansen av detta har inte fastställts. Hittills finns endast begränsad erfarenhet från ammande kvinnor tillgängliga. Överkänslighetsreaktioner såsom diarré hos spädbarnet kan inte uteslutas. Asacol ska därför användas under amning endast då fördelen av behandlingen uppväger den eventuella risken. Om spädbarnet får diarré ska amningen avslutas.",
        "fertility": "Ingen effekt på fertilitet har observerats.",
        "driving": "Inga studier har genomförts på effekten på förmågan att framföra fordon och använda maskiner. Asacol förväntas ha försumbar effekt på dessa förmågor.",
        "side-effects": "a) Sammanfattning av säkerhetsprofilen Organspecifika biverkningar som påverkar hjärta, lungor, lever, njurar, pankreas, hud och subkutana vävnader har rapporterats. Huvudvärk (1,7 %), hematuri (1,7 %), buksmärta (1,5 %), ulcerös kolit (1,5 %) och proteinuri (1,5 %) är bland de biverkningar som oftast rapporterats i det kliniska utvecklingsprogrammet. Behandlingen måste avbrytas omedelbart om akuta symtom på intolerans uppstår såsom kramper i buken, akut buksmärta, feber, svår huvudvärk och utslag. Allvarliga hudbiverkningar, som läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), Stevens-Johnsons syndrom (SJS) och toxisk epidermal nekrolys (TEN), har rapporterats i samband med mesalazinbehandling (se avsnitt Varningar och försiktighet). b) Sammanfattning i tabellform av biverkningar Biverkningar som rapporterats i kliniska studier och andra källor anges nedan: Vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1000, < 1/100), sällsynta (≥ 1/10000, < 1/1000), mycket sällsynta (< 1/10000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Klassificering av organsystem Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1000, < 1/100) Sällsynta (≥ 1/10000, < 1/1000) Mycket sällsynta (< 1/10000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Eosinofili (som del av en allergisk reaktion) Förändrade blodvärden (aplastisk anemi, agranulocytos, pancytopeni, neutropeni, leukopeni, trombocytopeni), bloddyskrasi Immunsystemet Överkänslighets­reaktioner såsom allergiskt exantem, läkemedels­inducerad feber, lupus erythematosus syndrom, pankolit Centrala och perifera nervsystemet Parestesi Huvudvärk, yrsel Perifer neuropati Hjärtat Myokardit, perikardit Andningsvägar, bröstkorg och mediastinum Allergiska och fibrotiska lungreaktioner (t.ex. dyspné, hosta, bronkialspasm, alveolit, pulmonell eosinofili, lunginfiltrat, pneumonit), interstitiell pneumoni, eosinofil pneumoni, lungsjukdom. Pleurit Magtarm­kanalen Dyspepsi Buksmärta, diarré, flatulens, illamående, kräkningar Akut pankreatit Lever och gallvägar Förändringar i leverfunktions­värden (förhöjda transaminaser och gallstasvärden), hepatit, kolestatisk hepatit Hud och subkutan vävnad Utslag Urticaria, pruritus foto-sensitivitet* Alopeci Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN). Muskulo­skeletala systemet och bindväv Myalgi, artralgi Lupusliknande syndrom med perikardit och pleuro­perikardit som framträdande symtom såväl som utslag och artralgi. Njurar och urinvägar Njurfunktions­nedsättning inklusive akut och kronisk interstitiell nefrit och njurinsufficiens, nefrotiskt syndrom, njursvikt som kan vara reversibelt vid snabbt utsättande Nefrolitiasis** Reproduktions­organ och bröstkörtel Oligospermi (reversibel) Allmänna symtom och/eller symtom vid administrerings­stället Pyrexi, bröstsmärta Mesalazin intolerans och/eller försämring av sjukdomen. Ökning av C-reaktivt protein. Undersökningar Förhöjt blodkreatinin, viktminskning, sänkt kreatinin­clearance, ökat amylas, SR-stegring, ökat lipas, BUN-stegring *se avsnitt ”Beskrivning av utvalda biverkningar”. * * se avsnitt Varningar och försiktighet för mer information. c) Beskrivning av utvalda biverkningar Ett okänt antal av ovan nämnda biverkningar har förmodligen samband med underliggande IBD istället för Asacol-medicinering. Detta stämmer framförallt för mag-tarmbiverkningar, artralgi och alopeci. För att undvika bloddyskrasi som ett resultat av benmärgsdepression ska patienter monitoreras noggrant, se avsnitt Varningar och försiktighet. Under samtidig administrering av mesalazin och immunsuppressiva läkemedel såsom azatioprin, 6‑MP eller tioguanin kan livshotande infektioner förekomma, se avsnitt Interaktioner. Fotosensitivitet Mer allvarliga reaktioner rapporteras hos patienter med befintliga hudsjukdomar såsom atopisk dermatit och atopiskt eksem. d) Pediatrisk population Det finns ingen erfarenhet vad det gäller säkerhet vid användning av Asacol tabletter hos barn. Det förväntas att målorganen för möjliga biverkningar hos barn är desamma som för vuxna (hjärta, lungor, lever, njurar, pankreas, hud och subkutan vävnad). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Mesalazin är ett aminosalicylat och tecken på salicylattoxicitet inkluderar tinnitus, vertigo, huvudvärk, förvirring, dåsighet, lungödem, uttorkning som ett resultat av svettning, diarré och kräkningar, hypoglykemi, hyperventilation, störning av elektrolytbalansen och pH-värdet i blodet och hypertermi. Konventionell behandling av salicylattoxicitet kan vara fördelaktig vid akut överdosering. Hypoglykemi, vätske- och elektrolytobalans bör korrigeras genom lämplig behandling. Adekvat njurfunktion bör upprätthållas.",
        "pharmacodynamic": "Verkningsmekanism Asacol innehåller mesalazin, också känd som 5-aminosalicylsyra, som har en lokal antiinflammatorisk effekt på slemhinnecellerna i tjocktarmen genom mekanismer som ännu inte är helt klarlagda. Asacol har visat sig kunna hämma LTB4-stimulerad migration av intestinala makrofager genom att migrationen av makrofager till inflammatoriska områden hindras. Produktionen av proinflammatoriska leukotriener (LTB4 och 5-HETE) i tarmväggens makrofager hämmas därmed. Det har visats att Asacol aktiverar PPAR-γ-receptorer som motverkar nukleär aktivering av tarmens inflammatoriska reaktion. Farmakodynamisk effekt Asacol-tabletten innehåller en kärna av 1600 mg mesalazin täckt av en dragering i flera skikt. Drageringen består av ett skikt av metakrylsyra - metylmetakrylatsampolymer (Eudragit S) kombinerat med stärkelsepartiklar ovanpå ett mellanlager av alkalisk buffert (som accelererar läkemedelsfrisättningen). Drageringen är utformad för att skjuta upp frisättningen av mesalazin tills tarmvätskan når ett pH på 7. Stärkelsen kan brytas ner av tarmbakterier vilket ger en ytterligare mekanism för frisättning av mesalazin från den dragerade tabletten. Systemisk biotillgänglighet/plasmakoncentration för mesalazin har därför ingen relevans för terapeutisk effekt utan är snarare ett säkerhetskriterium. Risken för kolonrektalcancer (CRC) är något förhöjd vid ulcerös kolit. De effekter som observerats av mesalazin i experimentella modeller och ifrån patient-biopsier stödjer att mesalazin förebygger kolit-associerad CRC genom nedreglering av både de inflammationsberoende och de icke-inflammationsberoende signalvägar som är involverade i utvecklingen av kolit-associerad CRC. Data från metaanalyser med populationer både i remission och i skov ger emellertid en inkonsekvent klinisk information kring risk-nyttan av mesalazin i karcinogenesen för ulcerös kolit. Klinisk effekt och säkerhet Mild till medelsvår akut ulcerös kolit Indikationen studerades i en randomiserad, aktivt kontrollerad, dubbelblind, multicenter, icke-inferioritetsinduktionsstudie med 817 patienter som fick 3,2 g mesalazin dagligen i 8 veckor. Vid vecka 8 hade 22,4 % av per-protokollpatienterna behandlade med Asacol 1600 mg tabletter med modifierad frisättning och 24,6 % av de som behandlades med mesalazin 400 mg tabletter uppnått klinisk och endoskopisk remission. Den ojusterade skillnaden mellan grupperna var 2,2 % (95 % konfidensintervall: -8,1 % upp till 3,8 %). När den förbestämda marginalen för ”non inferiority” på -10 % tas med i beaktande anses behandling en gång dagligen med Asacol 1600 mg tabletter med modifierad frisättning inte vara underlägsen (non inferior) mesalazin 400 mg tabletter två gånger dagligen för att nå induktion av klinisk och endoskopisk remission. Totalt var det 10,3 % av patienterna behandlade med Asacol 1600 mg tablett med modifierad frisättning och 9,8 % av patienterna som fick mesalazin 400 mg tabletter som rapporterade behandlingsrelaterade biverkningar. Förekomsten av allvarliga biverkningar i båda behandlingsgrupperna var 2,0 % vs 1,7 %. Underhållsbehandling 727 patienter deltog i en öppen förlängning av induktionsstudien. Totalt 243 patienter som inte hade visat respons vid vecka 8 gick in i en förlängd induktionsperiod på 8 veckor på en daglig dos av 4,8 g. Den dagliga dosen Asacol i underhållsfasen bestämdes utifrån induktionsresultaten vid vecka 8 eller vecka 12. Patienter i klinisk remission (202) fick 1,6 g/dag medan patienter med en klinisk respons (274) fick 3,2 g/dag. Patienter utan initial respons vid vecka 8 som visade respons efter ytterligare 8 veckor med 4,8 g Asacol dagligen (199) stod kvar på 4,8 g i ytterligare 22 veckor. Vid vecka 38 upprätthöll 70,3 % (142/202) remission med 1,6 g/dag. Ytterligare 33,9 % (93/274) och 30,7 % (61/199) av patienterna i gruppen som fick en dos på 3,2 respektive 4,8 g/dag uppnådde klinisk remission vid ett senare tillfälle. Förekomsten av allvarliga biverkningar i den öppna förlängningsdelen var låg och oberoende av den dagliga dosen, med 5,0 % (10/202), 4,4 % (12/274) och 1,5 % (3/199) av patienterna påverkade i gruppen som fick en dos på 1,6; 3,2 respektive 4,8 g dagligen.",
        "pharmacokinetic": "Absorption Asacol tabletter har en modifierad frisättning av mesalazin som bara startar vid ett pH över 7, d.v.s. i terminal ileum och kolon. Baserat på data från 60 timmars urinutsöndring absorberas cirka 31 % av en oral dos (i fastande tillstånd). En enkeldos Asacol 1600 mg tablett med modifierad frisättning hos friska frivilliga i fastande tillstånd resulterade i en 1,5-faldig ökning av Cmax för mesalazin och en 1,5-faldig ökning av AUC jämfört med icke-fastande tillstånd. Distribution Cirka 43 % mesalazin och 78 % N-acetylmesalazin är bundet till plasmaproteiner. Ca 75 % av den administrerade dosen finns kvar i tarmlumen och slemhinnevävnaden. Det geometriska medelvärdet för distributionsvolymen (Vdw) är 12,1 l/kg. Låga koncentrationer av mesalazin och N-acetylmesalazin har upptäckts i bröstmjölk. Den kliniska betydelsen av detta har inte fastställts. Metabolism Mesalazin metaboliseras både av tarmslemhinnan och levern till den inaktiva metaboliten N-acetylmesalazin. Baserat på urinutsöndringsdata utsöndras den absorberade dosen till > 95 % som metaboliter. Eliminering Mesalazin elimineras huvudsakligen via urin och faeces i form av mesalazin och N-acetyl-metaboliten. Cirka 23 % av den givna dosen återfanns i urinen inom 60 timmar efter intag av föda och 31 % under fastande förhållanden (enkeldos på 1600 mg tablett). Median halveringstid för elimination av mesalazin var 20 timmar (varierande från 5 till 77 timmar).",
        "preclinical-info": "Det finns inga prekliniska data av relevans för förskrivaren utöver det som redan finns inkluderat i andra delar av den här produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett med modifierad frisättning innehåller: 1600 mg mesalazin. Förteckning över hjälpämnen Magnesiumstearat (E470B) Metakrylsyra - metylmetakrylatsampolymer (1:2) Trietylcitrat Gul järnoxid (E172) Röd järnoxid (E172) Makrogol Mikrokristallin cellulosa Glycerolmonostearat 40-55 Hypromellos Majsstärkelse Polysorbat 80 Kaliumdivätefosfat Kolloidal, vattenfri kiseldioxid Natriumstärkelseglykolat (typ A)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Mesalazin Miljörisk: Risk för miljöpåverkan av mesalazin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att mesalazin är persistent, då data saknas. Bioackumulering: Mesalazin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Mesalazin Environmental risk: Risk of environmental impact of mesalazin cannot be excluded, since no ecotoxicity data are available. Degradation: The potential for persistence of mesalazin cannot be excluded, due to lack of data. Bioaccumulation: Mesalazin has low potential for bioaccumulation. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC (μg/L) = 1,37 x 10–6 x 37 011,7914 x 100= 5,07 μg/L. This assumes zero removal. Where: A = 37 011,7914 kg total sold amount API of mesalazine in Sweden year 2022, data from IQVIA (Ref. I). Reduction of A may be justified based on metabolism data. R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) There are no Ecotoxicity data available. Environmental risk classification (PEC/PNEC ratio) Justification to chosen risk classification phrase: The risk of environmental impact of mesalazin cannot be excluded, since no ecotoxicity data are available. Degradation Justification to chosen dagradation phrase: The potential for persistence of mesalazin cannot be excluded, due to lack of data Bioaccumulation Partitioning coefficient (Ref. III) Log Kow = 0.98 (est) Justification of chosen bioaccumulation phrase: Since log Kow < 4 the substance has low potential for bioaccumulation References Data from IQVIA ”Consumption assessment in kg for input to environmental classification v1 - updated 2023 (data 2022)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_ en.htm US EPA; Estimation Program Interface (EPI) Suite. Ver.3.12. Nov 30, 2004. Available from, as of Jan 4, 2007: http://www.epa.gov/oppt/exposure/pubs/episuitedl.htm",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med ett glas vatten. Får inte delas. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {
        "env-effect": "Mesalazin Miljörisk: Risk för miljöpåverkan av mesalazin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att mesalazin är persistent, då data saknas. Bioackumulering: Mesalazin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Mesalazin Environmental risk: Risk of environmental impact of mesalazin cannot be excluded, since no ecotoxicity data are available. Degradation: The potential for persistence of mesalazin cannot be excluded, due to lack of data. Bioaccumulation: Mesalazin has low potential for bioaccumulation. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC (μg/L) = 1,37 x 10–6 x 37 011,7914 x 100= 5,07 μg/L. This assumes zero removal. Where: A = 37 011,7914 kg total sold amount API of mesalazine in Sweden year 2022, data from IQVIA (Ref. I). Reduction of A may be justified based on metabolism data. R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) There are no Ecotoxicity data available. Environmental risk classification (PEC/PNEC ratio) Justification to chosen risk classification phrase: The risk of environmental impact of mesalazin cannot be excluded, since no ecotoxicity data are available. Degradation Justification to chosen dagradation phrase: The potential for persistence of mesalazin cannot be excluded, due to lack of data Bioaccumulation Partitioning coefficient (Ref. III) Log Kow = 0.98 (est) Justification of chosen bioaccumulation phrase: Since log Kow < 4 the substance has low potential for bioaccumulation References Data from IQVIA ”Consumption assessment in kg for input to environmental classification v1 - updated 2023 (data 2022)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_ en.htm US EPA; Estimation Program Interface (EPI) Suite. Ver.3.12. Nov 30, 2004. Available from, as of Jan 4, 2007: http://www.epa.gov/oppt/exposure/pubs/episuitedl.htm"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Asacol, Tablett med modifierad frisättning 1600 mg"
    }
}