{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du ges detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Efedrin Unimedic är och vad det används för 2. Vad du behöver veta innan du använder Efedrin Unimedic 3. Hur du använder Efedrin Unimedic 4. Eventuella biverkningar 5. Hur Efedrin Unimedic ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Efedrin Unimedic är och vad det används för Efedrin Unimedic används för att behandla lågt blodtryck som kan uppstå under olika typer av narkos. Läkemedlet får endast användas av eller under överinseende av narkosläkare. Efedrin som finns i Efedrin Unimedic kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Efedrin Unimedic används för att behandla lågt blodtryck som kan uppstå under olika typer av narkos. Läkemedlet får endast användas av eller under överinseende av narkosläkare. Efedrin som finns i Efedrin Unimedic kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Efedrin Unimedic Använd inte Efedrin Unimedic om du är allergisk mot efedrin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) Varningar och försiktighet Tala med din läkare innan du ges Efedrin Unimedic om du: har högt blodtryck har hjärtsjukdom har diabetes har överaktiv sköldkörtel har eller misstänker att du har glaukom (förhöjt tryck i ögat) har förstorad prostata har kraftigt nedsatt njurfunktion Andra läkemedel och Efedrin Unimedic Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att tala om för läkaren om du använder något/några av nedanstående läkemedel: läkemedel med liknande effekt som efedrin (t ex fenylefrin) vissa läkemedel mot nästäppa (t ex fenylpropanolamin, pseudoefedrin) ett läkemedel för behandling av ADHD (metylfenidat) vissa läkemedel som minskar smärta vid operation (flyktiga halogena anestetika) läkemedel för behandling av depression såsom: tricykliska antidepressiva (t ex klomipramin, amitriptylin, nortriptylin) eller serotonerga-noradrenerga läkemedel (t ex venlafaxin, reboxetin, duloxetin) eller en monoaminoxidashämmare (MAO-hämmare) (t ex moklobemid). Tala med din läkare om du tar eller under de senaste 14 dagarna har tagit ett läkemedel som kallas monoaminoxidashämmare (MAO-hämmare) för att behandla depression. läkemedel som används för att sänka blodtrycket (t ex klonidin, guanetidin och läkemedel som kallas alfa- och betablockerare) vissa läkemedel som används för att behandla hjärtsvikt och/eller oregelbundna hjärtslag (hjärtglykosider t ex digitalis, kinidin) ett antibiotikum som används för behandling av allvarliga infektioner (linezolid) vissa läkemedel vid Parkinsons sjukdom (t ex rasagilin, safinamid, levodopa, bromokriptin, selegilin, entakapon, tolkapon) ett läkemedel mot luftvägssjukdomar som t ex astma (teofyllin) läkemedel som minskar inflammation och andra följder av allergiska reaktioner (kortikosteroider t ex dexametason) ett läkemedel som används under förlossning (oxytocin) Graviditet, amning och fertilitet Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel. Efedrin Unimedic kan orsaka ökad hjärtfrekvens hos fostret. Det ska inte ges under graviditet om inte läkaren beslutar att det är nödvändigt. Det kan användas vid kejsarsnitt för att förhindra lågt blodtryck. Amning Tala med din läkare om du ammar. Du ska undvika amning under två dagar efter att du fått detta läkemedel. Körförmåga och användning av maskiner Ej relevant. Efedrin Unimedic innehåller hjälpämnen Detta läkemedel innehåller 32 mg natrium (huvudingrediensen i koksalt/bordssalt) i varje 10 ml ampull. Detta motsvarar 1,6% av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Använd inte Efedrin Unimedic om du är allergisk mot efedrin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6)",
        "caution": "Varningar och försiktighet Tala med din läkare innan du ges Efedrin Unimedic om du: har högt blodtryck har hjärtsjukdom har diabetes har överaktiv sköldkörtel har eller misstänker att du har glaukom (förhöjt tryck i ögat) har förstorad prostata har kraftigt nedsatt njurfunktion",
        "interaction": "Andra läkemedel och Efedrin Unimedic Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att tala om för läkaren om du använder något/några av nedanstående läkemedel: läkemedel med liknande effekt som efedrin (t ex fenylefrin) vissa läkemedel mot nästäppa (t ex fenylpropanolamin, pseudoefedrin) ett läkemedel för behandling av ADHD (metylfenidat) vissa läkemedel som minskar smärta vid operation (flyktiga halogena anestetika) läkemedel för behandling av depression såsom: tricykliska antidepressiva (t ex klomipramin, amitriptylin, nortriptylin) eller serotonerga-noradrenerga läkemedel (t ex venlafaxin, reboxetin, duloxetin) eller en monoaminoxidashämmare (MAO-hämmare) (t ex moklobemid). Tala med din läkare om du tar eller under de senaste 14 dagarna har tagit ett läkemedel som kallas monoaminoxidashämmare (MAO-hämmare) för att behandla depression. läkemedel som används för att sänka blodtrycket (t ex klonidin, guanetidin och läkemedel som kallas alfa- och betablockerare) vissa läkemedel som används för att behandla hjärtsvikt och/eller oregelbundna hjärtslag (hjärtglykosider t ex digitalis, kinidin) ett antibiotikum som används för behandling av allvarliga infektioner (linezolid) vissa läkemedel vid Parkinsons sjukdom (t ex rasagilin, safinamid, levodopa, bromokriptin, selegilin, entakapon, tolkapon) ett läkemedel mot luftvägssjukdomar som t ex astma (teofyllin) läkemedel som minskar inflammation och andra följder av allergiska reaktioner (kortikosteroider t ex dexametason) ett läkemedel som används under förlossning (oxytocin)",
        "pregnancy": "Graviditet, amning och fertilitet Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel. Efedrin Unimedic kan orsaka ökad hjärtfrekvens hos fostret. Det ska inte ges under graviditet om inte läkaren beslutar att det är nödvändigt. Det kan användas vid kejsarsnitt för att förhindra lågt blodtryck. Amning Tala med din läkare om du ammar. Du ska undvika amning under två dagar efter att du fått detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Ej relevant.",
        "substance-information": "Efedrin Unimedic innehåller hjälpämnen Detta läkemedel innehåller 32 mg natrium (huvudingrediensen i koksalt/bordssalt) i varje 10 ml ampull. Detta motsvarar 1,6% av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du använder Efedrin Unimedic Detta läkemedel kommer att ges av sjukvårdpersonal med relevant utbildning och erfarenhet. Din läkare bestämmer vilken dos du ska ha. Om du använt för stor mängd av Efedrin Unimedic Att få för mycket Efedrin Unimedic kan leda till symtom som illamående, kräkning, feber, paranoid psykos (vanföreställningssyndrom, förändrad verklighetsuppfattning), oregelbundna hjärtslag, högt blodtryck, minskad andningsfrekvens, krampanfall och koma. Om dessa symtom uppträder, kontakta sjukvårdspersonal. Om du har ytterligare frågor kring användningen av detta läkemedel, fråga din läkare.",
        "overdosage": "Om du använt för stor mängd av Efedrin Unimedic Att få för mycket Efedrin Unimedic kan leda till symtom som illamående, kräkning, feber, paranoid psykos (vanföreställningssyndrom, förändrad verklighetsuppfattning), oregelbundna hjärtslag, högt blodtryck, minskad andningsfrekvens, krampanfall och koma. Om dessa symtom uppträder, kontakta sjukvårdspersonal. Om du har ytterligare frågor kring användningen av detta läkemedel, fråga din läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vanliga (kan förekomma hos upp till 1 av 10 användare): förvirring, ångest, depression nervositet, irritabilitet, rastlöshet, svaghet, svårighet att sova (sömnlöshet), huvudvärk, svettning högt blodtryck, ökad hjärtfrekvens (hjärtklappning, takykardi) andningssvårigheter (dyspné) illamående, kräkning Sällsynta (kan förekomma hos upp till 1 av 1000 användare): oregelbundna hjärtslag (hjärtarytmier) oförmåga att kissa (akut urinretention) Har rapporterats (förekommer hos ett okänt antal användare): överkänslighet psykotiska tillstånd (som inbillning och hallucinationer), rädsla tremor (skakningar i t ex händerna), förhöjd salivproduktion episoder med trångvinkelglaukom (en ögonsjukdom då synnerven är skadad) kärlkramp, långsamma hjärtslag (reflexbradykardi), hjärtstillestånd, lågt blodtryck blödning i hjärnan (cerebral blödning) vätskeansamling i lungorna (lungödem) minskad aptit låga kaliumnivåer i blodet (hypokalemi), ändrade blodglukosnivåer Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Efedrin Unimedic ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är efedrinhydroklorid. 1 ml injektionslösning innehåller 5 mg efedrinhydroklorid. En ampull med 10 ml innehåller 50 mg efedrinhydroklorid. Övriga innehållsämnen är natriumcitrat, citronsyra, natriumklorid, saltsyra, natriumhydroxid, vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Efedrin Unimedic är en klar lösning. 10 x 10 ml klara glasampuller förpackade i en kartong. Innehavare av godkännande för försäljning och tillverkare Unimedic Pharma AB Box 6216 102 34 Stockholm Sverige Tillverkare Unimedic AB Box 91 864 21 Matfors Denna bipacksedel ändrades senast 2020-01-30 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se.",
        "composition": "Innehållsdeklaration Den aktiva substansen är efedrinhydroklorid. 1 ml injektionslösning innehåller 5 mg efedrinhydroklorid. En ampull med 10 ml innehåller 50 mg efedrinhydroklorid. Övriga innehållsämnen är natriumcitrat, citronsyra, natriumklorid, saltsyra, natriumhydroxid, vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Efedrin Unimedic är en klar lösning. 10 x 10 ml klara glasampuller förpackade i en kartong.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Unimedic Pharma AB Box 6216 102 34 Stockholm Sverige Tillverkare Unimedic AB Box 91 864 21 Matfors Denna bipacksedel ändrades senast 2020-01-30",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se."
    },
    "produktresume": {
        "tradename": "Efedrin Unimedic 5 mg/ml injektionsvätska, lösning",
        "composition": "1 ml injektionsvätska innehåller 5 mg efedrinhydroklorid.10 ml injektionsvätska innehåller 50 mg efedrinhydroklorid.Hjälpämnen med känd effektDetta läkemedel innehåller natrium. En ml innehåller 3,20 mg motsvarande 0,139 mmol natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning.Klar, färglös lösning.pH är 4,0-6,5.",
        "clinical": "4.1 Terapeutiska indikationer Hypotoni i samband med spinal-, epidural eller allmänanestesi. 4.2 Dosering och administreringssätt Efedrin får endast användas av eller under överinseende av anestesiolog. Dosering Vuxna:Långsam intravenös injektion av 5 till 10 mg, upprepas vid behov var 3-4 minut. Vid avsaknad av effekt efter 30 mg ska valet av läkemedel omprövas. Pediatrisk population Ungdomar 12-17 år:Långsam intravenös injektion av 3-7,5 mg, upprepas vid behov var 3-4 minut (max 9 mg per dos), beroende på hur patienten svarar. Högst 30 mg per behandlingstillfälle.Barn 1-11 år: Långsam intravenös injektion av 0,5 till 0,75 mg/kg eller 17-25 mg/m2 var 3-4 minut beroende på hur patienten svarar. Högst 30 mg per behandlingstillfälle. Barn under 1 år:En säker och effektiv dos för barn mellan 0-1 år har inte fastställts. Speciella patientgrupper Äldre, hos den äldre populationen >85 år, kan det finnas ett ökat behov av efedrin för att justera hypotoni till följd av anestesi, beroende på en minskning av systemisk vaskulär resistens. Vid administrering av efedrin hos patienter med kraftigt nedsatt njurfunktion bör det tas i beaktande att större delen av efedrin utsöndras oförändrat i urin, se avsnitt 4.4 och 5.2. Administreringssätt För intravenös användning. 4.3 Kontraindikationer Överkänslighet mot efedrin eller mot något hjälpämne som anges i avsnitt 6.1 4.4 Varningar och försiktighet Efedrin bör används med försiktighet till patienter med: Hypertoni Hjärt-kärlsjukdom Diabetes mellitus Hypertyreos Trångvinkelglaukom Prostatahypertrofi Kraftigt nedsatt njurfunktion Stor försiktighet krävs hos patienter med hjärt-kärlsjukdom som t ex ischemisk hjärtsjukdom, arytmi, eller takykardi, ocklusiva kärlsjukdomar inklusive arterioskleros, hypertoni eller aneurysmer. Anginös smärta kan förväntas hos patienter med angina pectoris.Efedrin bör användas med försiktighet till patienter som genomgår anestesi med cyklopropan, halotan eller andra halogenerade anestetika eftersom de kan framkalla kammararrytmi.En ökad risk för vasokonstriktion och/eller akuta hypertoniepisoder ska beaktas när efedrin administreras samtidigt med indirekt sympatomimetiska läkemedel (fenylpropanolamin, pseudoefedrin, fenylefrin, metylfenidat).Efedrin interagerar med monoaminoxidashämmare (MAO-hämmare) och ska inte ges till patienter som erhåller sådan behandling eller inom 14 dagar efter att behandlingen avslutats. Det är tillrådligt att undvika efedrin och andra sympatomimetika när reversibla MAO-hämmare används (se avsnitt 4.5).En ökad risk för arytmier kan förekomma om efedrin ges till patienter som erhåller hjärtglykosider, kinidin eller tricykliska antidepressiva.Efedrin höjer blodtrycket och särskild försiktighet bör därför iakttas hos patienter som står på blodtryckssänkande behandling. Interaktioner mellan efedrin och alfa- och betablockerande läkemedel kan vara komplicerade.Negativa metabola effekter av höga efedrindoser kan förvärras vid samtidig administrering av höga doser kortikosteroider. Patienterna ska övervakas noga när de två läkemedelsbehandlingarna används tillsammans, även om denna försiktighetsåtgärd inte har samma relevans vid inhalerad kortikoidbehandling.Hypokalemi i samband med höga efedrindoser kan leda till ökad känslighet för digitalisinducerade hjärtarytmier. Hypokalemi kan förstärkas genom samtidig administrering av aminofyllin eller andra xantiner, kortikosteroider eller genom urindrivande behandling. Försiktighetsåtgärder vid användning Detta läkemedel innehåller 32 mg natrium i varje 10 ml injektionsampull, motsvarande 1,6% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Indirekta sympatomimetiska läkemedel (fenylpropanolamin, pseudoefedrin, fenylefrin, metylfenidat) Det finns en ökad risk för vasokonstriktion och/eller akuta hypertoniepisoder om efedrin kombineras med indirekta sympatomimetiska läkemedel (se avsnitt 4.4). Flyktiga halogena anestetika Det finns en risk för allvarliga kammararytmier (ökning av hjärtats retbarhet) om efedrin kombineras med flyktiga halogena anestetika (se avsnitt 4.4). Antidepressiva, hjärtglykosider och kinidin När efedrin administreras samtidigt med tricykliska antidepressiva (klomipramin, amitriptylin, nortriptylin) och SNRI-läkemedel (venlafaxin, reboxetin, duloxetin) finns en risk för paroxysmal hypertoni med eventuella arytmier (hämning av adrenalin- eller noradrenalininträde i sympatiska fibrer). På liknande sätt finns risk för arytmier vid samtidig administrering av hjärtglykosider och kinidin. Guanetidin och liknande produkter Det finns en risk för betydande blodtryckshöjning (hyperreaktivitet i samband med minskad sympatisk tonus och/eller hämning av adrenalin- eller noradrenalininträdet i sympatiska fibrer). Selektiva reversibla MAO-A-hämmare (moklobemid) Det finns en risk för ökad hypertensiv effekt och samtidig administrering bör undvikas. Behandling med efedrin kan påbörjas tidigare är 14 dagar efter avslutat intag av moklobemid, då moklobemid har en relativt kort halveringstid (se avsnitt 4.4). Icke-selektiva reversibla MAO-A-hämmare (linezolid) Vid kombination med linezolidantibiotika (en svag icke-selektiv reversibel MAO-hämmare), finns en risk för ökad hypertensiv effekt. Samtidig administrering bör undvikas. Selektiv irreversibel MAO-B-hämmare (rasagilin och safinamid) Det finns en risk för ökad hypertensiv effekt vid samtidig administrering. Levodopa och bromokriptin Det finns en risk för additiv kardiovaskulär toxicitet vid samtidig administrering. Selegilin Allvarlig hypertoni kan uppkomma och samtidig administrering bör undvikas. COMT-hämmare (entakapon, tolkapon) Allvarlig hypertoni har rapporterats (sannolikt på grund av hämmad nedbrytning av noradrenalin) och samtidig administrering bör undvikas. En liknande interaktion kan förväntas med tolkapon. Teofyllin Samtidig administrering av efedrin och teofyllin kan resultera i sömnlöshet, nervositet och mag-tarmproblem. Klonidin Det finns ett förstärkt blodtryckssvar på efedrin hos patienter som förbehandlats med klonidin. Kortikosteroider Efedrin har visat sig öka clearance hos dexametason. Den potentiella påverkan på dexametasons effekt bör övervakas och dosen justeras när så är lämpligt. Antihypertensiva läkemedel Efedrin kan motverka effekterna hos alfablockerare och betablockerande läkemedel. Oxytocin Kan orsaka hypertoni genom att förstärka pressoreffekten hos kärlsammandragande sympatomimetika som efedrin. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användning av efedrin hos gravida kvinnor.Efedrin ska användas under graviditet endast då tillståndet kräver att det är absolut nödvändigt att modern behandlas. Efedrin passerar över placenta och detta har förknippats med en ökning av fostrets hjärtfrekvens och hjärtfrekvensvariabilitet.Vid kejsarsnitt kan efedrin användas för att förhindra hypotoni orsakad av spinalanestesi. Fosteracidos har iakttagits vid användning av efedrin, den omvandlades dock inte till några skadliga neonatala effekter enligt Apgar-poäng. Eftersom parenteral administrering av efedrin kan orsaka accelererad hjärtfrekvens hos fostret bör det inte användas när moderns blodtryck överstiger 130/80 mmHg. Amning Efedrin utsöndras i bröstmjölk och uppehåll med amning ska därför göras under 2 dagar efter administrering. Irritabilitet och stört sömnmönster har rapporterats hos ammande spädbarn. Fertilitet Djurstudier är ofullständiga vad gäller effekt på fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Biverkningarna klassificeras enligt frekvens av förekomst enligt följande:Mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1000 till < 1/100), sällsynta (≥ 1/10000 till < 1/1000), mycket sällsynta (<1/10000), ingen känd frekvens (kan inte beräknas från tillgängliga data).Tabell över biverkningar kända att vara associerade med efedrin: Organsystem Biverkningar Frekvens Immunsystemet överkänslighet Ingen känd frekvens Psykiska störningar förvirring, ångest, depression Vanliga psykotiska tillstånd, rädsla Ingen känd frekvens Centrala och perifera nervsystemet nervositet, irritabilitet, rastlöshet, svaghet, sömnlöshet, huvudvärk, svettning Vanliga tremor, hypersalivation Ingen känd frekvens Ögon episoder av trångvinkelglaukom Ingen känd frekvens Hjärtat hjärtklappning, hypertoni, takykardi Vanliga hjärtarytmier Sällsynta anginös smärta, reflexbradykardi, hjärtstillestånd, hypotoni Ingen känd frekvens Blodkärl cerebral blödning Ingen känd frekvens Andningsvägar, bröstkorg och mediastinum dyspné Vanliga lungödem Ingen känd frekvens Magtarmkanalen illamående, kräkning Vanliga minskad aptit Ingen känd frekvens Njurar och urinvägar akut urinretention Sällsynta Undersökningar hypokalemi, förändrade blodglukosnivåer Ingen känd frekvens Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom på överdos kan inkludera illamående, kräkning, feber, paranoid psykos, hjärtarytmier såsom ventrikulär och supraventrikulär takykardi, hypertoni, andningsdepression, kramper och koma.Den dödliga dosen hos människa är cirka 2 g motsvarande blodkoncentrationer på cirka 3,5 till 20 mg/l. Behandling Behandling av efedrinöverdos kan kräva intensiv stödbehandling. Långsam intravenös injektion av labetalol 50-200 mg kan ges under EKG-övervakning för att behandla supraventrikulär takykardi. Allvarlig hypokalemi (<2,8 mmol/l) på grund av kompartmentbyte av kalium predisponerar för hjärtarytmier och kan korrigeras genom infundering av kaliumklorid i tillägg till propanolol. Kaliumklorid kan även användas för att korrigera respiratorisk alkalos, då sådan förekommer.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Adrenerga och dopaminerga medel ATC-kod: C01CA26 Verkningsmekanism Efedrin är en sympatomimetisk amin som verkar direkt på alfa- och betareceptorer samt indirekt genom att öka frisättningen av noradrenalin genom de sympatiska nervändarna. Liksom alla sympatomimetiska medel stimulerar efedrin det centrala nervsystemet, det kardiovaskulära systemet, det respiratoriska systemet och sfinktrarna i matsmältnings- och urinsystemen. 5.2 Farmakokinetiska egenskaper Metabolism och Eliminering En liten mängd efedrin metaboliseras till noradrenalin men huvuddelen av efedrin utsöndras i urinen. Efedrins halveringstid i plasma är 3-6 timmar beroende på pH i urinen. Någon enstaka gång har längre halveringstider på upp till 9 timmar rapporterats. Elimineringen av efedrin ökar (och halveringstiden sänks därmed) med sjunkande pH i urinen. 5.3 Prekliniska säkerhetsuppgifter Det finns inga ytterligare relevanta pre-kliniska data till förskrivaren än de som redan är inkluderade i andra avsnitt i denna SPC.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumcitratVattenfri citronsyraNatriumkloridSaltsyra (för pH-justering)Natriumhydroxid (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år.Produkten ska användas omedelbart efter öppnande. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 10 x 10 ml ampuller av OPC-typ (one-point cut) av klart glas typ I i en kartong. 6.6 Särskilda anvisningar för destruktion Ampullerna är endast avsedda för engångsbruk. För att öppna, bryt ampullen vid den smala delen under den vita pricken.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Unimedic Pharma ABBox 6216102 34 Stockholm",
        "approval-number": "56216",
        "approval-first-date": "Första godkännandet: 2018-05-29Förnyat godkännande: 2023-03-22",
        "revision-date": "2022-11-02 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "fass_text": {
        "indication": "Hypotoni i samband med spinal-, epidural eller allmänanestesi.",
        "contraindication": "Överkänslighet mot efedrin eller mot något hjälpämne som anges i avsnitt Förteckning över hjälpämnen.",
        "dosage": "Efedrin får endast användas av eller under överinseende av anestesiolog. Dosering Vuxna: Långsam intravenös injektion av 5 till 10 mg, upprepas vid behov var 3-4 minut. Vid avsaknad av effekt efter 30 mg ska valet av läkemedel omprövas. Pediatrisk population Ungdomar 12-17 år: Långsam intravenös injektion av 3-7,5 mg, upprepas vid behov var 3-4 minut (max 9 mg per dos), beroende på hur patienten svarar. Högst 30 mg per behandlingstillfälle. Barn 1-11 år: Långsam intravenös injektion av 0,5 till 0,75 mg/kg eller 17-25 mg/m2 var 3-4 minut beroende på hur patienten svarar. Högst 30 mg per behandlingstillfälle. Barn under 1 år: En säker och effektiv dos för barn mellan 0-1 år har inte fastställts. Speciella patientgrupper Äldre, hos den äldre populationen >85 år, kan det finnas ett ökat behov av efedrin för att justera hypotoni till följd av anestesi, beroende på en minskning av systemisk vaskulär resistens. Vid administrering av efedrin hos patienter med kraftigt nedsatt njurfunktion bör det tas i beaktande att större delen av efedrin utsöndras oförändrat i urin, se avsnitt Varningar och försiktighet och Farmakokinetiska egenskaper. Administreringssätt För intravenös användning.",
        "caution": "Efedrin bör används med försiktighet till patienter med: Hypertoni Hjärt-kärlsjukdom Diabetes mellitus Hypertyreos Trångvinkelglaukom Prostatahypertrofi Kraftigt nedsatt njurfunktion Stor försiktighet krävs hos patienter med hjärt-kärlsjukdom som t ex ischemisk hjärtsjukdom, arytmi, eller takykardi, ocklusiva kärlsjukdomar inklusive arterioskleros, hypertoni eller aneurysmer. Anginös smärta kan förväntas hos patienter med angina pectoris. Efedrin bör användas med försiktighet till patienter som genomgår anestesi med cyklopropan, halotan eller andra halogenerade anestetika eftersom de kan framkalla kammararrytmi. En ökad risk för vasokonstriktion och/eller akuta hypertoniepisoder ska beaktas när efedrin administreras samtidigt med indirekt sympatomimetiska läkemedel (fenylpropanolamin, pseudoefedrin, fenylefrin, metylfenidat). Efedrin interagerar med monoaminoxidashämmare (MAO-hämmare) och ska inte ges till patienter som erhåller sådan behandling eller inom 14 dagar efter att behandlingen avslutats. Det är tillrådligt att undvika efedrin och andra sympatomimetika när reversibla MAO-hämmare används (se avsnitt Interaktioner). En ökad risk för arytmier kan förekomma om efedrin ges till patienter som erhåller hjärtglykosider, kinidin eller tricykliska antidepressiva. Efedrin höjer blodtrycket och särskild försiktighet bör därför iakttas hos patienter som står på blodtryckssänkande behandling. Interaktioner mellan efedrin och alfa- och betablockerande läkemedel kan vara komplicerade. Negativa metabola effekter av höga efedrindoser kan förvärras vid samtidig administrering av höga doser kortikosteroider. Patienterna ska övervakas noga när de två läkemedelsbehandlingarna används tillsammans, även om denna försiktighetsåtgärd inte har samma relevans vid inhalerad kortikoidbehandling. Hypokalemi i samband med höga efedrindoser kan leda till ökad känslighet för digitalisinducerade hjärtarytmier. Hypokalemi kan förstärkas genom samtidig administrering av aminofyllin eller andra xantiner, kortikosteroider eller genom urindrivande behandling. Försiktighetsåtgärder vid användning Detta läkemedel innehåller 32 mg natrium i varje 10 ml injektionsampull, motsvarande 1,6% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Indirekta sympatomimetiska läkemedel (fenylpropanolamin, pseudoefedrin, fenylefrin, metylfenidat) Det finns en ökad risk för vasokonstriktion och/eller akuta hypertoniepisoder om efedrin kombineras med indirekta sympatomimetiska läkemedel (se avsnitt Varningar och försiktighet). Flyktiga halogena anestetika Det finns en risk för allvarliga kammararytmier (ökning av hjärtats retbarhet) om efedrin kombineras med flyktiga halogena anestetika (se avsnitt Varningar och försiktighet). Antidepressiva, hjärtglykosider och kinidin När efedrin administreras samtidigt med tricykliska antidepressiva (klomipramin, amitriptylin, nortriptylin) och SNRI-läkemedel (venlafaxin, reboxetin, duloxetin) finns en risk för paroxysmal hypertoni med eventuella arytmier (hämning av adrenalin- eller noradrenalininträde i sympatiska fibrer). På liknande sätt finns risk för arytmier vid samtidig administrering av hjärtglykosider och kinidin. Guanetidin och liknande produkter Det finns en risk för betydande blodtryckshöjning (hyperreaktivitet i samband med minskad sympatisk tonus och/eller hämning av adrenalin- eller noradrenalininträdet i sympatiska fibrer). Selektiva reversibla MAO-A-hämmare (moklobemid) Det finns en risk för ökad hypertensiv effekt och samtidig administrering bör undvikas. Behandling med efedrin kan påbörjas tidigare är 14 dagar efter avslutat intag av moklobemid, då moklobemid har en relativt kort halveringstid (se avsnitt Varningar och försiktighet). Icke-selektiva reversibla MAO-A-hämmare (linezolid) Vid kombination med linezolidantibiotika (en svag icke-selektiv reversibel MAO-hämmare), finns en risk för ökad hypertensiv effekt. Samtidig administrering bör undvikas. Selektiv irreversibel MAO-B-hämmare (rasagilin och safinamid) Det finns en risk för ökad hypertensiv effekt vid samtidig administrering. Levodopa och bromokriptin Det finns en risk för additiv kardiovaskulär toxicitet vid samtidig administrering. Selegilin Allvarlig hypertoni kan uppkomma och samtidig administrering bör undvikas. COMT-hämmare (entakapon, tolkapon) Allvarlig hypertoni har rapporterats (sannolikt på grund av hämmad nedbrytning av noradrenalin) och samtidig administrering bör undvikas. En liknande interaktion kan förväntas med tolkapon. Teofyllin Samtidig administrering av efedrin och teofyllin kan resultera i sömnlöshet, nervositet och mag-tarmproblem. Klonidin Det finns ett förstärkt blodtryckssvar på efedrin hos patienter som förbehandlats med klonidin. Kortikosteroider Efedrin har visat sig öka clearance hos dexametason. Den potentiella påverkan på dexametasons effekt bör övervakas och dosen justeras när så är lämpligt. Antihypertensiva läkemedel Efedrin kan motverka effekterna hos alfablockerare och betablockerande läkemedel. Oxytocin Kan orsaka hypertoni genom att förstärka pressoreffekten hos kärlsammandragande sympatomimetika som efedrin.",
        "pregnancy": "Det finns inga eller begränsad mängd data från användning av efedrin hos gravida kvinnor. Efedrin ska användas under graviditet endast då tillståndet kräver att det är absolut nödvändigt att modern behandlas. Efedrin passerar över placenta och detta har förknippats med en ökning av fostrets hjärtfrekvens och hjärtfrekvensvariabilitet. Vid kejsarsnitt kan efedrin användas för att förhindra hypotoni orsakad av spinalanestesi. Fosteracidos har iakttagits vid användning av efedrin, den omvandlades dock inte till några skadliga neonatala effekter enligt Apgar-poäng. Eftersom parenteral administrering av efedrin kan orsaka accelererad hjärtfrekvens hos fostret bör det inte användas när moderns blodtryck överstiger 130/80 mmHg.",
        "breastfeeding": "Efedrin utsöndras i bröstmjölk och uppehåll med amning ska därför göras under 2 dagar efter administrering. Irritabilitet och stört sömnmönster har rapporterats hos ammande spädbarn.",
        "fertility": "Djurstudier är ofullständiga vad gäller effekt på fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Ej relevant.",
        "side-effects": "Biverkningarna klassificeras enligt frekvens av förekomst enligt följande: Mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1000 till < 1/100), sällsynta (≥ 1/10000 till < 1/1000), mycket sällsynta (<1/10000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell över biverkningar kända att vara associerade med efedrin: Organsystem Biverkningar Frekvens Immunsystemet överkänslighet Ingen känd frekvens Psykiska störningar förvirring, ångest, depression Vanliga psykotiska tillstånd, rädsla Ingen känd frekvens Centrala och perifera nervsystemet nervositet, irritabilitet, rastlöshet, svaghet, sömnlöshet, huvudvärk, svettning Vanliga tremor, hypersalivation Ingen känd frekvens Ögon episoder av trångvinkelglaukom Ingen känd frekvens Hjärtat hjärtklappning, hypertoni, takykardi Vanliga hjärtarytmier Sällsynta anginös smärta, reflexbradykardi, hjärtstillestånd, hypotoni Ingen känd frekvens Blodkärl cerebral blödning Ingen känd frekvens Andningsvägar, bröstkorg och mediastinum dyspné Vanliga lungödem Ingen känd frekvens Magtarmkanalen illamående, kräkning Vanliga minskad aptit Ingen känd frekvens Njurar och urinvägar akut urinretention Sällsynta Undersökningar hypokalemi, förändrade blodglukosnivåer Ingen känd frekvens Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via Läkemedelsverket, se nedan. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom på överdos kan inkludera illamående, kräkning, feber, paranoid psykos, hjärtarytmier såsom ventrikulär och supraventrikulär takykardi, hypertoni, andningsdepression, kramper och koma. Den dödliga dosen hos människa är cirka 2 g motsvarande blodkoncentrationer på cirka 3,5 till 20 mg/l. Behandling Behandling av efedrinöverdos kan kräva intensiv stödbehandling. Långsam intravenös injektion av labetalol 50-200 mg kan ges under EKG-övervakning för att behandla supraventrikulär takykardi. Allvarlig hypokalemi (<2,8 mmol/l) på grund av kompartmentbyte av kalium predisponerar för hjärtarytmier och kan korrigeras genom infundering av kaliumklorid i tillägg till propanolol. Kaliumklorid kan även användas för att korrigera respiratorisk alkalos, då sådan förekommer.",
        "pharmacodynamic": "Verkningsmekanism Efedrin är en sympatomimetisk amin som verkar direkt på alfa- och betareceptorer samt indirekt genom att öka frisättningen av noradrenalin genom de sympatiska nervändarna. Liksom alla sympatomimetiska medel stimulerar efedrin det centrala nervsystemet, det kardiovaskulära systemet, det respiratoriska systemet och sfinktrarna i matsmältnings- och urinsystemen.",
        "pharmacokinetic": "Metabolism och Eliminering En liten mängd efedrin metaboliseras till noradrenalin men huvuddelen av efedrin utsöndras i urinen. Efedrins halveringstid i plasma är 3-6 timmar beroende på pH i urinen. Någon enstaka gång har längre halveringstider på upp till 9 timmar rapporterats. Elimineringen av efedrin ökar (och halveringstiden sänks därmed) med sjunkande pH i urinen.",
        "preclinical-info": "Det finns inga ytterligare relevanta pre-kliniska data till förskrivaren än de som redan är inkluderade i andra avsnitt i denna SPC.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml injektionsvätska innehåller 5 mg efedrinhydroklorid. 10 ml injektionsvätska innehåller 50 mg efedrinhydroklorid. Hjälpämnen med känd effekt Detta läkemedel innehåller natrium. En ml innehåller 3,20 mg motsvarande 0,139 mmol natrium. För fullständig förteckning över hjälpämnen, se avsnitt Förteckning över hjälpämnen. Förteckning över hjälpämnen Natriumcitrat Vattenfri citronsyra Natriumklorid Saltsyra (för pH-justering) Natriumhydroxid (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Miljöinformationen för efedrin (vattenfritt) är framtagen av företaget Meda för Cardiazol-ephedrin Miljörisk: Risk för miljöpåverkan av efedrin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att efedrin är persistent, då data saknas. Bioackumulering: Efedrin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.0098 μg/L Where: A = 71.3 kg (total amount API of ephedrine hydrochloride and ephedrine sulfate in Sweden year 2020, data from IQVIA). (Ref. 1) R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation An experimentally derived log Kow of 1.13 (unknown method) (Ref. 3) indicates that ephedrine has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Ephedrine has low potential for bioaccumulation”. Excretion (metabolism) During 24 hours, 55-75% is excreted as the unchanged substance through urine. The metabolism takes place mainly in the liver through N-demethylation to the main metabolite norephedrine -phenylpropanolamine, which is pharmacologically active with central stimulant properties. (Ref. 4) References: Data from IQVIA ”Consumption assessment in kg for input to environmental classification v1 - updated 2021 (data 2020)”. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011. Avdeef, A (1997), ChemID+, US National Library of Medicin. SPC (Summary of Product Characteristics) Lepheton, 2018-07-18, FASS.se.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Produkten ska användas omedelbart efter öppnande. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ampullerna är endast avsedda för engångsbruk. För att öppna, bryt ampullen vid den smala delen under den vita pricken. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för efedrin (vattenfritt) är framtagen av företaget Meda för Cardiazol-ephedrin Miljörisk: Risk för miljöpåverkan av efedrin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att efedrin är persistent, då data saknas. Bioackumulering: Efedrin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.0098 μg/L Where: A = 71.3 kg (total amount API of ephedrine hydrochloride and ephedrine sulfate in Sweden year 2020, data from IQVIA). (Ref. 1) R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation An experimentally derived log Kow of 1.13 (unknown method) (Ref. 3) indicates that ephedrine has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Ephedrine has low potential for bioaccumulation”. Excretion (metabolism) During 24 hours, 55-75% is excreted as the unchanged substance through urine. The metabolism takes place mainly in the liver through N-demethylation to the main metabolite norephedrine -phenylpropanolamine, which is pharmacologically active with central stimulant properties. (Ref. 4) References: Data from IQVIA ”Consumption assessment in kg for input to environmental classification v1 - updated 2021 (data 2020)”. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011. Avdeef, A (1997), ChemID+, US National Library of Medicin. SPC (Summary of Product Characteristics) Lepheton, 2018-07-18, FASS.se."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Efedrin Unimedic, Injektionsvätska, lösning 5 mg/ml"
    }
}