{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Gefitinib Mylan är och vad det används för 2. Vad du behöver veta innan du använder Gefitinib Mylan 3. Hur du använder Gefitinib Mylan 4. Eventuella biverkningar 5. Hur Gefitinib Mylan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Gefitinib Mylan är och vad det används för Gefitinib Mylan innehåller den aktiva substansen gefitinib som blockerar ett protein som kallas för epidermal tillväxtfaktorreceptor (EGFR). Detta protein är involverat i tillväxt och spridning av cancerceller. Gefitinib Mylan används för att behandla vuxna med icke småcellig lungcancer. Denna cancer är en sjukdom vid vilken maligna (cancer-) celler bildas i lungvävnaden.",
        "indication": "Gefitinib Mylan innehåller den aktiva substansen gefitinib som blockerar ett protein som kallas för epidermal tillväxtfaktorreceptor (EGFR). Detta protein är involverat i tillväxt och spridning av cancerceller. Gefitinib Mylan används för att behandla vuxna med icke småcellig lungcancer. Denna cancer är en sjukdom vid vilken maligna (cancer-) celler bildas i lungvävnaden.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Gefitinib Mylan Använd inte Gefitinib Mylan om du är allergisk mot gefitinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du ammar. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Gefitinib Mylan om du någon gång tidigare har haft andra problem med lungorna. En del lungbesvär kan förvärras vid behandling med Gefitinib Mylan. om du någon gång tidigare har haft problem med levern om du någon gång tidigare har haft problem med magen (gastrointestinal perforation) Tala omedelbart med läkare om du upplever uttorkning eller får ögonproblem när du tar detta läkemedel (se avsnitt 4). Barn och ungdomar Gefitinib Mylan är inte avsett för barn och ungdomar under 18 år. Andra läkemedel och Gefitinib Mylan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala särskilt om för din läkare eller apotekspersonal om du använder något av följande läkemedel eftersom de kan påverka hur gefitinib fungerar: Fenytoin eller karbamazepin (mot epilepsi). Rifampicin (mot tuberkulos – TBC). Itrakonazol (mot svampinfektioner). Barbiturater (en typ av läkemedel som används mot sömnproblem). Örtmediciner innehållande Johannesört (Hypericum perforatum, som används mot nedstämdhet och oro). Protonpumpshämmare, H2-antagonister och antacida (mot magsår, magbesvär, halsbränna och för att minska syran i magen). Warfarin (en så kallad oral antikoagulant för att förhindra blodproppar). Om du använder ett läkemedel innehållande denna aktiva substans kan din läkare behöva ta blodprover oftare. Om något av ovanstående gäller dig, eller om du är osäker, tala med din läkare eller apotekspersonal innan du tar Gefitinib Mylan. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det rekommenderas att du undviker att bli gravid då du behandlas med detta läkemedel, eftersom Gefitinib Mylan kan skada ditt barn. Använd inte Gefitinib Mylan om du ammar. Detta är för ditt barns säkerhet. Körförmåga och användning av maskiner Du kan känna dig svag när du tar detta läkemedel. Om detta händer ska du inte köra bil eller använda verktyg eller maskiner. Gefitinib Mylan innehåller hjälpämnen Gefitinib Mylan innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Gefitinib Mylan innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. det är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Gefitinib Mylan om du är allergisk mot gefitinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du ammar.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Gefitinib Mylan om du någon gång tidigare har haft andra problem med lungorna. En del lungbesvär kan förvärras vid behandling med Gefitinib Mylan. om du någon gång tidigare har haft problem med levern om du någon gång tidigare har haft problem med magen (gastrointestinal perforation) Tala omedelbart med läkare om du upplever uttorkning eller får ögonproblem när du tar detta läkemedel (se avsnitt 4).",
        "children": "Barn och ungdomar Gefitinib Mylan är inte avsett för barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Gefitinib Mylan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala särskilt om för din läkare eller apotekspersonal om du använder något av följande läkemedel eftersom de kan påverka hur gefitinib fungerar: Fenytoin eller karbamazepin (mot epilepsi). Rifampicin (mot tuberkulos – TBC). Itrakonazol (mot svampinfektioner). Barbiturater (en typ av läkemedel som används mot sömnproblem). Örtmediciner innehållande Johannesört (Hypericum perforatum, som används mot nedstämdhet och oro). Protonpumpshämmare, H2-antagonister och antacida (mot magsår, magbesvär, halsbränna och för att minska syran i magen). Warfarin (en så kallad oral antikoagulant för att förhindra blodproppar). Om du använder ett läkemedel innehållande denna aktiva substans kan din läkare behöva ta blodprover oftare. Om något av ovanstående gäller dig, eller om du är osäker, tala med din läkare eller apotekspersonal innan du tar Gefitinib Mylan.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det rekommenderas att du undviker att bli gravid då du behandlas med detta läkemedel, eftersom Gefitinib Mylan kan skada ditt barn. Använd inte Gefitinib Mylan om du ammar. Detta är för ditt barns säkerhet.",
        "driving": "Körförmåga och användning av maskiner Du kan känna dig svag när du tar detta läkemedel. Om detta händer ska du inte köra bil eller använda verktyg eller maskiner.",
        "substance-information": "Gefitinib Mylan innehåller hjälpämnen Gefitinib Mylan innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Gefitinib Mylan innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. det är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Gefitinib Mylan Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är 1 tablett (250 mg) dagligen. Ta tabletten vid ungefär samma tidpunkt varje dag. Tabletten ska sväljas tillsammans med lite vatten, med eller utan mat. Ta inte antacida (för att reducera mängden syra i magen) 2 timmar före eller 1 timme efter att du tar Gefitinib Mylan. Om du har problem med att svälja tabletten kan du lösa upp den i ett halvt glas vatten som inte innehåller kolsyra. Använd inte någon annan vätska. Krossa inte tabletten. Snurra på glaset tills tabletten har löst sig. Detta kan ta upp till 20 minuter. Drick sedan vätskan genast. För att vara säker på att du fått i dig allt läkemedel ska du skölja glaset mycket noga med ett halvt glas vatten och dricka ur det. Om du använt för stor mängd av Gefitinib Mylan Om du har tagit för många tabletter, kontakta omedelbart läkare eller apotekspersonal. Om du har glömt att använda Gefitinib Mylan Vad du ska göra om du har glömt ta en tablett beror på hur lång tid det är kvar till nästa dos. Om det är 12 timmar eller mera till nästa dos: ta den glömda tabletten så snart du kommer på att du glömt den. Ta sedan nästa dos vid den vanliga tiden. Om det är mindre än 12 timmar tills du ska ta nästa dos: hoppa över den glömda dosen. Ta sedan nästa dos vid den vanliga tiden. Ta inte dubbel dos (två doser samtidigt) för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Gefitinib Mylan Om du har tagit för många tabletter, kontakta omedelbart läkare eller apotekspersonal.",
        "missed": "Om du har glömt att använda Gefitinib Mylan Vad du ska göra om du har glömt ta en tablett beror på hur lång tid det är kvar till nästa dos. Om det är 12 timmar eller mera till nästa dos: ta den glömda tabletten så snart du kommer på att du glömt den. Ta sedan nästa dos vid den vanliga tiden. Om det är mindre än 12 timmar tills du ska ta nästa dos: hoppa över den glömda dosen. Ta sedan nästa dos vid den vanliga tiden. Ta inte dubbel dos (två doser samtidigt) för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Kontakta din läkare genast om du får någon av följande biverkningar, du kan behöva omedelbar medicinsk behandling: Allergisk reaktion (vanlig) särskilt om symtomen omfattar svullnad i ansikte, läppar, tunga eller hals, svårigheter att svälja, nässelfeber, nässelutslag och svårighet att andas. Allvarlig andfåddhet, eller plötsligt förvärrad andfåddhet och eventuellt också hosta och feber. Detta kan betyda att du har fått en inflammation i lungorna som kallas ”interstitiell lungsjukdom”. Det drabbar ungefär 1 av 100 patienter som tar gefitinib och kan vara livshotande. Allvarliga hudreaktioner (sällsynta) som drabbar stora delar av kroppen. Tecken på detta kan vara rodnad, smärta, sår, blåsor och avflagning av huden. Läppar, näsa, ögon och könsorgan kan också drabbas. Uttorkning (vanligt) som orsakas av långvarig eller svår diarré, kräkningar, illamående eller aptitlöshet. Ögonproblem (sällsynta) som smärta, rödögdhet, vattniga ögon, ljuskänslighet, synförändringar eller att ögonfransarna växer inåt. Detta kan betyda att du har ett sår på ögats yta (hornhinnan). Tala med din doktor så snart som möjligt om du får några av följande biverkningar: Mycket vanliga: (kan förekomma hos fler än 1 av 10 användare): Diarré. Kräkningar. Illamående. Hudreaktioner, såsom akneliknande utslag som ibland kliar och inkluderar torr och/eller sprucken hud. Aptitlöshet. Svaghet. Röd eller sårig mun. Ökning av leverenzymet alaninaminotransferas i blodprov – om för högt kan din doktor uppmana dig att sluta ta det här läkemedlet. Vanliga (kan förekomma hos upp till 1 av 10 användare): Torr mun. Torra, röda eller kliande ögon. Röda och ömma ögonlock. Nagelbesvär. Håravfall. Feber. Blödning (till exempel näsblod eller blod i urinen). Protein i urinen (som syns i urinprov). Ökning av bilirubin och leverenzymet aspartataminotransferas i blodprov – om för högt kan doktorn uppmana dig att sluta ta detta läkemedel. Ökade nivåer av kreatinin i blodprov (visar hur dina njurar fungerar). Cystit (brännande känsla när man kissar och frekventa, akuta trängningar). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Inflammation i bukspottkörteln. Det kännetecknas av mycket svår smärta i övre delen av magen och kraftigt illamående och kräkningar. Inflammation i levern. Symtomen kan vara en allmän sjukdomskänsla med eller utan eventuell gulsot (huden och ögonvitorna blir gula). Denna biverkning är mindre vanlig, men vissa patienter har dött av den. Hål (perforationer) i magtarmkanalen. Hudreaktion på handflatorna och fotsulorna inklusive stickningar, domningar, smärta, svullnad eller rodnad (känd som palmar-plantar erytrodysestesi eller hand-fotsyndrom). Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Inflammation i blodkärlen i huden. Det kan se ut som blåmärken eller fläckar med utslag på huden som inte bleknar bort. Hemorragisk cystit (brännande känsla när man kissar och frekventa, akuta trängningar med blod i urinen) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Gefitinib Mylan ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistern och kartongen eller påsen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är gefitinib. Varje filmdragerad tablett innehåller 250 mg gefitinib. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa (101), krospovidon (typ A), povidon (K30), natriumlaurilsulfat, magnesiumstearat i tablettkärnan. Tablettens dragering innehåller polyvinylalkohol (E1203), makrogol 4000 (E1521), talk (E553b), titandioxid (E171), röd järnoxid (E172), gul järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar Gefitinib Mylan tabletter är bruna, runda, bikonvexa filmdragerade tabletter med ungefärliga mått på 11,1 mm × 5,6 mm, märkta med ”250” på ena sidan och släta på den andra. Tillhandahålls i PVC/PVDC/aluminium-blisterkartor i förpackningar med 30 filmdragerade tabletter eller i PVC/PVDC/aluminium perforerade endosblisterkartor i förpackningar om 30 × 1 filmdragerade tabletter. Blisterkartorna kan förpackas i aluminiumpåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Mylan Pharmaceuticals Limited Damastown Industrial Park Mulhuddart, Dublin 15 DUBLIN Irland Tillverkare Ardena Pamplona S.L. Polígono Mocholí C/ Noáin, Nº 1 31110 Noáin (Navarra) Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Viatris AB Tel: + 46 (0)8 630 19 00 Denna bipacksedel ändrades senast 06/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Denna bipacksedel finns på samtliga EU-/EES-språk på Europeiska läkemedelsmyndighetens webbplats.",
        "composition": "Innehållsdeklaration Den aktiva substansen är gefitinib. Varje filmdragerad tablett innehåller 250 mg gefitinib. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa (101), krospovidon (typ A), povidon (K30), natriumlaurilsulfat, magnesiumstearat i tablettkärnan. Tablettens dragering innehåller polyvinylalkohol (E1203), makrogol 4000 (E1521), talk (E553b), titandioxid (E171), röd järnoxid (E172), gul järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Gefitinib Mylan tabletter är bruna, runda, bikonvexa filmdragerade tabletter med ungefärliga mått på 11,1 mm × 5,6 mm, märkta med ”250” på ena sidan och släta på den andra. Tillhandahålls i PVC/PVDC/aluminium-blisterkartor i förpackningar med 30 filmdragerade tabletter eller i PVC/PVDC/aluminium perforerade endosblisterkartor i förpackningar om 30 × 1 filmdragerade tabletter. Blisterkartorna kan förpackas i aluminiumpåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Mylan Pharmaceuticals Limited Damastown Industrial Park Mulhuddart, Dublin 15 DUBLIN Irland Tillverkare Ardena Pamplona S.L. Polígono Mocholí C/ Noáin, Nº 1 31110 Noáin (Navarra) Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Viatris AB Tel: + 46 (0)8 630 19 00 Denna bipacksedel ändrades senast 06/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Denna bipacksedel finns på samtliga EU-/EES-språk på Europeiska läkemedelsmyndighetens webbplats."
    },
    "produktresume": {
        "tradename": "Gefitinib Mylan 250 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 250 mg gefitinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 161 mg laktos (som monohydrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett).Bruna, runda, bikonvexa filmdragerade tabletter med ungefärliga mått på 11,1 mm × 5,6 mm, märkta med ”250” på ena sidan och släta på den andra.",
        "clinical": "4.1 Terapeutiska indikationer Gefitinib Mylan är avsett som monoterapi för behandling av vuxna patienter med lokalt avancerad eller metastaterad icke småcellig lungcancer (NSCLC) med aktiverande mutationer av EGFR-TK (se avsnitt 4.4). 4.2 Dosering och administreringssätt Behandling med Gefitinib Mylan ska initieras och övervakas av en läkare som har erfarenhet av cancerbehandling. Dosering Den rekommenderade doseringen av Gefitinib Mylan är en 250 mg tablett dagligen. Om en dos missas ska den tas så snart patienten upptäcker det. Om det är mindre än 12 timmar till nästa dos ska patienten inte ta den uteblivna dosen. Patienten ska inte ta en dubbel dos (två doser samtidigt) för att ersätta en missad dos. Långsamma CYP2D6-metaboliserare Ingen speciell dosjustering rekommenderas för patienter med känd långsam CYP2D6-metabolisering men dessa patienter ska följas upp noggrant med avseende på biverkningar (se avsnitt 5.2). Dosjustering med anledning av toxicitet Patienter som har svårt att tolerera biverkningar i form av diarré eller hudreaktioner kan behandlas framgångsrikt efter ett kort behandlingsuppehåll (upp till 14 dagar) följt av återinsättande av 250 mg dosen (se avsnitt 4.8). För patienter som inte kan tolerera behandling efter ett terapiuppehåll bör gefitinib-behandlingen avbrytas och en alternativ behandling övervägas. Särskilda populationer Pediatrisk population Säkerhet och effekt för Gefitinib Mylan för barn och ungdomar i åldern under 18 år har inte fastställts. Det finns ingen relevant användning av gefitinib för en pediatrisk population för indikationen NSCLC. Nedsatt leverfunktion Patienter med måttligt till svårt nedsatt leverfunktion (Child Pugh B eller C) på grund av cirros har ökade plasmanivåer av gefitinib. Dessa patienter ska följas upp noga med avseende på biverkningar. Plasmakoncentrationerna ökade inte hos patienter med förhöjt aspartattransaminas (ASAT), alkalisk fosfatas eller bilirubin på grund av levermetastaser (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering krävs hos patienter med nedsatt njurfunktion vid kreatininclearance > 20 ml/min. Endast begränsade data är tillgängliga för patienter med kreatininclearance ≤ 20 ml/min och försiktighet bör iakttas för dessa patienter (se avsnitt 5.2). Äldre Ingen dosjustering krävs med anledning av patientens ålder (se avsnitt 5.2). Administreringssätt Gefitinib Mylan är avsedd för oral användning. Tabletterna kan tas med eller utan föda, vid samma tid varje dag.Tabletterna kan sväljas hela med lite vatten eller, om intag av en hel tablett inte är möjligt, kan de tas som en dispersion i vatten (icke-kolsyrat). Inga andra vätskor ska användas.Lägg tabletten, utan att krossa den, i ett halvt glas dricksvatten. Sväng glaset då och då tills tabletten är disperserad (det kan ta upp till 20 minuter). Dispersionen ska drickas genast när den har bildats (inom 60 minuter). Skölj glaset med ett halvt glas vatten som också ska drickas upp. Dispersionen kan även administreras genom en nasogastrisk sond eller gastrostomi-sond. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Amning (se avsnitt 4.6). 4.4 Varningar och försiktighet När Gefitinib Mylan övervägs att användas som behandling mot lokalt avancerad eller metastaterad NSCLC, är det viktigt att försöka utvärdera EGFR-mutationsstatus av tumörvävnaden hos alla patienter. Om tumörprov inte går att utvärdera, kan cirkulerande tumör DNA (ctDNA) insamlad från ett blod (plasma)-prov användas.Endast robusta, tillförlitliga och känsliga test(er) med demonstrerad tillämplighet för fastställning av EGFR-mutationsstatus hos tumör eller i ctDNA ska användas för att undvika falskt negativa eller falskt positiva resultat (se avsnitt 5.1). Interstitiell lungsjukdom (ILD) ILD, som kan ha ett akut tillslag, har observerats hos 1,3 % av patienter som fått gefitinib och några fall har haft dödlig utgång (se avsnitt 4.8). Om patienter upplever försämring av andningssymtom som andnöd, hosta och feber ska behandlingen med Gefitinib Mylan avbrytas och patienten omedelbart undersökas. Om ILD bekräftas ska behandlingen med Gefitinib Mylan avbrytas och patienten behandlas adekvat.I en japansk farmakoepidemiologisk fallkontroll-studie på 3 159 patienter med NSCLC som fick gefitinib eller kemoterapi och som följdes under 12 veckor identifierades följande riskfaktorer för utveckling av ILD (oberoende av om patienten fick gefitinib eller kemoterapi): rökning, sänkt funktionsklass (PS ≥ 2), reducerad normal lunga bekräftad med datortomografi (≤ 50 %), nyligen diagnosticerad NSCLC (< 6 månader), redan existerande ILD, hög ålder (≥55 år) och samtidig hjärtsjukdom. En ökad risk för ILD med gefitinib i förhållande till kemoterapi observerades främst under de första 4 veckorna av behandlingen (justerat OR 3,8; 95 % KI 1,9 till 7,7); därefter var den relativa risken lägre (justerat OR 2,5; 95 % KI 1,1 till 5,8). Risken att dö för patienter som utvecklade ILD med gefitinib eller kemoterapi var högre för patienter med följande riskfaktorer: rökning, reducerad normal lunga bekräftad med datortomografi (≤ 50 %), redan existerande ILD, hög ålder (≥ 65 år) och utbredda områden med adherent pleura (≥ 50 %). Levertoxicitet och nedsatt leverfunktion Avvikelser i leverfunktionstest (omfattande stegring av alaninaminotransferas, aspartataminotransferas, bilirubin) har observerats och visade sig i mindre vanliga fall som hepatit (se avsnitt 4.8).Det har förekommit isolerade rapporter om leversvikt, som i vissa fall ledde till fatal utgång.Regelbundna tester av leverfunktionen rekommenderas därför. Gefitinib ska användas med försiktighet vid milda till måttliga förändringar av leverfunktionen. Om förändringarna blir svåra ska avbrytande av behandlingen övervägas.Nedsatt leverfunktion på grund av levercirros har visat sig leda till ökade plasmakoncentrationer av gefitinib (se avsnitt 5.2). Läkemedelsinteraktioner CYP3A4-inducerare kan öka metabolismen av gefitinib och minska plasmanivåerna av gefitinib. Samtidig administrering av CYP3A4-inducerare (t.ex. fenytoin, karbamazepin, rifampicin, barbiturater och växtbaserade läkemedel innehållande johannesört – Hypericum perforatum) kan minska effekten av behandlingen och ska undvikas (se avsnitt 4.5). Hos patienter som har genotyp för långsam metabolisering av CYP2D6 kan behandling med en potent CYP3A4-hämmare leda till ökade plasmanivåer av gefitinib. Vid initiering av behandling med en CYP3A4-hämmare bör patienten följas upp noggrant med avseende på gefitinib-biverkningar (se avsnitt 4.5).Ökningar av International Normalised Ratio (INR) och/eller blödningar har rapporterats hos patienter som behandlas med warfarin tillsammans med gefitinib (se avsnitt 4.5). Patienter som behandlas med warfarin och gefitinib samtidigt ska kontrolleras regelbundet med avseende på förändringar i protrombintid (PT) eller INR.Läkemedel som orsakar signifikant och varaktigt förhöjda pH-värden i magsäcken, till exempel protonpumpshämmare och H2-antagonister, kan reducera biotillgängligheten och plasmanivåerna av gefitinib och därmed minska effekten. Antacida som tas regelbundet och nära tiden för intag av gefitinib kan förmodas ha liknande effekt (se avsnitt 4.5 och 5.2).Data från fas II-studier, där gefitinib och vinorelbin har använts samtidigt, indikerar att gefitinib kan förvärra den neutropena effekten av vinorelbin. Laktos Gefitinib Mylan innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. det är näst intill ”natriumfritt”. Ytterligare försiktighetsmått vid användning Patienter ska uppmanas att omedelbart uppsöka läkare om de upplever kraftig eller ihållande diarré, illamående, kräkningar eller anorexi, eftersom de indirekt kan leda till dehydrering. Dessa symtom ska behandlas kliniskt adekvat (se avsnitt 4.8).Patienter som visar tecken och symtom som tyder på keratit, såsom akut eller försämrad: ögoninflammation, tårflöde, ljuskänslighet, dimsyn, ögonsmärta och/eller röda ögon, ska omgående remitteras till oftalmolog.Om diagnos på ulcerös keratit bekräftas, ska behandling med gefitinib avbrytas, och om symtomen inte försvinner eller om symtomen återkommer vid återinförande av gefitinib ska permanent utsättande övervägas.I en fas I-/II-studie där användning av gefitinib i kombination med strålning studerades hos barn-patienter med nyligen diagnostiserade hjärnstamsgliom eller ofullständigt avlägsnade supratentoriella maligna gliom, rapporterades fyra fall (ett med dödlig utgång) med blödningar i centrala nervsystemet (CNS) av 45 inkluderade patienter. I en studie med enbart gefitinib har ytterligare ett fall av CNS-blödning rapporterats hos ett barn med ependymom. En ökad risk för cerebral blödning hos vuxna patienter med NSCLC som får gefitinib har inte kunnat fastställas.Gastrointestinal perforation har rapporterats hos patienter som tar gefitinib. I de flesta fall är detta associerat med andra kända riskfaktorer inklusive samtidiga läkemedel som steroider eller NSAID-läkemedel, bakomliggande historia av GI-ulceration, ålder, rökning eller tarmmetastaser på perforationsställena. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Gefitinib metaboliseras via cytokrom P450-isoenzym CYP3A4 (huvudsakligen) och via CYP2D6. Aktiva substanser som kan öka plasmakoncentrationen av gefitinib In vitro-studier har visat att gefitinib är ett substrat för p-glykoprotein (P-gp). Tillgängliga data visar inte på någon klinisk konsekvens av detta in vitro-fynd. Substanser som inhiberar CYP3A4 kan minska clearance av gefitinib. Samtidig administrering med potenta hämmare av CYP3A4-aktiviteten (t.ex. ketokonazol, posakonazol, vorikonazol, proteashämmare, klaritromycin, telitromycin) kan öka plasmakoncentrationerna av gefitinib. Ökningarna kan vara kliniskt relevanta eftersom biverkningar är relaterade till dos och exponering. Ökningen kan vara högre hos patienter som är långsamma CYP2D6-metaboliserare. Förbehandling med itrakonazol (en potent CYP3A4-hämmare) resulterade i en 80 %-ig ökning av medelvärdet för AUC för gefitinib hos friska frivilliga. I situationer när samtidig behandling med potenta CYP3A4-hämmare sker ska patienten följas upp noga med avseende på biverkningar av gefitinib.Det finns inga data från samtidig behandling med hämmare av CYP2D6, men potenta hämmare av detta enzym kan tänkas orsaka 2-faldigt ökade plasmakoncentrationer av gefitinib hos snabba CYP2D6-metaboliserare (se avsnitt 5.2). Om samtidig behandling med en potent CYP2D6-hämmare inleds ska patienten följas upp noga med avseende på biverkningar. Aktiva substanser som kan reducera plasmakoncentrationen av gefitinib Substanser som inducerar CYP3A4-aktiviteten kan öka metabolismen och minska plasma-koncentrationen av gefitinib och därmed effekten av gefitinib. Samtidig behandling med läkemedel som inducerar CYP3A4 (t.ex. fenytoin, karbamazepin, rifampicin, barbiturater eller johannesört, Hypericum perforatum), ska undvikas. Hos friska frivilliga som förbehandlades med rifampicin (en potent CYP3A4-inducerare) reducerades genomsnittlig AUC för gefitinib med 83 % (se avsnitt 4.4). Substanser som orsakar signifikant bestående höjning av gastriskt pH kan reducera plasma-koncentrationen av gefitinib och därigenom reducera effekten av gefitinib. Höga doser kortverkande antacida kan ha liknande effekt om de tas regelbundet och nära tiden för administrering av gefitinib. Samtidig administrering av gefitinib med ranitidin vid doser som gav bestående höjning av gastriskt pH ≥ 5 resulterade i minskad genomsnittlig AUC hos friska frivilliga med 47 % (se avsnitt 4.4 och 5.2). Aktiva substanser vars plasmakoncentrationer kan förändras av gefitinib In vitro-studier har visat att gefitinib har begränsad potential att hämma CYP2D6. I en klinisk studie på patienter administerades gefitinib tillsammans med metoprolol (ett CYP2D6-substrat). Detta resulterade i en 35 %-ig ökning i exponeringen av metoprolol. En sådan ökning kan potentiellt vara relevant för CYP2D6-substrat med snäva terapeutiska index. När CYP2D6-substrat avses att ges i kombination med gefitinib, bör dosmodifiering av CYP2D6-substratet övervägas, särskilt för substanser med snävt terapeutiskt fönster. Gefitinib hämmar transportproteinet BCRP in vitro, men den kliniska relevansen av denna iakttagelse är inte känd. Andra potentiella interaktioner INR-höjningar och/eller blödningar har rapporterats hos några patienter som samtidigt behandlades med warfarin (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Fertilitet Fertila kvinnor måste avrådas från att bli gravida under behandlingen. Graviditet Det finns inga data från användningen av gefitinib hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Risken för människa är okänd. Gefitinib Mylan ska användas under graviditet endast då det är absolut nödvändigt. Amning Det är okänt om gefitinib utsöndras i bröstmjölk hos människa. Gefitinib och dess metaboliter ackumulerades i bröstmjölk hos råttor (se avsnitt 5.3). Gefitinib är kontraindicerat under amning varför amning ska avbrytas under behandling med gefitinib (se avsnitt 4.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Kraftlöshet har rapporterats i samband med behandling med IRESSA. Patienter som upplever detta symtom ska därför vara försiktiga med att köra bil eller använda maskiner. 4.8 Biverkningar Övergripande sammanfattning av biverkningar Sammanslagna data från ISEL, INTEREST och IPASS fas III-studierna (2 462 patienter behandlade med gefitinib) visar att de mest frekvent rapporterade biverkningarna som drabbar mer än 20 % av patienterna, är diarré och hudreaktioner (inklusive utslag, akne, torr hud och klåda). Biverkningarna uppträder vanligtvis inom den första behandlingsmånaden och är oftast reversibla.Ungefär 8 % av patienterna fick svåra biverkningar (common toxicity criteria, (CTC) grad 3 eller 4).Ungefär 3 % av patienterna avbröt behandlingen på grund av biverkning.Interstitiell lungsjukdom (ILD) drabbade 1,3 % av patienterna och var ofta svår (CTC grad 3 4). Fall med dödlig utgång har rapporterats. Biverkningar i tabellform Säkerhetsprofilen som presenteras i Tabell 1 baseras på det kliniska utvecklingsprogrammet för gefitinib och på erfarenhet efter godkännande av försäljning. Biverkningarna i Tabell 1 har delats in i frekvenskategorier, där så är möjligt baserat på incidensen av jämförbara biverkningsrapporter i en sammanslagen databas från de kliniska fas III-studierna ISEL, INTEREST och IPASS (2 462 patienter behandlade med gefitinib).Frekvenser för biverkningar definieras enligt följande: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data).Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 1 – Biverkningar Biverkningar ordnade efter klassificering av organsystem och frekvens Metabolism och nutrition Mycket vanliga Anorexi, mild eller måttlig (CTC grad 1 eller 2). Ögon Vanliga Konjunktivit, blefarit och torra ögon*, huvudsakligen mild (CTC grad 1). Mindre vanliga Korneal erosion, reversibla och ibland associerat med avvikande tillväxt av ögonfransar. Keratit (0,12 %) Blodkärl Vanliga Blödning, t.ex. epistaxis och hematuri. Andningsvägar, bröstkorg och mediastinum Vanliga Interstitiell lungsjukdom (1,3 %), ofta svår (CTC grad 3 4). Fall med dödlig utgång har rapporterats. Magtarmkanalen Mycket vanliga Diarré, huvudsakligen mild eller måttlig (CTC grad 1 eller 2). Kräkningar, huvudsakligen mild eller måttlig (CTC grad 1 eller 2). Illamående, huvudsakligen mild (CTC grad 1). Stomatit, huvudsakligen av mild natur (CTC grad 1). Vanliga Uttorkning, sekundär till diarré, illamående, kräkningar eller anorexi. Torr mun*, huvudsakligen mild (CTC grad 1). Mindre vanliga Bukspottkörtelinflammation Hål (perforationer) i magtarmkanalen Lever och gallvägar Mycket vanliga Höjningar av alaninaminotransferas, huvudsakligen mild till måttlig. Vanliga Höjningar av aspartataminotransferas, huvudsakligen mild till måttlig. Höjningar av total bilirubin, huvudsakligen mild till måttlig. Mindre vanliga Hepatit** Hud och subkutan vävnad Mycket vanliga Hudreaktioner, huvudsakligen mild eller måttlig (CTC grad 1 eller 2) pustulösa hudutslag som ibland kliar med torr hud, inklusive hudfissurer, på en erytematös bas. Vanliga Naglar Håravfall Allergiska reaktioner (1,1 %), inklusive angioödem och urtikaria Mindre vanliga Palmar-plantar erytrodysestesi syndrom Sällsynta Bullösa tillstånd, inklusive toxisk epidermal nekrolys, Stevens-Johnsons syndrom och erythema multiforme. Kutan vaskulit Njurar och urinvägar Vanliga Asymtomatiska laboratoriemässiga höjningar av kreatinin i blod. Proteinuri Cystit Sällsynta Hemorragisk cystit Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Astenia, huvudsakligen mild (CTC grad 1). Vanliga Pyrexi Frekvensen för biverkningar i relation med onormala laboratorievärden är baserad på patienter med en ändring från baslinje med 2 eller fler CTC-grader i relevanta laboratorieparametrar.*Denna biverkning kan uppstå i samband med andra torra tillstånd (huvudsakligen hudreaktioner) som observeras med gefitinib.**Detta inkluderar isolerade rapporter om leversvikt, som i vissa fall ledde till fatal utgång. Beskrivning av utvalda biverkningar Interstitiell lungsjukdom (ILD) I INTEREST-studien var incidensen av fall av ILD-typ 1,4 %, 10 patienter, i gefitinib-gruppen jämfört med 1,1 %, 8 patienter, i docetaxel-gruppen. Ett fall av IDL-typ hade dödlig utgång och detta drabbade en patient som fick gefitinib.I ISEL-studien var incidensen av fall av ILD-typ i hela populationen ca 1 % i båda behandlingsarmarna. Majoriteten av de rapporterade fallen av ILD-typ gällde patienter med asiatisk etnicitet och ILD-incidensen för patienter med asiatisk etnicitet som fick gefitinib och placebo var ungefär 3 % respektive 4 %. Ett fall av IDL-typ var dödligt och det drabbade en patient som fick placebo.I en uppföljningsstudie efter godkännandet i Japan (3 350 patienter) var frekvensen av biverkningar av ILD-typ hos patienter som fått gefitinib 5,8 %, varav 38,6 % med dödlig utgång.I en öppen fas III-studie (IPASS) på 1 217 patienter där man jämförde gefitinib med carboplatin/paclitaxel dubbel kemoterapi som första linjens behandling av utvalda patienter med avancerad NSCLC i Asien, var incidensen av biverkningar av ILD-typ 2,6 % för behandling med gefitinib mot 1,4 % för behandling med carboplatin/paclitaxel. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen specifik behandling tillgänglig om överdosering av gefitinib skulle inträffa. I kliniska fas I-studier behandlades emellertid ett begränsat antal patienter med dagliga doser upp till 1 000 mg. Ökad frekvens och ökad svårighetsgrad av några biverkningar observerades, huvudsakligen när det gällde diarré och hudutslag. Biverkningar som orsakas av överdosering bör behandlas symtomatiskt, i synnerhet ska svår diarré behandlas såsom kliniskt indicerat. I en studie behandlades ett begränsat antal patienter varje vecka med doser från 1 500 mg till 3 500 mg. I denna studie ökade inte gefitinib-exponeringen vid en ökning av dosen, biverkningarna hade i de flesta fall en lätt till måttlig svårighetsgrad och var konsistenta med den kända säkerhetsprofilen för gefitinib.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: cytostatiska/cytotoxiska medel, proteinkinashämmare; ATC-kod: L01EB01 Verkningsmekanism och farmakodynamisk effekt Den epidermala tillväxtfaktorn (EGF) och dess receptor (EGFR HER1; ErbB1) har identifierats som nyckelfaktorer i processerna för celltillväxt och proliferation av normala celler och cancerceller. EGFR-aktiverande mutation inom en cancercell är en viktig faktor som främjar tumörcelltillväxt, blockering av apoptos, ökad produktion av angiogena faktorer och metastasering.Gefitinib är en selektiv små-molekylhämmare av den epidermala tillväxtfaktorreceptorns tyrosinkinas och är en effektiv behandling för patienter med tumörer med aktiverande mutationer av EGFR-tyrosinkinasdomänen oavsett behandlingslinje. Ingen klinisk relevant aktivitet har observerats hos patienter med kända EGFR mutationsnegativa tumörer.De vanliga EGFR-aktiverande mutationerna (exon 19-deletion; L858R) har robusta responsdata som stödjer känsligheten för gefitinib; till exempel var HR (95 % KI) för progressionsfri överlevnad med gefitinib 0,489 (0,366; 0,710) jämfört med duplettkemoterapi (WJTOG3405). Responsdatan för gefitinib hos patienter med mindre vanliga mutationer är mer begränsad; den tillgängliga datan indikerar att G719X, L861Q och S7681 är sensibiliserande och att T790M eller exon 20-insertioner enskild är resistenta mekanismer. Resistens De flesta NSCLC-tumörer med sensibiliserande EGFR-kinasmutationer utvecklar i slutänden resistens mot behandling med gefitinib, med en mediantid på 1 år fram till sjukdomsprogression. I ungefär 60 % av fallen är resistensen associerad med en sekundär T790M-mutation för vilken T790M-riktade EGFR-TKI: er kan betraktas som ett alternativ vid nästa behandlingslinje. Andra potentiella resistensmekanismer som har rapporterats efter behandling med EGFR-signalblockerande medel innefattar: bypass-signalering såsom HER2- och MET-genamplifiering och PIK3CA-mutationer. En förändring av fenotypen till småcellig lungcancer har också rapporterats i 5 till 10 % av fallen. Cirkulerande tumör-DNA (ctDNA) I IFUM-studien var mutationsstatus utvärderad i tumör- och ctDNA-prov insamlade från plasma med Therascreen EGFR RGQ PCR kit (Qiagen). Både ctDNA- och tumörprov var utvärderbara för 652 patienter utav 1 060 screenade. Den objektiva svarsfrekvensen var 77 % (95 % KI: 66–86 %) hos patienter som var mutationspositiva i både tumör samt ctDNA och den var 60 % (95 % KI: 44 % till 74 %) hos patienter som var mutationspositiva endast i tumör. Tabell 2 – Sammanfattning av baslinje-mutationsstatus för tumör- och ctDNA-prov från alla screenade patienter vars båda prov var möjliga att utvärdera Åtgärder Definition IFUM-frekvens % (KI) IFUM N Känslighet Andelen tumör M+ som är M+ av ctDNA 65,7 (55,8, 74,7) 105 Specificitet Andelen tumör M som är M av ctDNA) 99,8 (99,0, 100,0) 547 Dessa data är enhetliga med den förplanerade explorativa japanska subgruppanalysen i IPASS (Goto 2012). I denna studie användes ctDNA härledd från serum och inte plasma för EGFR-mutationsanalys med EGFR mutationstestkit (DxS) (N = 86). I denna studie var känsligheten 43,1 % och specificiteten var 100 %. Klinisk effekt och säkerhet Första linjens behandling Den randomiserade fas III-IPASS-studien utfördes på behandlingsnaiva patienter i Asien1 med avancerad (stadium IIIB eller IV) NSCLC med adenocarcinomhistologi som var före detta lätta rökare (slutade röka för ≥ 15 år sedan och rökte ≤ 10 förpackningar per år) eller aldrig hade rökt (se Tabell 3). 1Kina, Hongkong, Indonesien, Japan, Malaysia, Filippinerna, Singapore, Taiwan och Thailand. Tabell 3 – Utfallet i effekt för gefitinib jämfört med carboplatin/paclitaxel från IPASS-studien Population N Objektiva svarsfrekvenser och 95 % KI för skillnader mellan behandlingara Primärt effektmått Progressionsfri överlevnad (PFS)a,b Total överlevnada,b Totalt 1 217 43,0 % vs. 32,2 % [5,3%, 16,1%] HR 0,74 [0,65, 0,85] 5,7 m vs. 5,8 m p<0,0001 HR 0,90 [0,79, 1,02] 18,8 m vs. 17,4 m p=0,1087 EGFR mutationspositiv 261 71,2 % vs. 47,3 % [12,0%, 34,9%] HR 0,48 [0,36, 0,64] 9,5 m vs. 6,3 m p<0,0001 HR 1,00 [0,76, 1,33] 21,6 m vs. 21,9 m EGFR mutationsnegativ 176 1,1 % vs. 23,5 % [-32,5%, -13,3%] HR 2,85 [2,05, 3,98] 1,5 m vs. 5,5 m p<0,0001 HR 1,18 [0,86, 1,63] 11,2 m vs. 12,7 m EGFR okänd mutation 780 43,3 % vs. 29,2 % [7,3%, 20,6%] HR 0,68 [0,58 till 0,81] 6,6 m vs. 5,8 m p<0,0001 HR 0,82 [0,70 till 0,96] 18,9 m vs. 17,2 m a Värden som presenteras är för gefitinib jämfört med carboplatin/paclitaxel. b ”m” är medianer i månader. Antal inom hakparanteser är 95 % konfidensintervall för HR N Antal randomiserade patienter. HR Riskförhållande (riskförhållanden <1 gynnar gefitinib) Utfallet i livskvalitet varierade beroende på EGFR-mutationsstatus. Hos EGFR-mutationspositiva patienter var det signifikant fler gefitinib-behandlade patienter som upplevde förbättring av livskvalitet och lungcancersymtom jämfört med carboplatin/paclitaxel (se Tabell 4). Tabell 4 – Utfallet i livskvalitet för gefitinib jämfört med carboplatin/paclitaxel från IPASS-studien Population N FACT L QoL-förbättringsfrekvensa % LCS-symtomförbättringsfrekvensa % Totalt 1 151 (48,0 % vs. 40,8 %) p=0,0148 (51,5 % vs. 48,5 %) p=0,3037 EGFR mutationspositiv 259 (70,2 % vs. 44,5 %) p<0,0001 (75,6 % vs. 53,9 %) p=0,0003 EGFR mutationsnegativ 169 (14,6 % vs. 36,3 %) p=0,0021 (20,2 % vs. 47,5 %) p=0,0002 Indexresultat från studiens utfall understödde FACT L- och LCS-resultat a Värden som presenteras är för gefitinib jämfört med carboplatin/paclitaxel. N Antal patienter som kan utvärderas för livskvalitetsanalyser. QoL Livskvalitet. FACT L Funktionsutvärdering av cancerbehandling av lunga. LSC Underskala för lungcancer. I IPASS-studien uppvisade gefitinib överlägsenhet med avseende på progressionsfri överlevnad, objektiv svarsfrekvens, QoL och symtomlindring utan någon signifikant skillnad i total överlevnad jämfört med karboplatin/paklitaxel hos tidigare obehandlade patienter med lokalt avancerad eller metastaserad NSCLC, i vilkas tumörer det fanns aktiverande mutationer i EGFR-tyrosinkinas. Tidigare behandlade patienter Den randomiserade fas III INTEREST-studien utfördes på patienter med lokalt avancerad eller metastaserande NSCLC som tidigare hade fått platinabaserad kemoterapi. I hela populationen observerades ingen statistiskt signifikant skillnad mellan gefitinib och docetaxel (75 mg/m²) för total överlevnad, progressionsfri överlevnad och objektiv svarsfrekvens (se Tabell 5). Tabell 5 – Utfallet i effekt för gefitinib jämfört med docetaxel från INTEREST-studien Population N Objektiva svarsfrekvenser och 95 % KI för skillnader mellan behandlingara Progressionsfri överlevnada,b Primär slutpunkt total överlevnada,b Totalt 1 466 9,1 % vs. 7,6 % [­1,5 %, 4,5 %] HR 1,04 [0,93, 1,18] 2,2 m vs. 2,7 m p=0,4658 HR 1,020 [0,905, 1,150] 7,6 m vs. 8,0 m p=0,7332 EGFR mutationspositiv 44 42,1 % vs. 21,1 % [-8,2 %, 46,0 %] HR 0,16 [0,05, 0,49] 7,0 m vs. 4,1 m p=0,0012 HR 0,83 [0,41, 1,67] 14,2 m vs. 16,6 m p=0,6043 EGFR mutationsnegativ 253 6,6 % vs. 9,8 % [-10,5 %, 4,4 %] HR 1,24 [0,94, 1,64] 1,7 m vs. 2,6 m p=0,1353 HR 1,02 [0,78, 1,33] 6,4 m vs. 6,0 m p=0,9131 Asiatiskac 323 19,7 % vs. 8,7 % [3,1 %, 19,2 %] HR 0,83 [0,64, 1,08] 2,9 m vs. 2,8 m p=0,1746 HR 1,04 [0,80, 1,35] 10,4 m vs. 12,2 m p=0,7711 Inte asiatiska 1 143 6,2 % vs. 7,3 % [­4,3 %, 2,0 %] HR 1,12 [0,98, 1,28] 2,0 m vs. 2,7 m p=0,1041 HR 1,01 [0,89, 1,14] 6,9 m vs. 6,9 m p=0,9259 a Värden som presenteras är för gefitinib jämfört med docetaxel. b ”m” är medianer i månader. Antal inom hakparanteser är 96 % konfidensintervall för total överlevnad HR i hela populationen, eller annars 95 % konfidensintervall för HR c Konfidensintervall helt under icke-inferioritetsmarginal på 1,154 N Antal randomiserade patienter. HR Riskförhållande (riskförhållanden <1 gynnar gefitinib) Bild 1 och 2 – Effektutfall i undergrupper av icke-asiatiska patienter i INTEREST-studien (N patienter = antal randomiserade patienter) Den randomiserade fas III ISEL-studien utfördes på patienter med avancerad NSCLC som fått en eller två kemoterapibehandlingar tidigare och som var behandlingsresistenta eller intoleranta mot den senaste behandlingen. Gefitinib och BSC (Best Supportive Care) jämfördes med placebo och BSC. Gefitinib förlängde inte överlevnaden i hela populationen. Utfallet i överlevnad varierade beroende på rökstatus och etnicitet (se Tabell 6). Tabell 6 Effektutfall för gefitinib jämfört med placebo från ISEL-studien Population N Objektiva svarsfrekvenser och 95 % KI för skillnader mellan behandlingara Tid till behandlingsfela,b Primär slutpunkt total överlevnada,b,c Totalt 1 692 8,0 % vs. 1,3 % [4,7 %, 8,8 %] HR 0,82 [0,73, 0,92] 3,0 m vs. 2,6 m p=0,0006 HR 0,89 [0,77, 1,02] 5,6 m vs. 5,1 m p=0,0871 EGFR-mutation positiv 26 37,5 % vs. 0 % [-15,1 %, 61,4 %] HR 0,79 [0,20, 3,12] 10,8 m vs. 3,8 m p=0,7382 HR NC NR vs. 4,3 m EGFR-mutation negativ 189 2,6 % vs. 0 % [­5,6 %, 7,3 %] HR 1,10 [0,78, 1,56] 2,0 m vs. 2,6 m p=0,5771 HR 1,16 [0,79, 1,72] 3,7 m vs. 5,9 m p=0,4449 Har aldrig rökt 375 18,1 % vs. 0 % [12,3 %, 24,0 %] HR 0,55 [0,42, 0,72] 5,6 m vs. 2,8 m p<0,0001 HR 0,67 [0,49, 0,92] 8,9 m vs. 6,1 m p=0,0124 Har rökt 1 317 5,3 % vs. 1,6 % [1,4 %, 5,7 %] HR 0,89 [0,78, 1,01] 2,7 m vs. 2,6 m p=0,0707 HR 0,92 [0,79, 1,06] 5,0 m vs. 4,9 m p=0,2420 Asiatiskd 342 12,4 % vs. 2,1 % [4,0 %, 15,8 %] HR 0,69 [0,52, 0,91] 4,4 m vs. 2,2 m p=0,0084 HR 0,66 [0,48, 0,91] 9,5 m vs. 5,5 m p=0,0100 Inte asiatiska 1 350 6,8 % vs. 1,0 % [3,5 %, 7,9 %] HR 0,86 [0,76, 0,98] 2,9 m vs. 2,7 m p=0,0197 HR 0,92 [0,80, 1,07] 5,2 m vs. 5,1 m p=0,2942 a Värden som presenteras är för gefitinib jämfört med placebo. b ”m” är medianer i månader. Antal inom hakparanteser är 95 % konfidensintervall för HR. c Stratifierat loggranktest för total; annars Cox-proportionell riskmodell. d Asiatisk etnicitet exkluderar patienter av indiskt ursprung och hänvisar till rasens ursprung i en patientgrupp och inte nödvändigtvis deras födelseplats. N Antal randomiserade patienter. NC Inte beräknad för total överlevnad HR eftersom antalet händelser är för få. NR Inte uppnått. HR Riskförhållande (riskförhållanden <1 gynnar gefitinib). IFUM studien är en singel-arm, multicenterstudie utförd på kaukasiska patienter (n = 106) med aktiverande EGFR-mutation vid icke-småcellig lungcancer för att konfirmera att gefitinibs aktivitet är lika hos kaukasiska och asiatiska populationer. Enligt prövarens bedömning var den objektiva svarsfrekvensen (ORR) 70 % och den progressionsfria överlevnaden (PFS) var 9,7 månader. Dessa data överensstämmer med de som rapporterades i IPASS studien. EGFR-mutationsstatus och kliniska karakteristika Kliniska karakteristika som icke-rökare, adenocarcinomhistologi och kvinnligt kön har visat sig vara oberoende prediktorer för positiv EGFR-mutationsstatus i en multivariatanalys av 786 kaukasiska patienter från gefitinibstudier* (se Tabell 7). Asiatiska patienter har också högre förekomst av EGFR-mutationspositiva tumörer. Tabell 7 – Sammanfattning av multivariantanalys med logistisk regression för att identifiera faktorer som oberoende predikterade förekomst av EGFR-mutationer i 786 kaukasiska patienter* Faktorer som förutsåg närvaro av EGFR-mutation p-värde Odds för EGFR-mutation Positivt prediktivt värde (9,5 % av hela populationen är EGFR-mutationspositiva (M+)) Rökstatus <0,0001 6,5 gånger högre för patienter som aldrig har rökt än i patienter som har rökt 28/70 (40 %) av patienter som aldrig har rökt är M+. 47/716 (7 %) av patienter som har rökt är M+. Histologi <0,0001 4,4 gånger högre i adenocarcinom än i icke-adenocarcinom 63/396 (16 %) av patienter med adenocarcinomhistologi är M+. 12/390 (3 %) av patienter med icke-adenocarcinomhistologi är M+. Kön 0,0397 1,7 gånger högre i kvinnor än i män 40/235 (17 %) av kvinnor är M+. 35/551 (6 %) av män är M+. *från följande studier: INTEREST, ISEL, INTACT 1&2, IDEAL 1&2, INVITE 5.2 Farmakokinetiska egenskaper Absorption Vid oral administrering av gefitinib är absorptionen måttligt långsam och maximal plasmakoncentration nås normalt 3 till 7 timmar efter administrering. Den genomsnittliga absoluta biotillgängligheten är 59 % hos cancerpatienter. Exponeringen för gefinitib påverkas inte signifikant av föda. I en studie på friska frivilliga där gastriskt pH var högre än 5 reducerades gefitinibexponeringen med 47 %, troligen beroende på försämrad löslighet av gefitinib i magsäcken (se avsnitt 4.4 och 4.5). Distribution Genomsnittlig distributionsvolym för gefitinib vid steady state är 1 400 liter, vilket tyder på en utbredd distribution till vävnad. Plasmaproteinbindningsgraden är ungefär 90 %. Gefitinib binds till serumalbumin och alfa-1-syra-glykoprotein. In vitro-data indikerar att gefitinib är ett substrat för membrantransportörproteinet P gp. Metabolism In vitro-data visar att CYP3A4 och CYP2D6 är de huvudsakliga P450 isoenzymerna i den oxidativa metabolismen av gefitinib. In vitro-studier har visat att gefitinib har begränsad potential att hämma CYP2D6. I djurstudier visade gefitinib inte någon enzyminducerande effekt och ingen signifikant hämning (in vitro) av andra cytokrom P450-enzymer. Gefitinib metaboliseras i hög grad hos människa. Fem metaboliter har identifierats fullständigt i exkret och åtta i plasma. Identifierad huvudmetabolit var O-desmetylgefitinib, vilken är 14 gånger mindre potent än gefitinib med avseende på hämning av EGFR-stimulerad celltillväxt och den har ingen hämmande effekt på tumörcelltillväxt hos möss. Det anses därför osannolikt att den bidrar till den kliniska aktiviteten av gefitinib. Bildandet av O-desmetylgefitinib har visats, in vitro, ske via CYP2D6. CYP2D6’s roll i metabolisk clearance av gefitinib har bedömts i en klinisk studie på friska frivilliga som kartlagts genetiskt med avseende på CYP2D6-status. Hos långsamma metaboliserare producerades inga mätbara nivåer av O-desmetylgefitinib. Nivåerna av exponering för gefitinib som uppnåddes i gruppen med snabba resp. långsamma metaboliserare visade stor och överlappande spridning, men den genomsnittliga exponeringen för gefitinib var 2-faldigt högre i gruppen med långsamma metaboliserare. Den högre genomsnittliga exponeringen hos individer utan aktivt CYP2D6 kan vara kliniskt relevant eftersom biverkningar är relaterade till dos och exponering. Eliminering Gefitinib utsöndras huvudsakligen som metaboliter i faeces och utsöndring via njurarna av gefitinib och metaboliter utgör mindre än 4 % av administrerad dos.Total plasmaclearance är ungefär 500 ml/min och den genomsnittliga terminala halveringstiden är 41 timmar hos cancerpatienter. Administrering av gefitinib en gång dagligen resulterar i en 2- till 8-faldig ackumulering och steady state uppnås efter 7 till 10 doser. Vid steady state är plasmakoncentrationen vanligen bibehållen inom en 2- till 3-faldig variation över 24-timmarsdosintervallet. Särskilda patientgrupper Från analyser av populationsfarmakokinetiska data för cancerpatienter identifierades inga korrelationer mellan predikterade lägsta plasmanivåer vid steady state och patientens ålder, kroppsvikt, kön, etnicitet eller kreatininclearance (över 20 ml/min). Nedsatt leverfunktion I en öppen fas I-studie med engångsdoser av gefitinib 250 mg till patienter med mild till måttlig eller svår leverfunktionsnedsättning på grund av cirros (enligt Child Pugh-klassificering) var exponeringen ökad i alla grupper i förhållande till friska kontrollpersoner. I genomsnitt observerades en 3,1-faldig ökning av exponeringen för gefitinib hos patienter med måttlig och svår leverfunktionsnedsättning. Ingen av patienterna hade cancer, alla hade cirros och några hade hepatit. Den här exponeringsökningen kan ha klinisk relevans eftersom biverkningar är relaterade till dosen och exponeringen för gefitinib.Gefitinib har studerats i en klinisk studie som genomförts på 41 patienter med solida tumörer och normal leverfunktion eller måttlig eller svår leverfunktionsnedsättning (klassificerad enligt baslinjen för ”Common Toxicity Criteria” för ASAT, akalisk fosfatas och bilirubin) till följd av levermetastaser. Efter daglig administrering av 250 mg gefitinib var tid till steady state, total plasmaclearance (CmaxSS) och exponering vid steady state, (AUC24SS) jämförbara för grupperna med normal och måttligt försämrad leverfunktion. Data från fyra patienter med svårt nedsatt leverfunktion på grund av levermetastaser tyder på att exponeringen vid steady state även för dessa patienter är jämförbar med exponeringen hos patienter med normal leverfunktion. 5.3 Prekliniska säkerhetsuppgifter Biverkningar som inte har observerats i kliniska studier, men noterats hos djur vid exponering av nivåer motsvarande klinisk exponering och med möjlig relevans för den kliniska användningen är följande: Korneal epitelatrofi och korneal translucens Renal papillär nekros Hepatocellulär nekros och eosinofil sinusoidal makrofaginfiltration. Data från icke-kliniska (in vitro-) studier tyder på att gefitinib kan hämma repolariseringsprocessen av hjärtats aktionspotential (t.ex. QT-intervall). Klinisk erfarenhet har inte visat något orsakssamband mellan QT-förlängning och gefitinib. En reduktion av fertiliteten hos honråttor har observerats vid en dos på 20 mg/kg/dag.Publicerade studier har visat att genetiskt modifierade möss, som saknar uttryck av EGFR, uppvisar utvecklingsdefekter relaterade till epiteliala omognader i en mängd organ inklusive hud, magtarmkanal och lunga. Vid administrering under organogenesen såg man inga effekter på råtta med avseende på embryofetal utveckling efter den högsta dosen (30 mg/kg/dygn), men hos kanin reducerades fostervikten efter doser på 20 mg/kg/dag eller mera. Man fann dock inga missbildningar som inducerats av gefitinib i någondera av arterna. När gefitinib gavs till råtta under hela dräktigheten och under partus reducerades avkommans överlevnad vid dosen 20 mg/kg/dygn.Efter oral administrering av C14-märkt gefitinib till digivande råtta 14 dagar efter partus var radioaktiviteten 11–19 gånger högre i mjölk än i blod.Gefitinib visade ingen genotoxisk potential.En karcinogenicitetsstudie som pågick under två år på råtta resulterade i en liten men statistiskt signifikant ökad incidens av hepatocellulära adenom hos både han- och honråttor och mesenteriska hemangiosarkom i lymfkörtlarna hos honråttor endast efter den högsta dosen (10 mg/kg/dygn). Hepatocellulära adenom sågs också i en två-årig karcinogenicitetsstudie på möss där man observerade en liten ökad incidens hos hanmöss som doserats med en medeldos, samt hos både han- och honmöss vid den högsta dosen. Effekterna var statistiskt signifikanta för honmöss men inte för hanmöss.Vid icke-effektnivåer hos både möss och råttor var det ingen marginal till den kliniska exponeringen. Den kliniska relevansen av dessa fynd är inte känd. Resultaten av en in vitro-fototoxicitetsstudie visade att gefitinib kan ha fototoxisk potential.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna LaktosmonohydratMikrokristallin cellulosa (101)Krospovidon (typ A)Povidon (K30)NatriumlaurilsulfatMagnesiumstearat Tabletthölje Polyvinylalkohol (E1203)Makrogol 4000 (E1521)Talk (E553b)Titandioxid (E171)Röd järnoxid (E172)Gul järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. 6.5 Förpackningstyp och innehåll PVC/PVDC/aluminiumblister i kartonger innehållande 30 filmdragerade tabletter.PVC/PVDC/aluminium perforerade endosblister i kartonger innehållande 30×1 filmdragerade tabletter.Blisterkartorna kan förpackas i aluminiumpåsar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Mylan Pharmaceuticals LimitedDamastown Industrial ParkMulhuddart, Dublin 15DUBLINIrland",
        "approval-number": "EU/1/18/1321/001 EU/1/18/1321/002",
        "approval-first-date": "Första godkännandet: 27 september 2018",
        "revision-date": "06/2023"
    },
    "fass_text": {
        "indication": "Gefitinib Mylan är avsett som monoterapi för behandling av vuxna patienter med lokalt avancerad eller metastaterad icke småcellig lungcancer (NSCLC) med aktiverande mutationer av EGFR-TK (se avsnitt Varningar och försiktighet).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Amning (se avsnitt Graviditet).",
        "dosage": "Behandling med Gefitinib Mylan ska initieras och övervakas av en läkare som har erfarenhet av cancerbehandling. Dosering Den rekommenderade doseringen av Gefitinib Mylan är en 250 mg tablett dagligen. Om en dos missas ska den tas så snart patienten upptäcker det. Om det är mindre än 12 timmar till nästa dos ska patienten inte ta den uteblivna dosen. Patienten ska inte ta en dubbel dos (två doser samtidigt) för att ersätta en missad dos. Långsamma CYP2D6-metaboliserare Ingen speciell dosjustering rekommenderas för patienter med känd långsam CYP2D6-metabolisering men dessa patienter ska följas upp noggrant med avseende på biverkningar (se avsnitt Farmakokinetik). Dosjustering med anledning av toxicitet Patienter som har svårt att tolerera biverkningar i form av diarré eller hudreaktioner kan behandlas framgångsrikt efter ett kort behandlingsuppehåll (upp till 14 dagar) följt av återinsättande av 250 mg dosen (se avsnitt Biverkningar). För patienter som inte kan tolerera behandling efter ett terapiuppehåll bör gefitinib-behandlingen avbrytas och en alternativ behandling övervägas. Särskilda populationer Pediatrisk population Säkerhet och effekt för Gefitinib Mylan för barn och ungdomar i åldern under 18 år har inte fastställts. Det finns ingen relevant användning av gefitinib för en pediatrisk population för indikationen NSCLC. Nedsatt leverfunktion Patienter med måttligt till svårt nedsatt leverfunktion (Child Pugh B eller C) på grund av cirros har ökade plasmanivåer av gefitinib. Dessa patienter ska följas upp noga med avseende på biverkningar. Plasmakoncentrationerna ökade inte hos patienter med förhöjt aspartattransaminas (ASAT), alkalisk fosfatas eller bilirubin på grund av levermetastaser (se avsnitt Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering krävs hos patienter med nedsatt njurfunktion vid kreatininclearance > 20 ml/min. Endast begränsade data är tillgängliga för patienter med kreatininclearance ≤ 20 ml/min och försiktighet bör iakttas för dessa patienter (se avsnitt Farmakokinetik). Äldre Ingen dosjustering krävs med anledning av patientens ålder (se avsnitt Farmakokinetik). Administreringssätt Gefitinib Mylan är avsedd för oral användning. Tabletterna kan tas med eller utan föda, vid samma tid varje dag. Tabletterna kan sväljas hela med lite vatten eller, om intag av en hel tablett inte är möjligt, kan de tas som en dispersion i vatten (icke-kolsyrat). Inga andra vätskor ska användas. Lägg tabletten, utan att krossa den, i ett halvt glas dricksvatten. Sväng glaset då och då tills tabletten är disperserad (det kan ta upp till 20 minuter). Dispersionen ska drickas genast när den har bildats (inom 60 minuter). Skölj glaset med ett halvt glas vatten som också ska drickas upp. Dispersionen kan även administreras genom en nasogastrisk sond eller gastrostomi-sond.",
        "caution": "När Gefitinib Mylan övervägs att användas som behandling mot lokalt avancerad eller metastaterad NSCLC, är det viktigt att försöka utvärdera EGFR-mutationsstatus av tumörvävnaden hos alla patienter. Om tumörprov inte går att utvärdera, kan cirkulerande tumör DNA (ctDNA) insamlad från ett blod (plasma)-prov användas. Endast robusta, tillförlitliga och känsliga test(er) med demonstrerad tillämplighet för fastställning av EGFR-mutationsstatus hos tumör eller i ctDNA ska användas för att undvika falskt negativa eller falskt positiva resultat (se avsnitt Farmakodynamik). Interstitiell lungsjukdom (ILD) ILD, som kan ha ett akut tillslag, har observerats hos 1,3 % av patienter som fått gefitinib och några fall har haft dödlig utgång (se avsnitt Biverkningar). Om patienter upplever försämring av andningssymtom som andnöd, hosta och feber ska behandlingen med Gefitinib Mylan avbrytas och patienten omedelbart undersökas. Om ILD bekräftas ska behandlingen med Gefitinib Mylan avbrytas och patienten behandlas adekvat. I en japansk farmakoepidemiologisk fallkontroll-studie på 3 159 patienter med NSCLC som fick gefitinib eller kemoterapi och som följdes under 12 veckor identifierades följande riskfaktorer för utveckling av ILD (oberoende av om patienten fick gefitinib eller kemoterapi): rökning, sänkt funktionsklass (PS ≥ 2), reducerad normal lunga bekräftad med datortomografi (≤ 50 %), nyligen diagnosticerad NSCLC (< 6 månader), redan existerande ILD, hög ålder (≥55 år) och samtidig hjärtsjukdom. En ökad risk för ILD med gefitinib i förhållande till kemoterapi observerades främst under de första 4 veckorna av behandlingen (justerat OR 3,8; 95 % KI 1,9 till 7,7); därefter var den relativa risken lägre (justerat OR 2,5; 95 % KI 1,1 till 5,8). Risken att dö för patienter som utvecklade ILD med gefitinib eller kemoterapi var högre för patienter med följande riskfaktorer: rökning, reducerad normal lunga bekräftad med datortomografi (≤ 50 %), redan existerande ILD, hög ålder (≥ 65 år) och utbredda områden med adherent pleura (≥ 50 %). Levertoxicitet och nedsatt leverfunktion Avvikelser i leverfunktionstest (omfattande stegring av alaninaminotransferas, aspartataminotransferas, bilirubin) har observerats och visade sig i mindre vanliga fall som hepatit (se avsnitt Biverkningar). Det har förekommit isolerade rapporter om leversvikt, som i vissa fall ledde till fatal utgång. Regelbundna tester av leverfunktionen rekommenderas därför. Gefitinib ska användas med försiktighet vid milda till måttliga förändringar av leverfunktionen. Om förändringarna blir svåra ska avbrytande av behandlingen övervägas. Nedsatt leverfunktion på grund av levercirros har visat sig leda till ökade plasmakoncentrationer av gefitinib (se avsnitt Farmakokinetik). Läkemedelsinteraktioner CYP3A4-inducerare kan öka metabolismen av gefitinib och minska plasmanivåerna av gefitinib. Samtidig administrering av CYP3A4-inducerare (t.ex. fenytoin, karbamazepin, rifampicin, barbiturater och växtbaserade läkemedel innehållande johannesört – Hypericum perforatum) kan minska effekten av behandlingen och ska undvikas (se avsnitt Interaktioner). Hos patienter som har genotyp för långsam metabolisering av CYP2D6 kan behandling med en potent CYP3A4-hämmare leda till ökade plasmanivåer av gefitinib. Vid initiering av behandling med en CYP3A4-hämmare bör patienten följas upp noggrant med avseende på gefitinib-biverkningar (se avsnitt Interaktioner). Ökningar av International Normalised Ratio (INR) och/eller blödningar har rapporterats hos patienter som behandlas med warfarin tillsammans med gefitinib (se avsnitt Interaktioner). Patienter som behandlas med warfarin och gefitinib samtidigt ska kontrolleras regelbundet med avseende på förändringar i protrombintid (PT) eller INR. Läkemedel som orsakar signifikant och varaktigt förhöjda pH-värden i magsäcken, till exempel protonpumpshämmare och H2-antagonister, kan reducera biotillgängligheten och plasmanivåerna av gefitinib och därmed minska effekten. Antacida som tas regelbundet och nära tiden för intag av gefitinib kan förmodas ha liknande effekt (se avsnitt Interaktioner och Farmakokinetik). Data från fas II-studier, där gefitinib och vinorelbin har använts samtidigt, indikerar att gefitinib kan förvärra den neutropena effekten av vinorelbin. Laktos Gefitinib Mylan innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. det är näst intill ”natriumfritt”. Ytterligare försiktighetsmått vid användning Patienter ska uppmanas att omedelbart uppsöka läkare om de upplever kraftig eller ihållande diarré, illamående, kräkningar eller anorexi, eftersom de indirekt kan leda till dehydrering. Dessa symtom ska behandlas kliniskt adekvat (se avsnitt Biverkningar). Patienter som visar tecken och symtom som tyder på keratit, såsom akut eller försämrad: ögoninflammation, tårflöde, ljuskänslighet, dimsyn, ögonsmärta och/eller röda ögon, ska omgående remitteras till oftalmolog. Om diagnos på ulcerös keratit bekräftas, ska behandling med gefitinib avbrytas, och om symtomen inte försvinner eller om symtomen återkommer vid återinförande av gefitinib ska permanent utsättande övervägas. I en fas I-/II-studie där användning av gefitinib i kombination med strålning studerades hos barn-patienter med nyligen diagnostiserade hjärnstamsgliom eller ofullständigt avlägsnade supratentoriella maligna gliom, rapporterades fyra fall (ett med dödlig utgång) med blödningar i centrala nervsystemet (CNS) av 45 inkluderade patienter. I en studie med enbart gefitinib har ytterligare ett fall av CNS-blödning rapporterats hos ett barn med ependymom. En ökad risk för cerebral blödning hos vuxna patienter med NSCLC som får gefitinib har inte kunnat fastställas. Gastrointestinal perforation har rapporterats hos patienter som tar gefitinib. I de flesta fall är detta associerat med andra kända riskfaktorer inklusive samtidiga läkemedel som steroider eller NSAID-läkemedel, bakomliggande historia av GI-ulceration, ålder, rökning eller tarmmetastaser på perforationsställena.",
        "interaction": "Gefitinib metaboliseras via cytokrom P450-isoenzym CYP3A4 (huvudsakligen) och via CYP2D6. Aktiva substanser som kan öka plasmakoncentrationen av gefitinib In vitro-studier har visat att gefitinib är ett substrat för p-glykoprotein (P-gp). Tillgängliga data visar inte på någon klinisk konsekvens av detta in vitro-fynd. Substanser som inhiberar CYP3A4 kan minska clearance av gefitinib. Samtidig administrering med potenta hämmare av CYP3A4-aktiviteten (t.ex. ketokonazol, posakonazol, vorikonazol, proteashämmare, klaritromycin, telitromycin) kan öka plasmakoncentrationerna av gefitinib. Ökningarna kan vara kliniskt relevanta eftersom biverkningar är relaterade till dos och exponering. Ökningen kan vara högre hos patienter som är långsamma CYP2D6-metaboliserare. Förbehandling med itrakonazol (en potent CYP3A4-hämmare) resulterade i en 80 %-ig ökning av medelvärdet för AUC för gefitinib hos friska frivilliga. I situationer när samtidig behandling med potenta CYP3A4-hämmare sker ska patienten följas upp noga med avseende på biverkningar av gefitinib. Det finns inga data från samtidig behandling med hämmare av CYP2D6, men potenta hämmare av detta enzym kan tänkas orsaka 2-faldigt ökade plasmakoncentrationer av gefitinib hos snabba CYP2D6-metaboliserare (se avsnitt Farmakokinetik). Om samtidig behandling med en potent CYP2D6-hämmare inleds ska patienten följas upp noga med avseende på biverkningar. Aktiva substanser som kan reducera plasmakoncentrationen av gefitinib Substanser som inducerar CYP3A4-aktiviteten kan öka metabolismen och minska plasma-koncentrationen av gefitinib och därmed effekten av gefitinib. Samtidig behandling med läkemedel som inducerar CYP3A4 (t.ex. fenytoin, karbamazepin, rifampicin, barbiturater eller johannesört, Hypericum perforatum), ska undvikas. Hos friska frivilliga som förbehandlades med rifampicin (en potent CYP3A4-inducerare) reducerades genomsnittlig AUC för gefitinib med 83 % (se avsnitt Varningar och försiktighet). Substanser som orsakar signifikant bestående höjning av gastriskt pH kan reducera plasma-koncentrationen av gefitinib och därigenom reducera effekten av gefitinib. Höga doser kortverkande antacida kan ha liknande effekt om de tas regelbundet och nära tiden för administrering av gefitinib. Samtidig administrering av gefitinib med ranitidin vid doser som gav bestående höjning av gastriskt pH ≥ 5 resulterade i minskad genomsnittlig AUC hos friska frivilliga med 47 % (se avsnitt Varningar och försiktighet och Farmakokinetik). Aktiva substanser vars plasmakoncentrationer kan förändras av gefitinib In vitro-studier har visat att gefitinib har begränsad potential att hämma CYP2D6. I en klinisk studie på patienter administerades gefitinib tillsammans med metoprolol (ett CYP2D6-substrat). Detta resulterade i en 35 %-ig ökning i exponeringen av metoprolol. En sådan ökning kan potentiellt vara relevant för CYP2D6-substrat med snäva terapeutiska index. När CYP2D6-substrat avses att ges i kombination med gefitinib, bör dosmodifiering av CYP2D6-substratet övervägas, särskilt för substanser med snävt terapeutiskt fönster. Gefitinib hämmar transportproteinet BCRP in vitro, men den kliniska relevansen av denna iakttagelse är inte känd. Andra potentiella interaktioner INR-höjningar och/eller blödningar har rapporterats hos några patienter som samtidigt behandlades med warfarin (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Det finns inga data från användningen av gefitinib hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Risken för människa är okänd. Gefitinib Mylan ska användas under graviditet endast då det är absolut nödvändigt.",
        "breastfeeding": "Det är okänt om gefitinib utsöndras i bröstmjölk hos människa. Gefitinib och dess metaboliter ackumulerades i bröstmjölk hos råttor (se avsnitt Prekliniska uppgifter). Gefitinib är kontraindicerat under amning varför amning ska avbrytas under behandling med gefitinib (se avsnitt Kontraindikationer).",
        "fertility": "Fertila kvinnor måste avrådas från att bli gravida under behandlingen.",
        "driving": "Kraftlöshet har rapporterats i samband med behandling med IRESSA. Patienter som upplever detta symtom ska därför vara försiktiga med att köra bil eller använda maskiner.",
        "side-effects": "Övergripande sammanfattning av biverkningar Sammanslagna data från ISEL, INTEREST och IPASS fas III-studierna (2 462 patienter behandlade med gefitinib) visar att de mest frekvent rapporterade biverkningarna som drabbar mer än 20 % av patienterna, är diarré och hudreaktioner (inklusive utslag, akne, torr hud och klåda). Biverkningarna uppträder vanligtvis inom den första behandlingsmånaden och är oftast reversibla. Ungefär 8 % av patienterna fick svåra biverkningar (common toxicity criteria, (CTC) grad 3 eller 4). Ungefär 3 % av patienterna avbröt behandlingen på grund av biverkning. Interstitiell lungsjukdom (ILD) drabbade 1,3 % av patienterna och var ofta svår (CTC grad 3 4). Fall med dödlig utgång har rapporterats. Biverkningar i tabellform Säkerhetsprofilen som presenteras i Tabell 1 baseras på det kliniska utvecklingsprogrammet för gefitinib och på erfarenhet efter godkännande av försäljning. Biverkningarna i Tabell 1 har delats in i frekvenskategorier, där så är möjligt baserat på incidensen av jämförbara biverkningsrapporter i en sammanslagen databas från de kliniska fas III-studierna ISEL, INTEREST och IPASS (2 462 patienter behandlade med gefitinib). Frekvenser för biverkningar definieras enligt följande: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 1 – Biverkningar Biverkningar ordnade efter klassificering av organsystem och frekvens Metabolism och nutrition Mycket vanliga Anorexi, mild eller måttlig (CTC grad 1 eller 2). Ögon Vanliga Konjunktivit, blefarit och torra ögon*, huvudsakligen mild (CTC grad 1). Mindre vanliga Korneal erosion, reversibla och ibland associerat med avvikande tillväxt av ögonfransar. Keratit (0,12 %) Blodkärl Vanliga Blödning, t.ex. epistaxis och hematuri. Andningsvägar, bröstkorg och mediastinum Vanliga Interstitiell lungsjukdom (1,3 %), ofta svår (CTC grad 3 4). Fall med dödlig utgång har rapporterats. Magtarmkanalen Mycket vanliga Diarré, huvudsakligen mild eller måttlig (CTC grad 1 eller 2). Kräkningar, huvudsakligen mild eller måttlig (CTC grad 1 eller 2). Illamående, huvudsakligen mild (CTC grad 1). Stomatit, huvudsakligen av mild natur (CTC grad 1). Vanliga Uttorkning, sekundär till diarré, illamående, kräkningar eller anorexi. Torr mun*, huvudsakligen mild (CTC grad 1). Mindre vanliga Bukspottkörtelinflammation Hål (perforationer) i magtarmkanalen Lever och gallvägar Mycket vanliga Höjningar av alaninaminotransferas, huvudsakligen mild till måttlig. Vanliga Höjningar av aspartataminotransferas, huvudsakligen mild till måttlig. Höjningar av total bilirubin, huvudsakligen mild till måttlig. Mindre vanliga Hepatit** Hud och subkutan vävnad Mycket vanliga Hudreaktioner, huvudsakligen mild eller måttlig (CTC grad 1 eller 2) pustulösa hudutslag som ibland kliar med torr hud, inklusive hudfissurer, på en erytematös bas. Vanliga Naglar Håravfall Allergiska reaktioner (1,1 %), inklusive angioödem och urtikaria Mindre vanliga Palmar-plantar erytrodysestesi syndrom Sällsynta Bullösa tillstånd, inklusive toxisk epidermal nekrolys, Stevens-Johnsons syndrom och erythema multiforme. Kutan vaskulit Njurar och urinvägar Vanliga Asymtomatiska laboratoriemässiga höjningar av kreatinin i blod. Proteinuri Cystit Sällsynta Hemorragisk cystit Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Astenia, huvudsakligen mild (CTC grad 1). Vanliga Pyrexi Frekvensen för biverkningar i relation med onormala laboratorievärden är baserad på patienter med en ändring från baslinje med 2 eller fler CTC-grader i relevanta laboratorieparametrar. *Denna biverkning kan uppstå i samband med andra torra tillstånd (huvudsakligen hudreaktioner) som observeras med gefitinib. **Detta inkluderar isolerade rapporter om leversvikt, som i vissa fall ledde till fatal utgång. Beskrivning av utvalda biverkningar Interstitiell lungsjukdom (ILD) I INTEREST-studien var incidensen av fall av ILD-typ 1,4 %, 10 patienter, i gefitinib-gruppen jämfört med 1,1 %, 8 patienter, i docetaxel-gruppen. Ett fall av IDL-typ hade dödlig utgång och detta drabbade en patient som fick gefitinib. I ISEL-studien var incidensen av fall av ILD-typ i hela populationen ca 1 % i båda behandlingsarmarna. Majoriteten av de rapporterade fallen av ILD-typ gällde patienter med asiatisk etnicitet och ILD-incidensen för patienter med asiatisk etnicitet som fick gefitinib och placebo var ungefär 3 % respektive 4 %. Ett fall av IDL-typ var dödligt och det drabbade en patient som fick placebo. I en uppföljningsstudie efter godkännandet i Japan (3 350 patienter) var frekvensen av biverkningar av ILD-typ hos patienter som fått gefitinib 5,8 %, varav 38,6 % med dödlig utgång. I en öppen fas III-studie (IPASS) på 1 217 patienter där man jämförde gefitinib med carboplatin/paclitaxel dubbel kemoterapi som första linjens behandling av utvalda patienter med avancerad NSCLC i Asien, var incidensen av biverkningar av ILD-typ 2,6 % för behandling med gefitinib mot 1,4 % för behandling med carboplatin/paclitaxel. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen specifik behandling tillgänglig om överdosering av gefitinib skulle inträffa. I kliniska fas I-studier behandlades emellertid ett begränsat antal patienter med dagliga doser upp till 1 000 mg. Ökad frekvens och ökad svårighetsgrad av några biverkningar observerades, huvudsakligen när det gällde diarré och hudutslag. Biverkningar som orsakas av överdosering bör behandlas symtomatiskt, i synnerhet ska svår diarré behandlas såsom kliniskt indicerat. I en studie behandlades ett begränsat antal patienter varje vecka med doser från 1 500 mg till 3 500 mg. I denna studie ökade inte gefitinib-exponeringen vid en ökning av dosen, biverkningarna hade i de flesta fall en lätt till måttlig svårighetsgrad och var konsistenta med den kända säkerhetsprofilen för gefitinib.",
        "pharmacodynamic": "Verkningsmekanism och farmakodynamisk effekt Den epidermala tillväxtfaktorn (EGF) och dess receptor (EGFR HER1; ErbB1) har identifierats som nyckelfaktorer i processerna för celltillväxt och proliferation av normala celler och cancerceller. EGFR-aktiverande mutation inom en cancercell är en viktig faktor som främjar tumörcelltillväxt, blockering av apoptos, ökad produktion av angiogena faktorer och metastasering. Gefitinib är en selektiv små-molekylhämmare av den epidermala tillväxtfaktorreceptorns tyrosinkinas och är en effektiv behandling för patienter med tumörer med aktiverande mutationer av EGFR-tyrosinkinasdomänen oavsett behandlingslinje. Ingen klinisk relevant aktivitet har observerats hos patienter med kända EGFR mutationsnegativa tumörer. De vanliga EGFR-aktiverande mutationerna (exon 19-deletion; L858R) har robusta responsdata som stödjer känsligheten för gefitinib; till exempel var HR (95 % KI) för progressionsfri överlevnad med gefitinib 0,489 (0,366; 0,710) jämfört med duplettkemoterapi (WJTOG3405). Responsdatan för gefitinib hos patienter med mindre vanliga mutationer är mer begränsad; den tillgängliga datan indikerar att G719X, L861Q och S7681 är sensibiliserande och att T790M eller exon 20-insertioner enskild är resistenta mekanismer. Resistens De flesta NSCLC-tumörer med sensibiliserande EGFR-kinasmutationer utvecklar i slutänden resistens mot behandling med gefitinib, med en mediantid på 1 år fram till sjukdomsprogression. I ungefär 60 % av fallen är resistensen associerad med en sekundär T790M-mutation för vilken T790M-riktade EGFR-TKI: er kan betraktas som ett alternativ vid nästa behandlingslinje. Andra potentiella resistensmekanismer som har rapporterats efter behandling med EGFR-signalblockerande medel innefattar: bypass-signalering såsom HER2- och MET-genamplifiering och PIK3CA-mutationer. En förändring av fenotypen till småcellig lungcancer har också rapporterats i 5 till 10 % av fallen. Cirkulerande tumör-DNA (ctDNA) I IFUM-studien var mutationsstatus utvärderad i tumör- och ctDNA-prov insamlade från plasma med Therascreen EGFR RGQ PCR kit (Qiagen). Både ctDNA- och tumörprov var utvärderbara för 652 patienter utav 1 060 screenade. Den objektiva svarsfrekvensen var 77 % (95 % KI: 66–86 %) hos patienter som var mutationspositiva i både tumör samt ctDNA och den var 60 % (95 % KI: 44 % till 74 %) hos patienter som var mutationspositiva endast i tumör. Tabell 2 – Sammanfattning av baslinje-mutationsstatus för tumör- och ctDNA-prov från alla screenade patienter vars båda prov var möjliga att utvärdera Åtgärder Definition IFUM-frekvens % (KI) IFUM N Känslighet Andelen tumör M+ som är M+ av ctDNA 65,7 (55,8, 74,7) 105 Specificitet Andelen tumör M som är M av ctDNA) 99,8 (99,0, 100,0) 547 Dessa data är enhetliga med den förplanerade explorativa japanska subgruppanalysen i IPASS (Goto 2012). I denna studie användes ctDNA härledd från serum och inte plasma för EGFR-mutationsanalys med EGFR mutationstestkit (DxS) (N = 86). I denna studie var känsligheten 43,1 % och specificiteten var 100 %. Klinisk effekt och säkerhet Första linjens behandling Den randomiserade fas III-IPASS-studien utfördes på behandlingsnaiva patienter i Asien1 med avancerad (stadium IIIB eller IV) NSCLC med adenocarcinomhistologi som var före detta lätta rökare (slutade röka för ≥ 15 år sedan och rökte ≤ 10 förpackningar per år) eller aldrig hade rökt (se Tabell 3). 1Kina, Hongkong, Indonesien, Japan, Malaysia, Filippinerna, Singapore, Taiwan och Thailand. Tabell 3 – Utfallet i effekt för gefitinib jämfört med carboplatin/paclitaxel från IPASS-studien Population N Objektiva svarsfrekvenser och 95 % KI för skillnader mellan behandlingara Primärt effektmått Progressionsfri överlevnad (PFS)a,b Total överlevnada,b Totalt 1 217 43,0 % vs. 32,2 % [5,3%, 16,1%] HR 0,74 [0,65, 0,85] 5,7 m vs. 5,8 m p<0,0001 HR 0,90 [0,79, 1,02] 18,8 m vs. 17,4 m p=0,1087 EGFR mutationspositiv 261 71,2 % vs. 47,3 % [12,0%, 34,9%] HR 0,48 [0,36, 0,64] 9,5 m vs. 6,3 m p<0,0001 HR 1,00 [0,76, 1,33] 21,6 m vs. 21,9 m EGFR mutationsnegativ 176 1,1 % vs. 23,5 % [-32,5%, -13,3%] HR 2,85 [2,05, 3,98] 1,5 m vs. 5,5 m p<0,0001 HR 1,18 [0,86, 1,63] 11,2 m vs. 12,7 m EGFR okänd mutation 780 43,3 % vs. 29,2 % [7,3%, 20,6%] HR 0,68 [0,58 till 0,81] 6,6 m vs. 5,8 m p<0,0001 HR 0,82 [0,70 till 0,96] 18,9 m vs. 17,2 m a Värden som presenteras är för gefitinib jämfört med carboplatin/paclitaxel. b ”m” är medianer i månader. Antal inom hakparanteser är 95 % konfidensintervall för HR N Antal randomiserade patienter. HR Riskförhållande (riskförhållanden <1 gynnar gefitinib) Utfallet i livskvalitet varierade beroende på EGFR-mutationsstatus. Hos EGFR-mutationspositiva patienter var det signifikant fler gefitinib-behandlade patienter som upplevde förbättring av livskvalitet och lungcancersymtom jämfört med carboplatin/paclitaxel (se Tabell 4). Tabell 4 – Utfallet i livskvalitet för gefitinib jämfört med carboplatin/paclitaxel från IPASS-studien Population N FACT L QoL-förbättringsfrekvensa % LCS-symtomförbättringsfrekvensa % Totalt 1 151 (48,0 % vs. 40,8 %) p=0,0148 (51,5 % vs. 48,5 %) p=0,3037 EGFR mutationspositiv 259 (70,2 % vs. 44,5 %) p<0,0001 (75,6 % vs. 53,9 %) p=0,0003 EGFR mutationsnegativ 169 (14,6 % vs. 36,3 %) p=0,0021 (20,2 % vs. 47,5 %) p=0,0002 Indexresultat från studiens utfall understödde FACT L- och LCS-resultat a Värden som presenteras är för gefitinib jämfört med carboplatin/paclitaxel. N Antal patienter som kan utvärderas för livskvalitetsanalyser. QoL Livskvalitet. FACT L Funktionsutvärdering av cancerbehandling av lunga. LSC Underskala för lungcancer. I IPASS-studien uppvisade gefitinib överlägsenhet med avseende på progressionsfri överlevnad, objektiv svarsfrekvens, QoL och symtomlindring utan någon signifikant skillnad i total överlevnad jämfört med karboplatin/paklitaxel hos tidigare obehandlade patienter med lokalt avancerad eller metastaserad NSCLC, i vilkas tumörer det fanns aktiverande mutationer i EGFR-tyrosinkinas. Tidigare behandlade patienter Den randomiserade fas III INTEREST-studien utfördes på patienter med lokalt avancerad eller metastaserande NSCLC som tidigare hade fått platinabaserad kemoterapi. I hela populationen observerades ingen statistiskt signifikant skillnad mellan gefitinib och docetaxel (75 mg/m²) för total överlevnad, progressionsfri överlevnad och objektiv svarsfrekvens (se Tabell 5). Tabell 5 – Utfallet i effekt för gefitinib jämfört med docetaxel från INTEREST-studien Population N Objektiva svarsfrekvenser och 95 % KI för skillnader mellan behandlingara Progressionsfri överlevnada,b Primär slutpunkt total överlevnada,b Totalt 1 466 9,1 % vs. 7,6 % [­1,5 %, 4,5 %] HR 1,04 [0,93, 1,18] 2,2 m vs. 2,7 m p=0,4658 HR 1,020 [0,905, 1,150] 7,6 m vs. 8,0 m p=0,7332 EGFR mutationspositiv 44 42,1 % vs. 21,1 % [-8,2 %, 46,0 %] HR 0,16 [0,05, 0,49] 7,0 m vs. 4,1 m p=0,0012 HR 0,83 [0,41, 1,67] 14,2 m vs. 16,6 m p=0,6043 EGFR mutationsnegativ 253 6,6 % vs. 9,8 % [-10,5 %, 4,4 %] HR 1,24 [0,94, 1,64] 1,7 m vs. 2,6 m p=0,1353 HR 1,02 [0,78, 1,33] 6,4 m vs. 6,0 m p=0,9131 Asiatiskac 323 19,7 % vs. 8,7 % [3,1 %, 19,2 %] HR 0,83 [0,64, 1,08] 2,9 m vs. 2,8 m p=0,1746 HR 1,04 [0,80, 1,35] 10,4 m vs. 12,2 m p=0,7711 Inte asiatiska 1 143 6,2 % vs. 7,3 % [­4,3 %, 2,0 %] HR 1,12 [0,98, 1,28] 2,0 m vs. 2,7 m p=0,1041 HR 1,01 [0,89, 1,14] 6,9 m vs. 6,9 m p=0,9259 a Värden som presenteras är för gefitinib jämfört med docetaxel. b ”m” är medianer i månader. Antal inom hakparanteser är 96 % konfidensintervall för total överlevnad HR i hela populationen, eller annars 95 % konfidensintervall för HR c Konfidensintervall helt under icke-inferioritetsmarginal på 1,154 N Antal randomiserade patienter. HR Riskförhållande (riskförhållanden <1 gynnar gefitinib) Bild 1 och 2 – Effektutfall i undergrupper av icke-asiatiska patienter i INTEREST-studien (N patienter = antal randomiserade patienter) Den randomiserade fas III ISEL-studien utfördes på patienter med avancerad NSCLC som fått en eller två kemoterapibehandlingar tidigare och som var behandlingsresistenta eller intoleranta mot den senaste behandlingen. Gefitinib och BSC (Best Supportive Care) jämfördes med placebo och BSC. Gefitinib förlängde inte överlevnaden i hela populationen. Utfallet i överlevnad varierade beroende på rökstatus och etnicitet (se Tabell 6). Tabell 6 Effektutfall för gefitinib jämfört med placebo från ISEL-studien Population N Objektiva svarsfrekvenser och 95 % KI för skillnader mellan behandlingara Tid till behandlingsfela,b Primär slutpunkt total överlevnada,b,c Totalt 1 692 8,0 % vs. 1,3 % [4,7 %, 8,8 %] HR 0,82 [0,73, 0,92] 3,0 m vs. 2,6 m p=0,0006 HR 0,89 [0,77, 1,02] 5,6 m vs. 5,1 m p=0,0871 EGFR-mutation positiv 26 37,5 % vs. 0 % [-15,1 %, 61,4 %] HR 0,79 [0,20, 3,12] 10,8 m vs. 3,8 m p=0,7382 HR NC NR vs. 4,3 m EGFR-mutation negativ 189 2,6 % vs. 0 % [­5,6 %, 7,3 %] HR 1,10 [0,78, 1,56] 2,0 m vs. 2,6 m p=0,5771 HR 1,16 [0,79, 1,72] 3,7 m vs. 5,9 m p=0,4449 Har aldrig rökt 375 18,1 % vs. 0 % [12,3 %, 24,0 %] HR 0,55 [0,42, 0,72] 5,6 m vs. 2,8 m p<0,0001 HR 0,67 [0,49, 0,92] 8,9 m vs. 6,1 m p=0,0124 Har rökt 1 317 5,3 % vs. 1,6 % [1,4 %, 5,7 %] HR 0,89 [0,78, 1,01] 2,7 m vs. 2,6 m p=0,0707 HR 0,92 [0,79, 1,06] 5,0 m vs. 4,9 m p=0,2420 Asiatiskd 342 12,4 % vs. 2,1 % [4,0 %, 15,8 %] HR 0,69 [0,52, 0,91] 4,4 m vs. 2,2 m p=0,0084 HR 0,66 [0,48, 0,91] 9,5 m vs. 5,5 m p=0,0100 Inte asiatiska 1 350 6,8 % vs. 1,0 % [3,5 %, 7,9 %] HR 0,86 [0,76, 0,98] 2,9 m vs. 2,7 m p=0,0197 HR 0,92 [0,80, 1,07] 5,2 m vs. 5,1 m p=0,2942 a Värden som presenteras är för gefitinib jämfört med placebo. b ”m” är medianer i månader. Antal inom hakparanteser är 95 % konfidensintervall för HR. c Stratifierat loggranktest för total; annars Cox-proportionell riskmodell. d Asiatisk etnicitet exkluderar patienter av indiskt ursprung och hänvisar till rasens ursprung i en patientgrupp och inte nödvändigtvis deras födelseplats. N Antal randomiserade patienter. NC Inte beräknad för total överlevnad HR eftersom antalet händelser är för få. NR Inte uppnått. HR Riskförhållande (riskförhållanden <1 gynnar gefitinib). IFUM studien är en singel-arm, multicenterstudie utförd på kaukasiska patienter (n = 106) med aktiverande EGFR-mutation vid icke-småcellig lungcancer för att konfirmera att gefitinibs aktivitet är lika hos kaukasiska och asiatiska populationer. Enligt prövarens bedömning var den objektiva svarsfrekvensen (ORR) 70 % och den progressionsfria överlevnaden (PFS) var 9,7 månader. Dessa data överensstämmer med de som rapporterades i IPASS studien. EGFR-mutationsstatus och kliniska karakteristika Kliniska karakteristika som icke-rökare, adenocarcinomhistologi och kvinnligt kön har visat sig vara oberoende prediktorer för positiv EGFR-mutationsstatus i en multivariatanalys av 786 kaukasiska patienter från gefitinibstudier* (se Tabell 7). Asiatiska patienter har också högre förekomst av EGFR-mutationspositiva tumörer. Tabell 7 – Sammanfattning av multivariantanalys med logistisk regression för att identifiera faktorer som oberoende predikterade förekomst av EGFR-mutationer i 786 kaukasiska patienter* Faktorer som förutsåg närvaro av EGFR-mutation p-värde Odds för EGFR-mutation Positivt prediktivt värde (9,5 % av hela populationen är EGFR-mutationspositiva (M+)) Rökstatus <0,0001 6,5 gånger högre för patienter som aldrig har rökt än i patienter som har rökt 28/70 (40 %) av patienter som aldrig har rökt är M+. 47/716 (7 %) av patienter som har rökt är M+. Histologi <0,0001 4,4 gånger högre i adenocarcinom än i icke-adenocarcinom 63/396 (16 %) av patienter med adenocarcinomhistologi är M+. 12/390 (3 %) av patienter med icke-adenocarcinomhistologi är M+. Kön 0,0397 1,7 gånger högre i kvinnor än i män 40/235 (17 %) av kvinnor är M+. 35/551 (6 %) av män är M+. *från följande studier: INTEREST, ISEL, INTACT 1&2, IDEAL 1&2, INVITE",
        "pharmacokinetic": "Absorption Vid oral administrering av gefitinib är absorptionen måttligt långsam och maximal plasmakoncentration nås normalt 3 till 7 timmar efter administrering. Den genomsnittliga absoluta biotillgängligheten är 59 % hos cancerpatienter. Exponeringen för gefinitib påverkas inte signifikant av föda. I en studie på friska frivilliga där gastriskt pH var högre än 5 reducerades gefitinibexponeringen med 47 %, troligen beroende på försämrad löslighet av gefitinib i magsäcken (se avsnitt Varningar och försiktighet och Interaktioner). Distribution Genomsnittlig distributionsvolym för gefitinib vid steady state är 1 400 liter, vilket tyder på en utbredd distribution till vävnad. Plasmaproteinbindningsgraden är ungefär 90 %. Gefitinib binds till serumalbumin och alfa-1-syra-glykoprotein. In vitro-data indikerar att gefitinib är ett substrat för membrantransportörproteinet P gp. Metabolism In vitro-data visar att CYP3A4 och CYP2D6 är de huvudsakliga P450 isoenzymerna i den oxidativa metabolismen av gefitinib. In vitro-studier har visat att gefitinib har begränsad potential att hämma CYP2D6. I djurstudier visade gefitinib inte någon enzyminducerande effekt och ingen signifikant hämning (in vitro) av andra cytokrom P450-enzymer. Gefitinib metaboliseras i hög grad hos människa. Fem metaboliter har identifierats fullständigt i exkret och åtta i plasma. Identifierad huvudmetabolit var O-desmetylgefitinib, vilken är 14 gånger mindre potent än gefitinib med avseende på hämning av EGFR-stimulerad celltillväxt och den har ingen hämmande effekt på tumörcelltillväxt hos möss. Det anses därför osannolikt att den bidrar till den kliniska aktiviteten av gefitinib. Bildandet av O-desmetylgefitinib har visats, in vitro, ske via CYP2D6. CYP2D6’s roll i metabolisk clearance av gefitinib har bedömts i en klinisk studie på friska frivilliga som kartlagts genetiskt med avseende på CYP2D6-status. Hos långsamma metaboliserare producerades inga mätbara nivåer av O-desmetylgefitinib. Nivåerna av exponering för gefitinib som uppnåddes i gruppen med snabba resp. långsamma metaboliserare visade stor och överlappande spridning, men den genomsnittliga exponeringen för gefitinib var 2-faldigt högre i gruppen med långsamma metaboliserare. Den högre genomsnittliga exponeringen hos individer utan aktivt CYP2D6 kan vara kliniskt relevant eftersom biverkningar är relaterade till dos och exponering. Eliminering Gefitinib utsöndras huvudsakligen som metaboliter i faeces och utsöndring via njurarna av gefitinib och metaboliter utgör mindre än 4 % av administrerad dos. Total plasmaclearance är ungefär 500 ml/min och den genomsnittliga terminala halveringstiden är 41 timmar hos cancerpatienter. Administrering av gefitinib en gång dagligen resulterar i en 2- till 8-faldig ackumulering och steady state uppnås efter 7 till 10 doser. Vid steady state är plasmakoncentrationen vanligen bibehållen inom en 2- till 3-faldig variation över 24-timmarsdosintervallet. Särskilda patientgrupper Från analyser av populationsfarmakokinetiska data för cancerpatienter identifierades inga korrelationer mellan predikterade lägsta plasmanivåer vid steady state och patientens ålder, kroppsvikt, kön, etnicitet eller kreatininclearance (över 20 ml/min). Nedsatt leverfunktion I en öppen fas I-studie med engångsdoser av gefitinib 250 mg till patienter med mild till måttlig eller svår leverfunktionsnedsättning på grund av cirros (enligt Child Pugh-klassificering) var exponeringen ökad i alla grupper i förhållande till friska kontrollpersoner. I genomsnitt observerades en 3,1-faldig ökning av exponeringen för gefitinib hos patienter med måttlig och svår leverfunktionsnedsättning. Ingen av patienterna hade cancer, alla hade cirros och några hade hepatit. Den här exponeringsökningen kan ha klinisk relevans eftersom biverkningar är relaterade till dosen och exponeringen för gefitinib. Gefitinib har studerats i en klinisk studie som genomförts på 41 patienter med solida tumörer och normal leverfunktion eller måttlig eller svår leverfunktionsnedsättning (klassificerad enligt baslinjen för ”Common Toxicity Criteria” för ASAT, akalisk fosfatas och bilirubin) till följd av levermetastaser. Efter daglig administrering av 250 mg gefitinib var tid till steady state, total plasmaclearance (CmaxSS) och exponering vid steady state, (AUC24SS) jämförbara för grupperna med normal och måttligt försämrad leverfunktion. Data från fyra patienter med svårt nedsatt leverfunktion på grund av levermetastaser tyder på att exponeringen vid steady state även för dessa patienter är jämförbar med exponeringen hos patienter med normal leverfunktion.",
        "preclinical-info": "Biverkningar som inte har observerats i kliniska studier, men noterats hos djur vid exponering av nivåer motsvarande klinisk exponering och med möjlig relevans för den kliniska användningen är följande: Korneal epitelatrofi och korneal translucens Renal papillär nekros Hepatocellulär nekros och eosinofil sinusoidal makrofaginfiltration. Data från icke-kliniska (in vitro-) studier tyder på att gefitinib kan hämma repolariseringsprocessen av hjärtats aktionspotential (t.ex. QT-intervall). Klinisk erfarenhet har inte visat något orsakssamband mellan QT-förlängning och gefitinib. En reduktion av fertiliteten hos honråttor har observerats vid en dos på 20 mg/kg/dag. Publicerade studier har visat att genetiskt modifierade möss, som saknar uttryck av EGFR, uppvisar utvecklingsdefekter relaterade till epiteliala omognader i en mängd organ inklusive hud, magtarmkanal och lunga. Vid administrering under organogenesen såg man inga effekter på råtta med avseende på embryofetal utveckling efter den högsta dosen (30 mg/kg/dygn), men hos kanin reducerades fostervikten efter doser på 20 mg/kg/dag eller mera. Man fann dock inga missbildningar som inducerats av gefitinib i någondera av arterna. När gefitinib gavs till råtta under hela dräktigheten och under partus reducerades avkommans överlevnad vid dosen 20 mg/kg/dygn. Efter oral administrering av C14-märkt gefitinib till digivande råtta 14 dagar efter partus var radioaktiviteten 11–19 gånger högre i mjölk än i blod. Gefitinib visade ingen genotoxisk potential. En karcinogenicitetsstudie som pågick under två år på råtta resulterade i en liten men statistiskt signifikant ökad incidens av hepatocellulära adenom hos både han- och honråttor och mesenteriska hemangiosarkom i lymfkörtlarna hos honråttor endast efter den högsta dosen (10 mg/kg/dygn). Hepatocellulära adenom sågs också i en två-årig karcinogenicitetsstudie på möss där man observerade en liten ökad incidens hos hanmöss som doserats med en medeldos, samt hos både han- och honmöss vid den högsta dosen. Effekterna var statistiskt signifikanta för honmöss men inte för hanmöss. Vid icke-effektnivåer hos både möss och råttor var det ingen marginal till den kliniska exponeringen. Den kliniska relevansen av dessa fynd är inte känd. Resultaten av en in vitro-fototoxicitetsstudie visade att gefitinib kan ha fototoxisk potential.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 250 mg gefitinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 161,0 mg laktos (som monohydrat). Förteckning över hjälpämnen Tablettkärna Laktosmonohydrat Mikrokristallin cellulosa (101) Krospovidon (typ A) Povidon (K30) Natriumlaurilsulfat Magnesiumstearat Tabletthölje Polyvinylalkohol (E1203) Makrogol 4000 (E1521) Talk (E553b) Titandioxid (E171) Röd järnoxid (E172) Gul järnoxid (E172)",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett (tablett). Bruna, runda, bikonvexa filmdragerade tabletter med ungefärliga mått på 11,1 mm × 5,6 mm, märkta med ”250” på ena sidan och släta på den andra."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Gefitinib Mylan, Filmdragerad tablett 250 mg"
    }
}