{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Tegsedi är och vad det används för 2. Vad du behöver veta innan du använder Tegsedi 3. Hur du använder Tegsedi 4. Eventuella biverkningar 5. Hur Tegsedi ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Tegsedi är och vad det används för Tegsedi innehåller den aktiva substansen inotersen. Inotersen används för att behandla vuxna med ärftlig transtyretinamyloidos (Skelleftesjukan). Ärftlig transtyretinamyloidos är en genetisk sjukdom som orsakar ansamling av små fibrer av proteinet transtyretin i kroppens organ. När detta sker kan inte organen fungera på rätt sätt. Tegsedi används när sjukdomen orsakar symtom på polyneuropati (nervskada). Inotersen, är en typ av läkemedel som kallas antisensoligonukleotid-hämmare. Det fungerar genom att minska produktionen av transtyretin i levern och minskar därmed risken för att fibrer av transtyretin deponeras i kroppens organ och orsakar symtom.",
        "indication": "Tegsedi innehåller den aktiva substansen inotersen. Inotersen används för att behandla vuxna med ärftlig transtyretinamyloidos (Skelleftesjukan). Ärftlig transtyretinamyloidos är en genetisk sjukdom som orsakar ansamling av små fibrer av proteinet transtyretin i kroppens organ. När detta sker kan inte organen fungera på rätt sätt. Tegsedi används när sjukdomen orsakar symtom på polyneuropati (nervskada). Inotersen, är en typ av läkemedel som kallas antisensoligonukleotid-hämmare. Det fungerar genom att minska produktionen av transtyretin i levern och minskar därmed risken för att fibrer av transtyretin deponeras i kroppens organ och orsakar symtom.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Tegsedi Använd inte Tegsedi: om du är allergisk mot inotersen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om tester visar att du har ett mycket lågt antal blodplättar (de blodkroppar som hjälper blodet att levra sig). om tester av njurfunktion eller protein i urinen visar tecken på svåra njurproblem. om du har gravt nedsatt leverfunktion. Varningar och försiktighet Innan du får påbörja behandling med Tegsedi kommer läkaren att kontrollera blodkroppar, leverfunktion, njurfunktion, vitamin A och proteinnivåer i urinen. Du kan också få göra ett graviditetstest för att säkerställa att du inte är gravid. Såvida inte läkaren uttryckligen har gett dig rådet att göra det får du bara behandling med Tegsedi om samtliga provresultat ligger på acceptabla nivåer och du inte är gravid. Läkaren kommer att upprepa dessa tester regelbundet under behandlingen. Det är viktigt att du lämnar dessa regelbundna blod- och urinprover så länge du tar Tegsedi. Trombocytopeni Tegsedi kan minska antalet blodkroppar som ansvarar för levring av blodet (blodplättar), vilket kan leda till ett tillstånd som kallas trombocytopeni när som helst under behandlingen med Tegsedi (se avsnitt 4). Om du inte har tillräckligt många blodplättar, som vid trombocytopeni, kanske inte blodet levrar sig tillräckligt snabbt för att stoppa en blödning. Detta kan leda till blåmärken samt andra mer allvarliga problem såsom omfattande blödning och inre blödning. Läkaren kommer att kontrollera antalet blodplättar i blodet före behandling och regelbundet under hela behandlingsperioden med Tegsedi. Det är viktigt att du lämnar dessa regelbundna blodprover så länge du tar Tegsedi på grund av risken för allvarlig blödning orsakad av lågt antal blodplättar. Om du slutar att ta Tegsedi ska blodnivåerna kontrolleras under 8 veckor efter avslutad behandling. Du ska omedelbart kontakta läkare om du får oförklarliga blåmärken eller ett utslag med små röda fläckar på huden (kallas petekier), blödning från skärsår på huden som inte upphör eller sipprar, blödning från tandkött eller näsa, blod i urin eller avföring, blödning i ögonvitorna. Sök omedelbart hjälp om du är stel i nacken eller har ovanlig och svår huvudvärk, eftersom dessa symtom kan orsakas av blödning i hjärnan. Glomerulonefrit/njurproblem Glomerulonefrit är ett tillstånd i njurarna som innebär att de inte fungerar som de ska på grund av inflammation och njurskada. Vissa patienter som behandlas med inotersen har utvecklat detta tillstånd. Symtom på glomerulonefrit är skummande urin, rosa eller brunfärgad urin, blod i urinen och att du kissar mindre än vanligt. En del patienter som fått behandling med inotersen har också utvecklat en försämring av njurfunktionen utan att ha haft glomerulonefrit. Läkaren kommer att kontrollera njurfunktionen före behandling och regelbundet under behandling med Tegsedi. Det är viktigt att du lämnar dessa regelbundna blodprover så länge du tar Tegsedi på grund av risken för njurproblem. Om du slutar att ta Tegsedi ska njurfunktionen kontrolleras under 8 veckor efter avslutad behandling. Om du utvecklar glomerulonefrit får du behandling för detta. Vitamin A‑brist Tegsedi kan minska kroppens nivåer av vitamin A (även kallat retinol). Läkaren kommer att kontrollera dessa nivåer och om de redan är låga ska de korrigeras och eventuella symtom åtgärdas innan du påbörjar behandling med Tegsedi. Symtom på brist på vitamin A inkluderar: Torra ögon, nedsatt syn, nedsatt nattseende eller dimsyn. Om du har problem med synen eller andra ögonproblem när du använder Tegsedi ska du tala med läkaren. Läkaren kan vid behov remittera dig till en ögonspecialist för en kontroll. Läkaren kan be dig att ta tillskott av vitamin A dagligen under behandling med Tegsedi. Både för höga och för låga nivåer av vitamin A kan skada utvecklingen hos foster. Fertila kvinnor ska således utesluta graviditet innan behandling med Tegsedi påbörjas och använda en effektiv preventivmetod (se avsnittet ”Graviditet och amning” nedan). Om du planerar att bli gravid ska du sluta ta inotersen inklusive tillskott av vitamin A. Säkerställ att dina nivåer av vitamin A har återgått till det normala innan du försöker bli gravid. Vid en oplanerad graviditet bör du sluta ta inotersen. På grund av Tegsedis långvariga aktivitet kan dock dina minskade nivåer av vitamin A kvarstå. Det är inte känt om fortsatt tillskott av 3 000 IE vitamin A per dag är skadligt för fostret under graviditetens första trimester, men den här dosen ska inte överskridas. Du ska fortsätta med tillskott av vitamin A under graviditetens andra och tredje trimester om nivåerna av vitamin A ännu inte har återgått till det normala, eftersom det finns en ökad risk för brist på vitamin A under den tredje trimestern. Leverskada och övervakning Tegsedi kan orsaka allvarliga leverproblem. Innan du börjar ta inotersen behöver du lämna ett blodprov för att kontrollera att levern fungerar som den ska. Dessa blodprover måste även tas regelbundet under den tid du tar detta läkemedel. Det är viktigt att du lämnar dessa regelbundna blodprover så länge du tar Tegsedi. Avstötning av levertransplantat Tala med läkaren innan du använder Tegsedi om du har genomgått en levertransplantation. Fall av avstötning av levertransplantat har rapporterats hos patienter behandlade med Tegsedi. Läkaren kommer att kontrollera dig regelbundet för detta under behandling med Tegsedi. Barn och ungdomar Tegsedi ska inte användas till barn eller ungdomar under 18 år. Andra läkemedel och Tegsedi Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas använda andra läkemedel. Det är viktigt att du talar om för läkaren om du redan får behandling med något av följande: Läkemedel som ska förhindra blodproppar eller som minskar antalet blodplättar i blodet, t.ex. acetylsalicylsyra, heparin, warfarin, klopidogrel, rivoraxaban och dabigatran. Läkemedel som kan förändra njurfunktionen eller skada njurarna, t.ex. sulfonamider (används som antibakteriella medel), anilider (används för att behandla feber, värk och smärta), aldosteronantagonister (används som urindrivande) och naturliga opiumalkaloider och andra opioider (används för att behandla smärta). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att bli gravid, rådfråga läkare innan du använder detta läkemedel. Fertila kvinnor Tegsedi minskar nivån av vitamin A i kroppen. Vitamin A är viktigt för normal fosterutveckling under graviditet. Det är inte känt om tillskott av vitamin A kan kompensera för risken för brist på vitamin A som kan påverka det ofödda barnet (se ”Varningar och försiktighet” ovan). Om du är en fertil kvinna ska du använda en effektiv preventivmetod och eventuell graviditet ska uteslutas innan du påbörjar behandling med Tegsedi. Graviditet Du ska inte använda Tegsedi om du är gravid, såvida inte läkaren uttryckligen har gett dig rådet att göra det. Amning Inotersen kan passera över i bröstmjölk. En risk för det ammade barnet kan inte uteslutas. Du ska kontakta läkare för att fastställa om du antingen ska sluta amma eller sluta med behandlingen med Tegsedi. Körförmåga och användning av maskiner Användning av Tegsedi har inte visat sig påverka förmågan att köra bil eller använda maskiner. Tegsedi innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 1,5 ml, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Tegsedi: om du är allergisk mot inotersen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om tester visar att du har ett mycket lågt antal blodplättar (de blodkroppar som hjälper blodet att levra sig). om tester av njurfunktion eller protein i urinen visar tecken på svåra njurproblem. om du har gravt nedsatt leverfunktion.",
        "caution": "Varningar och försiktighet Innan du får påbörja behandling med Tegsedi kommer läkaren att kontrollera blodkroppar, leverfunktion, njurfunktion, vitamin A och proteinnivåer i urinen. Du kan också få göra ett graviditetstest för att säkerställa att du inte är gravid. Såvida inte läkaren uttryckligen har gett dig rådet att göra det får du bara behandling med Tegsedi om samtliga provresultat ligger på acceptabla nivåer och du inte är gravid. Läkaren kommer att upprepa dessa tester regelbundet under behandlingen. Det är viktigt att du lämnar dessa regelbundna blod- och urinprover så länge du tar Tegsedi. Trombocytopeni Tegsedi kan minska antalet blodkroppar som ansvarar för levring av blodet (blodplättar), vilket kan leda till ett tillstånd som kallas trombocytopeni när som helst under behandlingen med Tegsedi (se avsnitt 4). Om du inte har tillräckligt många blodplättar, som vid trombocytopeni, kanske inte blodet levrar sig tillräckligt snabbt för att stoppa en blödning. Detta kan leda till blåmärken samt andra mer allvarliga problem såsom omfattande blödning och inre blödning. Läkaren kommer att kontrollera antalet blodplättar i blodet före behandling och regelbundet under hela behandlingsperioden med Tegsedi. Det är viktigt att du lämnar dessa regelbundna blodprover så länge du tar Tegsedi på grund av risken för allvarlig blödning orsakad av lågt antal blodplättar. Om du slutar att ta Tegsedi ska blodnivåerna kontrolleras under 8 veckor efter avslutad behandling. Du ska omedelbart kontakta läkare om du får oförklarliga blåmärken eller ett utslag med små röda fläckar på huden (kallas petekier), blödning från skärsår på huden som inte upphör eller sipprar, blödning från tandkött eller näsa, blod i urin eller avföring, blödning i ögonvitorna. Sök omedelbart hjälp om du är stel i nacken eller har ovanlig och svår huvudvärk, eftersom dessa symtom kan orsakas av blödning i hjärnan. Glomerulonefrit/njurproblem Glomerulonefrit är ett tillstånd i njurarna som innebär att de inte fungerar som de ska på grund av inflammation och njurskada. Vissa patienter som behandlas med inotersen har utvecklat detta tillstånd. Symtom på glomerulonefrit är skummande urin, rosa eller brunfärgad urin, blod i urinen och att du kissar mindre än vanligt. En del patienter som fått behandling med inotersen har också utvecklat en försämring av njurfunktionen utan att ha haft glomerulonefrit. Läkaren kommer att kontrollera njurfunktionen före behandling och regelbundet under behandling med Tegsedi. Det är viktigt att du lämnar dessa regelbundna blodprover så länge du tar Tegsedi på grund av risken för njurproblem. Om du slutar att ta Tegsedi ska njurfunktionen kontrolleras under 8 veckor efter avslutad behandling. Om du utvecklar glomerulonefrit får du behandling för detta. Vitamin A‑brist Tegsedi kan minska kroppens nivåer av vitamin A (även kallat retinol). Läkaren kommer att kontrollera dessa nivåer och om de redan är låga ska de korrigeras och eventuella symtom åtgärdas innan du påbörjar behandling med Tegsedi. Symtom på brist på vitamin A inkluderar: Torra ögon, nedsatt syn, nedsatt nattseende eller dimsyn. Om du har problem med synen eller andra ögonproblem när du använder Tegsedi ska du tala med läkaren. Läkaren kan vid behov remittera dig till en ögonspecialist för en kontroll. Läkaren kan be dig att ta tillskott av vitamin A dagligen under behandling med Tegsedi. Både för höga och för låga nivåer av vitamin A kan skada utvecklingen hos foster. Fertila kvinnor ska således utesluta graviditet innan behandling med Tegsedi påbörjas och använda en effektiv preventivmetod (se avsnittet ”Graviditet och amning” nedan). Om du planerar att bli gravid ska du sluta ta inotersen inklusive tillskott av vitamin A. Säkerställ att dina nivåer av vitamin A har återgått till det normala innan du försöker bli gravid. Vid en oplanerad graviditet bör du sluta ta inotersen. På grund av Tegsedis långvariga aktivitet kan dock dina minskade nivåer av vitamin A kvarstå. Det är inte känt om fortsatt tillskott av 3 000 IE vitamin A per dag är skadligt för fostret under graviditetens första trimester, men den här dosen ska inte överskridas. Du ska fortsätta med tillskott av vitamin A under graviditetens andra och tredje trimester om nivåerna av vitamin A ännu inte har återgått till det normala, eftersom det finns en ökad risk för brist på vitamin A under den tredje trimestern. Leverskada och övervakning Tegsedi kan orsaka allvarliga leverproblem. Innan du börjar ta inotersen behöver du lämna ett blodprov för att kontrollera att levern fungerar som den ska. Dessa blodprover måste även tas regelbundet under den tid du tar detta läkemedel. Det är viktigt att du lämnar dessa regelbundna blodprover så länge du tar Tegsedi. Avstötning av levertransplantat Tala med läkaren innan du använder Tegsedi om du har genomgått en levertransplantation. Fall av avstötning av levertransplantat har rapporterats hos patienter behandlade med Tegsedi. Läkaren kommer att kontrollera dig regelbundet för detta under behandling med Tegsedi.",
        "children": "Barn och ungdomar Tegsedi ska inte användas till barn eller ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Tegsedi Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas använda andra läkemedel. Det är viktigt att du talar om för läkaren om du redan får behandling med något av följande: Läkemedel som ska förhindra blodproppar eller som minskar antalet blodplättar i blodet, t.ex. acetylsalicylsyra, heparin, warfarin, klopidogrel, rivoraxaban och dabigatran. Läkemedel som kan förändra njurfunktionen eller skada njurarna, t.ex. sulfonamider (används som antibakteriella medel), anilider (används för att behandla feber, värk och smärta), aldosteronantagonister (används som urindrivande) och naturliga opiumalkaloider och andra opioider (används för att behandla smärta).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att bli gravid, rådfråga läkare innan du använder detta läkemedel. Fertila kvinnor Tegsedi minskar nivån av vitamin A i kroppen. Vitamin A är viktigt för normal fosterutveckling under graviditet. Det är inte känt om tillskott av vitamin A kan kompensera för risken för brist på vitamin A som kan påverka det ofödda barnet (se ”Varningar och försiktighet” ovan). Om du är en fertil kvinna ska du använda en effektiv preventivmetod och eventuell graviditet ska uteslutas innan du påbörjar behandling med Tegsedi. Graviditet Du ska inte använda Tegsedi om du är gravid, såvida inte läkaren uttryckligen har gett dig rådet att göra det. Amning Inotersen kan passera över i bröstmjölk. En risk för det ammade barnet kan inte uteslutas. Du ska kontakta läkare för att fastställa om du antingen ska sluta amma eller sluta med behandlingen med Tegsedi.",
        "driving": "Körförmåga och användning av maskiner Användning av Tegsedi har inte visat sig påverka förmågan att köra bil eller använda maskiner.",
        "substance-information": "Tegsedi innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 1,5 ml, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder TegsediAnvänd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Rekommenderad dos är en dos motsvarande 284 mg inotersen.Doser ska administreras en gång per vecka. Alla efterföljande doser ska injiceras en gång i veckan, på samma veckodag varje vecka. Administreringsväg och administreringssätt Tegsedi är endast avsett för injektion under huden (subkutan användning). Bruksanvisning Innan du använder den förfyllda sprutan ska läkaren visa dig eller din vårdgivare hur man använder den på rätt sätt. Om du eller din vårdgivare har frågor, kontakta läkaren.Läs igenom bruksanvisningen innan du börjar använda den förfyllda sprutan och varje gång du får ett nytt recept. Det kan finnas ny information. Om du har använt för stor mängd av Tegsedi Kontakta omedelbart läkare eller apotekspersonal eller uppsök närmaste akutavdelning, även om du inte har några symtom. Om du har glömt att använda Tegsedi Om du glömmer en dos Tegsedi ska du ta nästa dos så snart som möjligt, såvida inte nästa planerade dos är inom två dagar. Om nästa planerade dos är inom två dagar, ska du inte administrera den glömda dosen utan ta nästa dos som planerat. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Tegsedi Sluta inte att använda Tegsedi om inte läkaren säger åt dig att göra det. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har använt för stor mängd av Tegsedi Kontakta omedelbart läkare eller apotekspersonal eller uppsök närmaste akutavdelning, även om du inte har några symtom.",
        "missed": "Om du har glömt att använda Tegsedi Om du glömmer en dos Tegsedi ska du ta nästa dos så snart som möjligt, såvida inte nästa planerade dos är inom två dagar. Om nästa planerade dos är inom två dagar, ska du inte administrera den glömda dosen utan ta nästa dos som planerat. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Tegsedi Sluta inte att använda Tegsedi om inte läkaren säger åt dig att göra det. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Om du märker någon av följande allvarliga biverkningar, sluta använda Tegsedi och kontakta omedelbart läkare: Symtom som kan tyda på glomerulonefrit (som innebär att njurarna inte fungerar på rätt sätt), såsom skummande urin, rosa eller brunfärgad urin, blod i urinen och att du kissar mindre än vanligt. Glomerulonefrit är en vanlig biverkning av inotersen (kan förekomma hos upp till 1 av 10 användare). Symtom som kan tyda på trombocytopeni (som innebär att blodet inte levrar sig på grund av lågt antal blodplättar), såsom oförklarliga blåmärken eller ett utslag med små röda fläckar på huden (kallas petekier), blödning från skärsår på huden som inte upphör eller sipprar, blödning från tandkött eller näsa, blod i urin eller avföring eller blödning i ögonvitorna. Ett lågt antal blodplättar är en mycket vanlig biverkning av inotersen (kan förekomma hos fler än 1 av 10 användare). Symtom som kan tyda på leverskada, till exempel att ögonen eller huden blir gulaktiga eller att du får mörk urin, eventuellt med klåda i huden, smärta i övre delen av magen (buken) på höger sida, aptitlöshet, att du blöder eller får blåmärken lättare än normalt eller känner dig trött. Sök omedelbart hjälp om du är stel i nacken eller har ovanlig och svår huvudvärk, eftersom dessa symtom kan orsakas av blödning i hjärnan. Övriga biverkningar Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Minskat antal röda blodkroppar som kan göra att huden blir blek och att du blir svag eller andfådd (anemi) Huvudvärk Kräkningar eller illamående Ökad kroppstemperatur Köldkänsla eller frossa Smärta vid injektionsstället, rodnad, klåda eller blåmärken Svullnad av fotleder, fötter eller fingrar (perifert ödem) Vanliga (kan förekomma hos upp till 1 av 10 användare) En ökning av antalet vita blodkroppar som kallas eosinofiler (eosinofili) Nedsatt aptit Svimningskänsla eller yrsel, särskilt om du reser dig upp (lågt blodtryck, hypotoni) Blåmärken Ansamling av blod i vävnader som kan likna svåra blåmärken (hematom) Klåda Utslag Njurskada som leder till dålig njurfunktion eller njursvikt Förändringar av blod- och urinprovsresultat (som kan tyda på lever- eller njurskada) Influensaliknande symtom, såsom hög feber, värk och frossa (influensaliknande sjukdom) Svullnad eller missfärgning av huden vid injektionsstället Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Allergisk reaktion Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Tegsedi ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen, tråget och den förfyllda sprutan efter Utg.dat/EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Tegsedi kan förvaras utanför kylskåp i upp till 6 veckor vid högst 30 °C. Om läkemedlet förvaras utanför kylskåp och inte används inom 6 veckor ska det kasseras. Förvaras i originalförpackningen. Ljuskänsligt. Använd inte detta läkemedel om du märker att innehållet är grumligt eller innehåller partiklar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är inotersen. Varje ml innehåller 189 mg inotersen (som inotersennatrium). Varje förfylld spruta innehåller 284 mg (som inotersennatrium) i 1,5 ml lösning. Övriga innehållsämnen är vatten för injektionsvätskor, natriumhydroxid och saltsyra (se ”Tegsedi innehåller natrium” i avsnitt 2). Läkemedlets utseende och förpackningsstorlekar Tegsedi är en klar, färglös till ljusgul injektionsvätska, lösning i en förfylld spruta (injektion). Tegsedi finns i förpackningsstorlekar med antingen 1 eller 4 förfyllda sprutor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Akcea Therapeutics Ireland Ltd St. James House 72 Adelaide Road, Dublin 2 D02 Y017, Irland Tillverkare ABF Pharmaceutical Services GmbH Brunnerstraße 63/18-19 1230 Wien ÖSTERRIKE Denna bipacksedel ändrades senast 11/2023. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "composition": "Innehållsdeklaration Den aktiva substansen är inotersen. Varje ml innehåller 189 mg inotersen (som inotersennatrium). Varje förfylld spruta innehåller 284 mg (som inotersennatrium) i 1,5 ml lösning. Övriga innehållsämnen är vatten för injektionsvätskor, natriumhydroxid och saltsyra (se ”Tegsedi innehåller natrium” i avsnitt 2).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tegsedi är en klar, färglös till ljusgul injektionsvätska, lösning i en förfylld spruta (injektion). Tegsedi finns i förpackningsstorlekar med antingen 1 eller 4 förfyllda sprutor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Akcea Therapeutics Ireland Ltd St. James House 72 Adelaide Road, Dublin 2 D02 Y017, Irland Tillverkare ABF Pharmaceutical Services GmbH Brunnerstraße 63/18-19 1230 Wien ÖSTERRIKE Denna bipacksedel ändrades senast 11/2023.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "produktresume": {
        "tradename": "Tegsedi 284 mg injektionsvätska, lösning i förfylld spruta",
        "composition": "Varje ml innehåller 189 mg inotersen (som inotersennatrium).Varje förfylld spruta innehåller 284 mg inotersen (som inotersennatrium) i 1,5 ml lösning.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning (injektion)Klar, färglös till ljusgul lösning (pH 7,5‑8,8)",
        "clinical": "4.1 Terapeutiska indikationer Tegsedi är avsett för behandling av polyneuropati i stadium 1 eller 2 hos vuxna patienter med ärftlig transtyretinamyloidos (hATTR, Skelleftesjukan). 4.2 Dosering och administreringssätt Behandling ska initieras av och kontrolleras av en läkare med erfarenhet av behandling av patienter med ärftlig transtyretinamyloidos. Dosering Rekommenderad dos är 284 mg inotersen som subkutan injektion. Dosen ska administreras en gång per vecka. Patienterna ska informeras att få injektionen samma veckodag varje vecka för konsekvent dosering. Dosjustering vid minskat antal trombocyter Inotersen associeras med minskat antal trombocyter, vilket kan leda till trombocytopeni. Dosen ska justeras utifrån laboratorievärden enligt följande: Tabell 1. Kontroll av inotersen och doseringsrekommendationer efter trombocytantal Trombocytantal (x109/l) Kontrollfrekvens Dosering > 100 Varannan vecka Dosering ska fortsätta varje vecka. ≥ 75 till < 100* Varje vecka Doseringsfrekvensen ska minskas till 284 mg varannan vecka < 75* Två gånger per vecka tills 3 värden i rad är över 75, därefter kontroll varje vecka. Doseringsavbrott tills 3 värden i rad är > 100. Vid återinsättning av behandling ska doseringsfrekvensen minskas till 284 mg varannan vecka. < 50‡† Två gånger per vecka tills 3 värden i rad är över 75, därefter kontroll varje vecka. Tätare kontroller ska övervägas om det finns ytterligare riskfaktorer för blödning. Doseringsavbrott tills 3 värden i rad är > 100. Vid återinsättning av behandling ska doseringsfrekvensen minskas till 284 mg varannan vecka. Kortikosteroider ska övervägas om det finns ytterligare riskfaktorer för blödning. < 25† Dagligen tills 2 värden i rad är över 25. Därefter kontroll två gånger per vecka tills 3 värden i rad är över 75. Därefter kontroll varje vecka tills stabilitet. Behandlingen ska sättas ut. Kortikosteroider rekommenderas. * Om det efterföljande testet bekräftar det initiala testresultatet ska kontrollfrekvens och dosering justeras enligt rekommendation i tabellen.‡ Ytterligare riskfaktorer för blödning inkluderar ålder > 60 år, behandling med antikoagulantia eller trombocytaggregationshämmare och/eller större blödningshändelser i anamnesen. † Om inte kortikosteroider är kontraindicerade rekommenderas glukokortikoidbehandling starkt för att vända minskningen av trombocyter. Patienter som avslutar behandling med inotersen på grund av trombocytantal under 25 x 109/l ska inte återinsättas på behandling. Glömda doser Om en dos inotersen glöms bort ska nästa dos administreras så snart som möjligt, såvida inte nästa planerade dos är inom två dagar. I det senare fallet ska den glömda dosen hoppas över och nästa dos administreras som planerat. Särskilda populationer Äldre Ingen dosjustering krävs hos patienter 65 år och äldre (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering krävs för patienter med lätt eller måttligt nedsatt njurfunktion (se avsnitt 5.2). Inotersen ska inte användas till patienter med en urinprotein/kreatininkvot (UPCR) ≥ 113 mg/mmol (1 g/g) eller uppskattad glomerulär filtrationshastighet (eGFR) < 45 ml/min/1,73 m2 (se avsnitt 4.3). På grund av risken för glomerulonefrit och eventuell försämring av njurfunktion ska UPCR och eGFR kontrolleras under behandling med inotersen (se avsnitt 4.4). Om akut glomerulonefrit bekräftas ska permanent utsättning av behandlingen övervägas. Nedsatt leverfunktion Ingen dosjustering krävs för patienter med lätt eller måttligt nedsatt leverfunktion (se avsnitt 5.2). Inotersen får inte användas till patienter med gravt nedsatt leverfunktion (se avsnitt 4.3). Patienter som genomgår levertransplantation Inotersen har inte utvärderats hos patienter som genomgår levertransplantation. Det rekommenderas därför att inotersen sätts ut hos patienter som genomgår levertransplantation. Pediatrisk population Säkerhet och effekt för inotersen för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Endast för subkutan användning. Varje förfylld spruta är endast avsedd för engångsbruk.Den första injektion som administreras av patienten eller vårdgivare ska ske under vägledning av lämplig hälso- och sjukvårdspersonal. Patient och/eller vårdgivare ska få utbildning i subkutan administrering av Tegsedi.Injektionsställen inkluderar buken, lårets övre del eller överarmens utsida. Det är viktigt att växla injektionsställen. Injektion i överarmen ska administreras av en annan person. Injektion ska undvikas vid midjelinjen och andra ställen där kläder kan trycka eller skava. Tegsedi ska inte injiceras i områden med hudsjukdom eller hudskada. Tatueringar och ärr ska också undvikas.Den förfyllda sprutan ska uppnå rumstemperatur före injektion. Den ska tas ut ur kylskåpet minst 30 minuter före användning. Inga andra uppvärmningsmetoder ska användas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Trombocytantal < 100 x 109/l före behandling. Urinprotein/kreatininkvot (UPCR) ≥ 113 mg/mmol (1 g/g) före behandling. Uppskattad glomerulär filtrationshastighet (eGFR) < 45 ml/min/1,73 m2. Gravt nedsatt leverfunktion. 4.4 Varningar och försiktighet Trombocytopeni Inotersen förknippas med minskat antal trombocyter, vilket kan leda till trombocytopeni när som helst under behandlingen (se avsnitt 4.8). Trombocytantal ska kontrolleras varannan vecka under hela behandlingsperioden med inotersen och under 8 veckor efter utsättning av behandling. Rekommendationer för att ändra kontrollfrekvens och dosering av inotersen finns i tabell 1 (se avsnitt 4.2).Patienter ska instrueras att omedelbart kontakta läkare om de drabbas av tecken på ovanlig eller långvarig blödning (t.ex. petekier, spontana blåmärken, subkonjunktival blödning, näsblödningar, blödning från tandköttet, blod i urinen eller avföringen, blödning i ögonvitorna), nackstelhet eller atypisk svår huvudvärk, eftersom dessa symtom kan bero på hjärnblödning.Särskild försiktighet ska iakttas hos äldre patienter, hos patienter som tar antitrombotiska medel, trombocytaggregationshämmare eller läkemedel som kan minska trombocytantalet (se avsnitt 4.5) och hos patienter med större blödningshändelser i anamnesen. Glomerulonefrit/försämring av njurfunktion Glomerulonefrit har uppkommit hos patienter behandlade med inotersen (se avsnitt 4.8). Försämring av njurfunktion har också observerats hos ett antal patienter utan tecken på glomerulonefrit (se avsnitt 4.8).UPCR och eGFR ska kontrolleras var 3:e månad eller oftare, enligt klinisk indikation, baserat på tidigare kronisk njursjukdom och/eller njuramyloidos. UPCR och eGFR ska kontrolleras under 8 veckor efter utsatt behandling. Patienter med UPCR som överstiger eller är lika med två gånger det övre normalvärdet eller eGFR < 60 ml/min (bekräftade med upprepade tester) och där en alternativ förklaring saknas, ska kontrolleras var 4:e vecka.Vid en minskning av eGFR > 30 % och avsaknad av alternativ förklaring, ska ett doseringsavbrott av inotersen övervägas i väntan på ytterligare utvärdering av orsaken.Vid UPCR≥ 2 g/g (226 mg/mmol), bekräftad med upprepade tester, ska behandling med inotersen avbrytas medan ytterligare utvärdering för akut glomerulonefrit utförs. Inotersen ska sättas ut permanent om akut glomerulonefrit bekräftas. Om glomerulonefrit kan uteslutas kan dosering återupptas om det är kliniskt indicerat och efter förbättring av njurfunktionen (se avsnitt 4.3).Tidig insättning av immunsuppressiv behandling ska övervägas om en diagnos på glomerulonefrit bekräftas.Försiktighet ska iakttas med nefrotoxiska läkemedel och andra läkemedel som kan försämra njurfunktionen (se avsnitt 4.5). Vitamin A‑brist Baserat på verkningsmekanismen förväntas inotersen minska plasmanivåerna av vitamin A (retinol) till under normala nivåer (se avsnitt 5.1).Plasmanivåer av vitamin A (retinol) under den nedre normalgränsen ska korrigeras och alla ögonsymtom eller tecken på vitamin A‑brist ska ha försvunnit innan inotersen sätts in.Patienter som får inotersen ska ta ett oralt tillskott på cirka 3 000 IE vitamin A per dag för att minska den eventuella risken för ögontoxicitet på grund av vitamin A‑brist. Remittering för oftalmologisk bedömning rekommenderas om patienter utvecklar ögonsymtom som överensstämmer med vitamin A‑brist, inklusive: försämrat nattseende eller nattblindhet, ihållande torra ögon, ögoninflammation, hornhinneinflammation, hornhinnesår, förtjockning av hornhinnan eller hornhinneperforation.Under graviditetens första 60 dagar kan både för höga och för låga nivåer av vitamin A associeras med en ökad risk för fostermissbildning. Graviditet bör således uteslutas innan behandling påbörjas och fertila kvinnor ska använda en effektiv preventivmetod (se avsnitt 4.6). Om en kvinna avser att bli gravid ska inotersen och tillskott av vitamin A sättas ut före och under graviditet och plasmanivåerna av vitamin A ska kontrolleras och ska ha återgått till det normala före försök till befruktning.Vid en oplanerad graviditet bör inotersen sättas ut. På grund av inotersens långa halveringstid (se avsnitt 5.2) kan vitamin A‑brist utvecklas även efter avslutad behandling. Ingen rekommendation kan lämnas om tillskott av vitamin A ska fortsätta ges eller sättas ut under den första trimestern av en oplanerad graviditet. Vid fortsatt tillskott av vitamin A ska dosen inte överstiga 3 000 IE per dag, på grund av avsaknad av data som stöder högre doser. Därefter bör tillskott av 3 000 IE vitamin A per dag återupptas under den andra och tredje trimestern om plasmanivåerna av retinol ännu inte har återgått till det normala på grund av en ökad risk för vitamin A‑brist under den tredje trimestern.Det är inte känt om tillskott av vitamin A under graviditet räcker för att förhindra vitamin A‑brist om den gravida kvinnan fortsätter få inotersen. Ett ökat tillskott av vitamin A till över 3 000 IE per dag under graviditet korrigerar dock sannolikt inte retinolnivåerna i plasma på grund av inotersens verkningsmekanism och kan vara skadligt för modern och fostret. Övervakning av leverfunktionen och läkemedelsinducerad leverskada Det är vanligt med förhöjda transaminaser hos patienter som behandlas med inotersen. Allvarliga fall av läkemedelsinducerad leverskada (DILI) har även rapporterats, inklusive fall med lång tid till debut (upp till 1 år). Leverfunktionen ska bedömas innan behandling med inotersen inleds.Leverenzymer ska kontrolleras 4 månader efter insättning av behandling med inotersen och därefter årligen eller oftare, om det är kliniskt indicerat. En omgående klinisk bedömning och mätning med leverfunktionstester ska utföras, helst inom 72 timmar, på patienter som rapporterar symtom som kan tyda på leverskada, inklusive trötthet, anorexi, obehag i bukens övre högra kvadrant, mörk urin eller gulsot. Dosuppehåll bör övervägas tills en klinisk utvärdering och en utvärdering av leverfunktionen har genomförts. Om en patient misstänks ha utvecklat leverskada som inducerats av inotersen, ska behandlingen med inotersen avbrytas permanent.Inotersen får inte användas till patienter med svårt nedsatt leverfunktion (se avsnitt 4.2 och 4.3). Avstötning av levertransplantat Inotersen har inte utvärderats i kliniska studier hos patienter som genomgår levertransplantation (se avsnitt 4.2). Fall av avstötning av levertransplantat har rapporterats hos patienter behandlade med inotersen. Patienter med en tidigare levertransplantation bör följas med avseende på tecken och symptom på avstötning av transplantatet under behandling med inotersen. Från dessa patienter bör leverfunktionsprover tagas varje månad. Utsättning av inotersen ska övervägas hos patienter som utvecklar avstötning av levertransplantat under behandling. Försiktighet innan behandling med inotersen sätts in Trombocytantal, uppskattad glomerulär filtrationshastighet (eGFR), urinprotein/kreatininkvot (UPCR), leverenzymer, graviditet och halter av vitamin A ska kontrolleras innan behandling med Tegsedi sätts in.Övergående ökningar av C‑reaktivt protein (CRP) och trombocytnivåer kan uppkomma hos vissa patienter efter insättning av inotersen. Denna reaktion försvinner vanligtvis spontant efter några dagars behandling. Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 1,5 ml, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Försiktighet ska iakttas vid behandling med antitrombotiska medel, trombocytaggregationshämmare och läkemedel som kan minska trombocytantalet, t.ex. acetylsalicylsyra, klopidogrel, warfarin, heparin, lågmolekylärt heparin, faktor Xa‑hämmare såsom rivaroxaban och apixaban och trombinhämmare såsom dabigatran (se avsnitt 4.2 och 4.4).Försiktighet ska iakttas vid samtidig användning av nefrotoxiska läkemedel och andra läkemedel som kan försämra njurfunktionen, såsom sulfonamider, aldosteronantagonister, anilider, naturliga opiumalkaloider och andra opioider (se avsnitt 4.4). En systematisk bedömning av samtidig administrering av inotersen och potentiellt nefrotoxiska läkemedel inte utförts. 4.6 Fertilitet, graviditet och amning Fertila kvinnor Inotersen minskar plasmanivåerna av vitamin A, som är viktigt för normal fosterutveckling. Det är okänt om tillskott av vitamin A räcker för att minska risken för fostret (se avsnitt 4.4). Av detta skäl ska graviditet uteslutas innan behandling med inotersen sätts in och fertila kvinnor ska använda en effektiv preventivmetod. Graviditet Det finns ingen eller begränsad mängd data från användning av inotersen hos gravida kvinnor. Djurstudier är otillräckliga vad gäller reproduktionstoxikologiska effekter (se avsnitt 5.3). På grund av den eventuella teratogena risken som uppkommer av obalans i vitamin A‑nivåer ska inotersen inte användas under graviditet om inte kvinnans kliniska tillstånd kräver behandling med inotersen. Fertila kvinnor ska använda en effektiv preventivmetod under behandling med inotersen. Amning Det är okänt om inotersen/metaboliter utsöndras i bröstmjölk. Tillgängliga farmakodynamiska/toxikologiska djurdata har visat att metaboliter från inotersen utsöndras i bröstmjölk (se avsnitt 5.3). En risk för det ammande nyfödda barnet/spädbarnet kan inte uteslutas.Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Tegsedi efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Det finns inga data om inotersens effekter på fertilitet hos människa. Djurstudier indikerade inte någon effekt av inotersen på manlig eller kvinnlig fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Tegsedi har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste observerade biverkningarna under behandling med inotersen var händelser som associerades med reaktioner vid injektionsstället (50,9 %). Andra vanliga rapporterade biverkningar med inotersen var illamående (31,3 %), huvudvärk (23,2 %), feber (19,6 %), perifert ödem (18,8 %), frossa (17,9 %), kräkningar (15,2 %), anemi (13,4 %), trombocytopeni (13,4 %) och minskat trombocytantal (10,7 %). Sammanfattning av biverkningar i tabellform I tabell 2 visas läkemedelsbiverkningar listade enligt MedDRA:s klassificering av organsystem. Inom varje organsystem rangordnas biverkningarna efter frekvens med de vanligaste biverkningarna först. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Dessutom är motsvarande frekvenskategori för varje biverkning baserad på följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2. Lista över biverkningar i kliniska studier och källor efter godkännande för försäljning Organsystem Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens Blodet och lymfsystemet Trombocytopeni Anemi Minskat trombocytantal Eosinofili Immunsystemet Överkänslighet Metabolism och nutrition Nedsatt aptit Centrala och perifera nervsystemet Huvudvärk Blodkärl Ortostatisk hypotoni Hypotoni Hematom Magtarmkanalen Kräkningar Illamående Lever och gallvägar Förhöjda transaminaser Läkemedels-inducerad leverskada Hud och subkutan vävnad Klåda Utslag Njurar och urinvägar Glomerulonefrit Proteinuri Njursvikt Akut njurskada Nedsatt njurfunktion Allmänna symtom och/eller symtom vid administreringsstället Feber Frossa Reaktioner vid injektionsstället Perifert ödem Influensaliknande sjukdom Perifer svullnad Missfärgning vid injektionsstället Skador och förgiftningar och behandlingskomplikationer Kontusion Beskrivning av utvalda biverkningar Reaktioner vid injektionsstället De vanligaste observerade biverkningarna inkluderade de som var associerade med reaktioner vid injektionsstället (smärta vid injektionsstället, erytem, klåda, svullnad, utslag, förhårdnad, blåmärken och blödning). Dessa händelser är vanligtvis antingen självbegränsande eller kan behandlas med symtomatisk behandling. Trombocytopeni Inotersen associeras med minskat antal trombocyter, vilket kan leda till trombocytopeni. I fas 3‑studien NEURO‑TTR observerades minskat antal trombocyter till under det normala (140 x 109/l) hos 54 % av patienterna behandlade med inotersen och 13 % av patienterna behandlade med placebo; minskningar till under 100 x 109/l observerades hos 23 % av patienterna behandlade med inotersen och 2 % av patienterna som fick placebo; bekräftade trombocytantal på < 75 x 109/l observerades hos 10,7 % av patienterna behandlade med inotersen. Tre (3 %) patienter utvecklade trombocytantal < 25 x 109/l och en av dessa patienter drabbades av en dödlig intrakraniell blödning. Patienterna ska kontrolleras för trombocytopeni under behandling med inotersen (se avsnitt 4.4). Immunogenicitet I den pivotala fas 2/3‑studien testade 30,4 % av patienterna som behandlades med inotersen positivt för anti‑läkemedelsantikroppar efter 15 månaders behandling. Utveckling av anti‑läkemedelsantikroppar mot inotersen kännetecknades av sen debut (median debut > 200 dagar) och låg titer (median maximal titer på 284 i den pivotala studien). Ingen påverkan på de farmakokinetiska egenskaperna (maximal plasmakoncentration [Cmax], area under kurvan [AUC] eller halveringstid) eller på effekten av inotersen observerades vid förekomst av anti‑läkemedelsantikroppar, men patienter med anti‑läkemedelsantikroppar hade flera reaktioner vid injektionsstället. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I händelse av en överdosering ska stödjande medicinsk behandling sättas in inklusive konsultation med hälso- och sjukvårdspersonal och noggrann observation av patientens kliniska status.Trombocytantal och njurfunktion ska kontrolleras regelbundet.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: övriga medel med verkan på nervsystemet, ATC‑kod: N07XX15. Verkningsmekanism Inotersen är en 2′‑O‑2-metoxietyl (2′‑MOE) fosforotioat antisensoligonukleotid (ASO)‑hämmare av produktion av humant transtyretin (TTR). Den selektiva bindningen av inotersen till TTR budbärar‑RNA (mRNA) orsakar nedbrytningen av både mutant och vildtyp (normal) TTR mRNA. Detta förhindrar syntesen av TTR‑protein i levern och leder till signifikanta minskningar av nivåerna av muterat och vildtyp TTR‑protein som utsöndras via levern till cirkulationen. TTR är ett bärarprotein för retinolbindande protein 4 (RBP4) som är den viktigaste bäraren av vitamin A (retinol). Därför förväntas minskning av TTR i plasma leda till minskade plasmanivåer av retinol till under den nedre normalgränsen. Farmakodynamisk effekt I den pivotala studien, en randomiserad, dubbelblind, placebokontrollerad studie i fas 2/3 för att bedöma effekt och säkerhet för ISIS 420915 hos patienter med familjär amyloid polyneuropati (NEURO‑TTR‑studien) observerades kraftig minskning av cirkulerande TTR‑nivåer under hela behandlingsperioden på 15 månader i behandlingsgruppen som fick inotersen, med genomsnittliga procentuella förändringar av TTR i serum från baseline från 68,41 % till 74,03 % (medianintervall: 74,64 % till 78,98 %) från vecka 13 till vecka 65 (figur 1). I placebogruppen minskade genomsnittlig TTR‑koncentration i serum med 8,50 % vid vecka 3 och kvarstod därefter ganska konstant under behandlingsperioden. Figur 1 Procentuell förändring från baseline av TTR i serum över tid Klinisk effekt och säkerhet Den dubbelblinda, placebokontrollerade multicenterstudien NEURO‑TTR omfattade 172 behandlade patienter med ärftlig transtyretinamyloidos med polyneuropati (hATTR‑PN). Sjukdomen hATTR‑PN är indelad i 3 stadier: i) stadium 1 är patienter som inte behöver någon hjälp att gå, ii) stadium 2 är patienter som behöver hjälp att gå och iii) stadium 3 är patienter som är rullstolsburna. Patienter med hATTR‑PN i stadium 1 och stadium 2 och Neuropathy Impairment Score (NIS) ≥ 10 och ≤ 130 rekryterades till den pivotala NEURO‑TTR‑studien. I studien utvärderades 284 mg inotersen administrerat som en subkutan injektion en gång per vecka under 65 behandlingsveckor. Patienterna randomiserades i förhållandet 2:1 till antingen inotersen eller placebo. De primära resultatmåtten var förändring från baseline till vecka 66 av sammansatta poäng på mNIS+7 (modifierad Neuropathy Impairment Score + 7 tests) och totalpoäng på frågeformuläret Norfolk QoL‑DN (Norfolk Quality of Life - Diabetic Neuropathy). Patienterna stratifierades efter sjukdomsstadium (stadium 1 mot stadium 2), TTR‑mutation (V30M mot icke‑V30M) och tidigare behandling med antingen tafamidis eller diflunisal (ja mot nej). Demografi vid baseline och sjukdomsegenskaper visas i tabell 3. Tabell 3. Demografi vid baseline Placebo (N=60) Inotersen (N=112) Ålder (år), genomsnitt (SD) 59,5 (14,05) 59,0 (12,53) 65 år och äldre, n (%) 26 (43,3) 48 (42,9) Man, n (%) 41 (68,3) 77 (68,8) mNIS+7, genomsnitt (SD) 74,75 (39,003) 79,16 (36,958) Norfolk QoL‑DN, genomsnitt (SD) 48,68 (26,746) 48,22 (27,503) Sjukdomsstadium, n (%) Stadium 1 42 (70,0) 74 (66,1) Stadium 2 18 (30,0) 38 (33,9) V30M TTR‑mutation1, n (%) Ja 33 (55,0) 56 (50,0) Nej 27 (45,0) 56 (50,0) Tidigare behandling med tafamidis eller diflusinal1, n (%) Ja 36 (60,0) 63 (56,3) Nej 24 (40,0) 49 (43,8) hATTR‑CM2, n (%) 33 (55,0) 75 (66,4) hATTR‑PN sjukdomsduration3 (mån.) medelvärde (SD) 64,0 (52,34) 63,9 (53,16) hATTR‑CM sjukdomsduration3 (mån.) medelvärde (SD) 34,1 (29,33) 44,7 (58,00 1 Baserad på klinisk databas 2 Definierad som alla patienter med diagnos på ärftlig transtyretinamyloidos med kardiomyopati (hATTR‑CM) vid studiestart eller vänstersidig kammarväggtjocklek på >1,3 cm på ekokardiogram utan känd anamnes på ihållande hypertoni 3 Duration från symtomdebut till datum för informerat samtycke Modifierad Neuropathy Impairment Score (mNIS) Quality of Life-Diabetic Neuropathy (QoL-DN) Ärftlig transtyretinamyloidos med polyneuropati (hATTR-PN) Standardavvikelse (SD)Förändringarna från baseline av båda de primära resultatmåtten (mNIS+7 och Norfolk QoL‑DN) visade statiskt signifikant fördel för inotersenbehandling vid vecka 66 (tabell 4). Resultat för flera sjukdomsegenskaper (TTR‑mutation [V30M, icke‑V30M]), sjukdomsstadium (stadium 1, stadium 2), tidigare behandling med tafamidis eller diflunisal (ja, nej), förekomst av hATTR‑CM (ja, nej) vid vecka 66 visade statistiskt signifikant fördel i alla subgrupper baserat på sammansatta poäng på mNIS+7 och alla utom en av dessa subgrupper (CM‑Echo Set; p=0,067) baserat på totalpoäng på Norfolk QoL‑DN (tabell 5). Dessutom överensstämde resultat för komponenterna i mNIS+7 och domäner i Norfolk QoL‑DN sammansatta poäng med analysen av det primära resultatmåttet, som visar fördel vid motoriska, sensoriska och autonoma neuropatier (figur 2). Tabell 4. Analys av primära resultatmått mNIS+7 och Norfolk QoL‑DN mNIS+7 Norfolk QOL‑DN Placebo (N=60) Inotersen (N=112) Placebo (N=60) Inotersen (N=112) Baseline n Medelvärde (SD) 60 74,75 (39,003) 112 79,165 (36,958) 59 48,68 (26,746) 111 48,22 (27,503) Vecka 66 förändring n LSM (SE) 95 % KI Skillnad i LSM (Tegsedi - placebo) 95 % KI P‑värde 60 25,43 (3,225) 19,11, 31,75 112 10,54 (2,397) 15,85, 15,24 14,89 -22,55, 7,22 0,0001 59 12,94 (2,840) 7,38, 18,51 111 4,38 (2,175) 0,11, 8,64 -8,56 -15,42 -1,71 0,015 Quality of Life-Diabetic Neuropathy (QoL-DN)Standardavvikelse (SD)Minsta kvadratmetoden (LSM) Tabell 5. Subgruppsanalys av mNIS+7 och Norfolk QoL‑DN mNIS+7 Norfolk QoL‑DN Förändring från baseline (Skillnad inotersen– placebo) Förändring från baseline (Skillnad inotersen– placebo) Subgrupp n (Placebo, inotersen) LSM‑skillnad (SE) P‑värde n (placebo, inotersen) LSM‑skillnad (SE) P‑värde Vecka 66 V30M 32,58 -13,52, (3,795) P < 0,001 32, 58 8,14 (3,998) p=0,042 Icke‑V30 28, 54 19,06 (5,334) P < 0,001 27, 53 9,87 (4,666) p=0,034 Sjukdom i stadium 1 39, 74 12,13 (3,838) P=0,002 38, 73 8,44 (3,706) p=0,023 Sjukdom i stadium 2 21, 38 24,79 (5,601) P < 0,001 21, 38 11,23 (5,271) p=0,033 Tidigare användning av stabilisatorer 33, 61 18,04 (4,591) P < 0,001 32, 60 9,26 (4,060) p=0,022 Behandlingsnaiva 27, 51 -14,87 (4,377) P < 0,001 27, 51 -10,21 (4,659) p=0,028 CM‑Echo‑set 33, 75 -14,94 (4,083) P < 0,001 33, 75 -7,47 (4,075) p=0,067 Icke‑CM‑Echo‑set 27, 37 -18,79 (5,197) P < 0,001 26, 36 -11,67 (4,213) p=0,006 Minsta kvadratmetoden (LSM)Quality of Life-Diabetic Neuropathy (QoL-DN)modified Neuropathy Impairment Score (mNIS)NIS-W – underpoäng för svaghetNIS-R – underpoäng för sträckreflexerNIS-S – underpoäng för klinisk förnimmelseHeart Rate during Deep Breathing (HRDB) Figur 2 Skillnad i förändring av minsta kvadratmetoden (LSM) från baseline mellan behandlingsgrupper i mNIS+7 och komponenter En responderanalys av mNIS+7 med tröskelvärden från 0 poäng till 30 poängs ökning från baseline (safety set), visade att inotersengruppen hade cirka 2 gånger högre svarsfrekvens än placebogruppen vid varje testat tröskelvärde, vilket visar konsekvent svar. En svarande definierades som en patient som hade en förändring från baseline som var mindre än eller lika med tröskelvärdet. Patienter som avslutar behandlingen tidigt oavsett skäl eller som saknar data för vecka 66 anses som icke‑svarande. Statistisk signifikans till fördel för inotersen påvisades vid alla tröskelvärden över en förändring på 0 poäng. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Tegsedi för alla grupper av den pediatriska populationen för transtyretinamyloidos (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Efter subkutan administrering absorberas inotersen snabbt till den systemiska cirkulationen på ett dosberoende sätt och mediantiden till maximala plasmakoncentrationer (Cmax) för inotersen nås vanligtvis inom 2 till 4 timmar. Distribution Inotersen är i hög grad bundet till humant plasmaprotein (> 94 %) och den bundna fraktionen är oberoende av koncentration. Den skenbara distributionsvolymen för inotersen vid steady‑state är 293 l hos patienter med hATTR. Den höga distributionsvolymen tyder på att inotersen i hög grad distribueras till vävnader efter subkutan administrering. Metabolism Inotersen är inte ett substrat för CYP450‑metabolism och metaboliseras i vävnader av endonukleaser för att bilda korta inaktiva oligonukleotider som är substrat för ytterligare metabolism av exonukleaser. Oförändrat inotersen är den dominerande cirkulerande komponenten. Eliminering Elimineringen av inotersen omfattar både metabolism i vävnader och utsöndring i urin. Både inotersen och dess kortare oligonukleotidmetaboliter utsöndras i human urin. Den mängd aktiv modersubstans som återfinns i urin uppgår till mindre än 1 % inom 24 timmar efter dos. Efter subkutan administrering är elimineringshalveringstiden för inotersen cirka 1 månad. Särskilda populationer Baserat på den populationsfarmakokinetiska analysen har ålder, kroppsvikt, kön eller ras ingen kliniskt relevant effekt på inotersenexponering. Definitiva bedömningar var i vissa fall begränsade eftersom kovariater var begränsade av de totala låga siffrorna. Äldre Inga övergripande skillnader i farmakokinetiken observerades mellan andra vuxna och äldre patienter. Nedsatt njurfunktion En populationsfarmakokinetisk analys tyder på att lätt och måttligt nedsatt njurfunktion inte har någon kliniskt relevant effekt på den systemiska exponeringen av inotersen. Inga data finns tillgängliga för patienter med gravt nedsatt njurfunktion. Nedsatt leverfunktion Farmakokinetiken för inotersen hos patienter med nedsatt leverfunktion har inte studerats. Inotersen elimineras inte primärt via metabolism i levern och är inte ett substrat för CYP450‑oxidation, utan metaboliseras i stor omfattning av nukleaser i alla vävnader det distribueras till. Farmakokinetiken bör således inte förändras vid lätt till måttligt nedsatt leverfunktion. 5.3 Prekliniska säkerhetsuppgifter Toxikologi Minskat trombocytantal observerades i kroniska toxicitetsstudier på mus, råtta och apa vid 1,4 till 2 gånger human AUC vid den rekommenderade terapeutiska inotersendosen. Omfattande minskning av antalet trombocyter tillsammans med ökad blödning eller blåmärken observerades hos enskilda apor. Trombocytantalet återgick till det normala när behandlingen avbröts men sjönk till ännu lägre nivåer när administreringen av inotersen återupptogs. Detta tyder på en immunologiskt relaterad mekanism.Omfattande och ihållande upptag av inotersen observerades för olika celltyper i flera organ på alla testade djurarter inklusive monocyter/makrofager, proximala tubulära epitel i njuren, Kupfferceller i levern och histiocytära cellinfiltrat i lymfkörtlar och vid injektionsställen. Ackumuleringen av inotersen i njurarna associerades med proteinuri hos råtta vid 13,4 gånger human AUC vid den rekommenderade terapeutiska inotersendosen. Dessutom observerades minskad brässvikt på grund av lymfocytuttömning på mus och råtta. Hos apa noterades perivaskulär infiltration av lymfohistiocytära celler i flera organ. Dessa proinflammatoriska organförändringar observerades vid 1,4 till 6,6 gånger human AUC vid den rekommenderade terapeutiska dosen hos alla testade djurarter och åtföljdes av ökning av olika cytokiner/kemokiner i plasma. Gentoxicitet/karcinogenicitet Inotersen visade ingen gentoxisk potential in vitro och in vivo och var inte karcinogent i transgena rasH2‑möss. Subkutan administrering av inotersen till Sprague‑Dawley‑råttor i upp till 94 veckor vid doser om 0,5, 2 och 6 m/kg/vecka ledde till en dosrelaterad incidens av subkutant pleomorft fibrosarkom och subkutant fibrosarkom (monomorf typ) vid 2 och 6 mg/kg/vecka vid injektionsstället eller i injektionsområden. Relevansen av dessa fynd för människa anses vara låg. Reproduktionstoxikologi Inotersen visade inga effekter på fertilitet, embryofetal eller postnatal utveckling hos mus och kanin vid cirka 3 gånger den maximala rekommenderade humana ekvivalenta dosen. Mjölköverföring av inotersen var låg i möss. Inotersen är dock inte farmakologiskt aktivt i mus och kanin. Som en följd av detta kunde bara effekter relaterade till inotersens kemi ses vid dessa undersökningar. Effekt på embryofetal utveckling sågs inte heller med en musspecifik analog av inotersen hos mus, vilken associerades med cirka 60 % hämning (individuellt upp till 90 % minskning) av TTR mRNA‑uttryck.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vatten för injektionsvätskorSaltsyra (för pH‑justering)Natriumhydroxid (för pH‑justering) 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 5 år.Tegsedi kan förvaras utanför kylskåp i upp till 6 veckor vid högst 30 °C. Om läkemedlet inte användas inom 6 veckor ska det kasseras. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C).Får ej frysas.Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll 1,5 ml lösning i förfylld spruta av klart typ 1‑glas.Tråg med avrivbart lock.Förpackningsstorlekar med 1 eller 4 förfyllda sprutor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Tegsedi ska inspekteras visuellt före användning. Lösningen ska vara klar och färglös till ljusgul. Om lösningen är grumlig eller innehåller synliga partiklar får innehållet inte injiceras.Varje förfylld spruta ska bara användas en gång och därefter placeras i en behållare för stickande och skärande avfall för kassering.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Akcea Therapeutics Ireland LtdSt. James House,72 Adelaide Road, Dublin 2D02 Y017, Irland",
        "approval-number": "EU/1/18/1296/001 EU/1/18/1296/002",
        "approval-first-date": "Första godkännandet: 06 juli 2018Förnyat godkännande: 24 mars 2023",
        "revision-date": "30/11/2023. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "fass_text": {
        "indication": "Tegsedi är avsett för behandling av polyneuropati i stadium 1 eller 2 hos vuxna patienter med ärftlig transtyretinamyloidos (hATTR, Skelleftesjukan).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Trombocytantal < 100 x 109/l före behandling. Urinprotein/kreatininkvot (UPCR) ≥ 113 mg/mmol (1 g/g) före behandling. Uppskattad glomerulär filtrationshastighet (eGFR) < 45 ml/min/1,73 m2. Gravt nedsatt leverfunktion.",
        "dosage": "Behandling ska initieras av och kontrolleras av en läkare med erfarenhet av behandling av patienter med ärftlig transtyretinamyloidos. Dosering Rekommenderad dos är 284 mg inotersen som subkutan injektion. Dosen ska administreras en gång per vecka. Patienterna ska informeras att få injektionen samma veckodag varje vecka för konsekvent dosering. Dosjustering vid minskat antal trombocyter Inotersen associeras med minskat antal trombocyter, vilket kan leda till trombocytopeni. Dosen ska justeras utifrån laboratorievärden enligt följande: Tabell 1. Kontroll av inotersen och doseringsrekommendationer efter trombocytantal Trombocytantal (x109/l) Kontrollfrekvens Dosering > 100 Varannan vecka Dosering ska fortsätta varje vecka. ≥ 75 till < 100* Varje vecka Doseringsfrekvensen ska minskas till 284 mg varannan vecka < 75* Två gånger per vecka tills 3 värden i rad är över 75, därefter kontroll varje vecka. Doseringsavbrott tills 3 värden i rad är > 100. Vid återinsättning av behandling ska doseringsfrekvensen minskas till 284 mg varannan vecka. < 50‡† Två gånger per vecka tills 3 värden i rad är över 75, därefter kontroll varje vecka. Tätare kontroller ska övervägas om det finns ytterligare riskfaktorer för blödning. Doseringsavbrott tills 3 värden i rad är > 100. Vid återinsättning av behandling ska doseringsfrekvensen minskas till 284 mg varannan vecka. Kortikosteroider ska övervägas om det finns ytterligare riskfaktorer för blödning. < 25† Dagligen tills 2 värden i rad är över 25. Därefter kontroll två gånger per vecka tills 3 värden i rad är över 75. Därefter kontroll varje vecka tills stabilitet. Behandlingen ska sättas ut. Kortikosteroider rekommenderas. * Om det efterföljande testet bekräftar det initiala testresultatet ska kontrollfrekvens och dosering justeras enligt rekommendation i tabellen. ‡ Ytterligare riskfaktorer för blödning inkluderar ålder > 60 år, behandling med antikoagulantia eller trombocytaggregationshämmare och/eller större blödningshändelser i anamnesen. † Om inte kortikosteroider är kontraindicerade rekommenderas glukokortikoidbehandling starkt för att vända minskningen av trombocyter. Patienter som avslutar behandling med inotersen på grund av trombocytantal under 25 x 109/l ska inte återinsättas på behandling. Glömda doser Om en dos inotersen glöms bort ska nästa dos administreras så snart som möjligt, såvida inte nästa planerade dos är inom två dagar. I det senare fallet ska den glömda dosen hoppas över och nästa dos administreras som planerat. Särskilda populationer Äldre Ingen dosjustering krävs hos patienter 65 år och äldre (se avsnitt Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering krävs för patienter med lätt eller måttligt nedsatt njurfunktion (se avsnitt Farmakokinetik). Inotersen ska inte användas till patienter med en urinprotein/kreatininkvot (UPCR) ≥ 113 mg/mmol (1 g/g) eller uppskattad glomerulär filtrationshastighet (eGFR) < 45 ml/min/1,73 m2 (se avsnitt Kontraindikationer). På grund av risken för glomerulonefrit och eventuell försämring av njurfunktion ska UPCR och eGFR kontrolleras under behandling med inotersen (se avsnitt Varningar och försiktighet). Om akut glomerulonefrit bekräftas ska permanent utsättning av behandlingen övervägas. Nedsatt leverfunktion Ingen dosjustering krävs för patienter med lätt eller måttligt nedsatt leverfunktion (se avsnitt Farmakokinetik). Inotersen får inte användas till patienter med gravt nedsatt leverfunktion (se avsnitt Kontraindikationer). Patienter som genomgår levertransplantation Inotersen har inte utvärderats hos patienter som genomgår levertransplantation. Det rekommenderas därför att inotersen sätts ut hos patienter som genomgår levertransplantation. Pediatrisk population Säkerhet och effekt för inotersen för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Endast för subkutan användning. Varje förfylld spruta är endast avsedd för engångsbruk. Den första injektion som administreras av patienten eller vårdgivare ska ske under vägledning av lämplig hälso- och sjukvårdspersonal. Patient och/eller vårdgivare ska få utbildning i subkutan administrering av Tegsedi. Injektionsställen inkluderar buken, lårets övre del eller överarmens utsida. Det är viktigt att växla injektionsställen. Injektion i överarmen ska administreras av en annan person. Injektion ska undvikas vid midjelinjen och andra ställen där kläder kan trycka eller skava. Tegsedi ska inte injiceras i områden med hudsjukdom eller hudskada. Tatueringar och ärr ska också undvikas. Den förfyllda sprutan ska uppnå rumstemperatur före injektion. Den ska tas ut ur kylskåpet minst 30 minuter före användning. Inga andra uppvärmningsmetoder ska användas.",
        "caution": "Trombocytopeni Inotersen förknippas med minskat antal trombocyter, vilket kan leda till trombocytopeni när som helst under behandlingen (se avsnitt Biverkningar). Trombocytantal ska kontrolleras varannan vecka under hela behandlingsperioden med inotersen och under 8 veckor efter utsättning av behandling. Rekommendationer för att ändra kontrollfrekvens och dosering av inotersen finns i tabell 1 (se avsnitt Dosering). Patienter ska instrueras att omedelbart kontakta läkare om de drabbas av tecken på ovanlig eller långvarig blödning (t.ex. petekier, spontana blåmärken, subkonjunktival blödning, näsblödningar, blödning från tandköttet, blod i urinen eller avföringen, blödning i ögonvitorna), nackstelhet eller atypisk svår huvudvärk, eftersom dessa symtom kan bero på hjärnblödning. Särskild försiktighet ska iakttas hos äldre patienter, hos patienter som tar antitrombotiska medel, trombocytaggregationshämmare eller läkemedel som kan minska trombocytantalet (se avsnitt Interaktioner) och hos patienter med större blödningshändelser i anamnesen. Glomerulonefrit/försämring av njurfunktion Glomerulonefrit har uppkommit hos patienter behandlade med inotersen (se avsnitt Biverkningar). Försämring av njurfunktion har också observerats hos ett antal patienter utan tecken på glomerulonefrit (se avsnitt Biverkningar). UPCR och eGFR ska kontrolleras var 3:e månad eller oftare, enligt klinisk indikation, baserat på tidigare kronisk njursjukdom och/eller njuramyloidos. UPCR och eGFR ska kontrolleras under 8 veckor efter utsatt behandling. Patienter med UPCR som överstiger eller är lika med två gånger det övre normalvärdet eller eGFR < 60 ml/min (bekräftade med upprepade tester) och där en alternativ förklaring saknas, ska kontrolleras var 4:e vecka. Vid en minskning av eGFR > 30 % och avsaknad av alternativ förklaring, ska ett doseringsavbrott av inotersen övervägas i väntan på ytterligare utvärdering av orsaken. Vid UPCR≥ 2 g/g (226 mg/mmol), bekräftad med upprepade tester, ska behandling med inotersen avbrytas medan ytterligare utvärdering för akut glomerulonefrit utförs. Inotersen ska sättas ut permanent om akut glomerulonefrit bekräftas. Om glomerulonefrit kan uteslutas kan dosering återupptas om det är kliniskt indicerat och efter förbättring av njurfunktionen (se avsnitt Kontraindikationer). Tidig insättning av immunsuppressiv behandling ska övervägas om en diagnos på glomerulonefrit bekräftas. Försiktighet ska iakttas med nefrotoxiska läkemedel och andra läkemedel som kan försämra njurfunktionen (se avsnitt Interaktioner). Vitamin A‑brist Baserat på verkningsmekanismen förväntas inotersen minska plasmanivåerna av vitamin A (retinol) till under normala nivåer (se avsnitt Farmakodynamik). Plasmanivåer av vitamin A (retinol) under den nedre normalgränsen ska korrigeras och alla ögonsymtom eller tecken på vitamin A‑brist ska ha försvunnit innan inotersen sätts in. Patienter som får inotersen ska ta ett oralt tillskott på cirka 3 000 IE vitamin A per dag för att minska den eventuella risken för ögontoxicitet på grund av vitamin A‑brist. Remittering för oftalmologisk bedömning rekommenderas om patienter utvecklar ögonsymtom som överensstämmer med vitamin A‑brist, inklusive: försämrat nattseende eller nattblindhet, ihållande torra ögon, ögoninflammation, hornhinneinflammation, hornhinnesår, förtjockning av hornhinnan eller hornhinneperforation. Under graviditetens första 60 dagar kan både för höga och för låga nivåer av vitamin A associeras med en ökad risk för fostermissbildning. Graviditet bör således uteslutas innan behandling påbörjas och fertila kvinnor ska använda en effektiv preventivmetod (se avsnitt Graviditet). Om en kvinna avser att bli gravid ska inotersen och tillskott av vitamin A sättas ut före och under graviditet och plasmanivåerna av vitamin A ska kontrolleras och ska ha återgått till det normala före försök till befruktning. Vid en oplanerad graviditet bör inotersen sättas ut. På grund av inotersens långa halveringstid (se avsnitt Farmakokinetik) kan vitamin A‑brist utvecklas även efter avslutad behandling. Ingen rekommendation kan lämnas om tillskott av vitamin A ska fortsätta ges eller sättas ut under den första trimestern av en oplanerad graviditet. Vid fortsatt tillskott av vitamin A ska dosen inte överstiga 3 000 IE per dag, på grund av avsaknad av data som stöder högre doser. Därefter bör tillskott av 3 000 IE vitamin A per dag återupptas under den andra och tredje trimestern om plasmanivåerna av retinol ännu inte har återgått till det normala på grund av en ökad risk för vitamin A‑brist under den tredje trimestern. Det är inte känt om tillskott av vitamin A under graviditet räcker för att förhindra vitamin A‑brist om den gravida kvinnan fortsätter få inotersen. Ett ökat tillskott av vitamin A till över 3 000 IE per dag under graviditet korrigerar dock sannolikt inte retinolnivåerna i plasma på grund av inotersens verkningsmekanism och kan vara skadligt för modern och fostret. Övervakning av leverfunktionen och läkemedelsinducerad leverskada Det är vanligt med förhöjda transaminaser hos patienter som behandlas med inotersen. Allvarliga fall av läkemedelsinducerad leverskada (DILI) har även rapporterats, inklusive fall med lång tid till debut (upp till 1 år). Leverfunktionen ska bedömas innan behandling med inotersen inleds. Leverenzymer ska kontrolleras 4 månader efter insättning av behandling med inotersen och därefter årligen eller oftare, om det är kliniskt indicerat. En omgående klinisk bedömning och mätning med leverfunktionstester ska utföras, helst inom 72 timmar, på patienter som rapporterar symtom som kan tyda på leverskada, inklusive trötthet, anorexi, obehag i bukens övre högra kvadrant, mörk urin eller gulsot. Dosuppehåll bör övervägas tills en klinisk utvärdering och en utvärdering av leverfunktionen har genomförts. Om en patient misstänks ha utvecklat leverskada som inducerats av inotersen, ska behandlingen med inotersen avbrytas permanent. Inotersen får inte användas till patienter med svårt nedsatt leverfunktion (se avsnitt Dosering och Kontraindikationer). Avstötning av levertransplantat Inotersen har inte utvärderats i kliniska studier hos patienter som genomgår levertransplantation (se avsnitt Dosering). Fall av avstötning av levertransplantat har rapporterats hos patienter behandlade med inotersen. Patienter med en tidigare levertransplantation bör följas med avseende på tecken och symptom på avstötning av transplantatet under behandling med inotersen. Från dessa patienter bör leverfunktionsprover tagas varje månad. Utsättning av inotersen ska övervägas hos patienter som utvecklar avstötning av levertransplantat under behandling. Försiktighet innan behandling med inotersen sätts in Trombocytantal, uppskattad glomerulär filtrationshastighet (eGFR), urinprotein/kreatininkvot (UPCR), leverenzymer, graviditet och halter av vitamin A ska kontrolleras innan behandling med Tegsedi sätts in. Övergående ökningar av C‑reaktivt protein (CRP) och trombocytnivåer kan uppkomma hos vissa patienter efter insättning av inotersen. Denna reaktion försvinner vanligtvis spontant efter några dagars behandling. Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 1,5 ml, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Försiktighet ska iakttas vid behandling med antitrombotiska medel, trombocytaggregationshämmare och läkemedel som kan minska trombocytantalet, t.ex. acetylsalicylsyra, klopidogrel, warfarin, heparin, lågmolekylärt heparin, faktor Xa‑hämmare såsom rivaroxaban och apixaban och trombinhämmare såsom dabigatran (se avsnitt Dosering och Varningar och försiktighet). Försiktighet ska iakttas vid samtidig användning av nefrotoxiska läkemedel och andra läkemedel som kan försämra njurfunktionen, såsom sulfonamider, aldosteronantagonister, anilider, naturliga opiumalkaloider och andra opioider (se avsnitt Varningar och försiktighet). En systematisk bedömning av samtidig administrering av inotersen och potentiellt nefrotoxiska läkemedel inte utförts.",
        "pregnancy": "Fertila kvinnor Inotersen minskar plasmanivåerna av vitamin A, som är viktigt för normal fosterutveckling. Det är okänt om tillskott av vitamin A räcker för att minska risken för fostret (se avsnitt Varningar och försiktighet). Av detta skäl ska graviditet uteslutas innan behandling med inotersen sätts in och fertila kvinnor ska använda en effektiv preventivmetod. Graviditet Det finns ingen eller begränsad mängd data från användning av inotersen hos gravida kvinnor. Djurstudier är otillräckliga vad gäller reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). På grund av den eventuella teratogena risken som uppkommer av obalans i vitamin A‑nivåer ska inotersen inte användas under graviditet om inte kvinnans kliniska tillstånd kräver behandling med inotersen. Fertila kvinnor ska använda en effektiv preventivmetod under behandling med inotersen.",
        "breastfeeding": "Det är okänt om inotersen/metaboliter utsöndras i bröstmjölk. Tillgängliga farmakodynamiska/toxikologiska djurdata har visat att metaboliter från inotersen utsöndras i bröstmjölk (se avsnitt Prekliniska uppgifter). En risk för det ammande nyfödda barnet/spädbarnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Tegsedi efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Det finns inga data om inotersens effekter på fertilitet hos människa. Djurstudier indikerade inte någon effekt av inotersen på manlig eller kvinnlig fertilitet.",
        "driving": "Tegsedi har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste observerade biverkningarna under behandling med inotersen var händelser som associerades med reaktioner vid injektionsstället (50,9 %). Andra vanliga rapporterade biverkningar med inotersen var illamående (31,3 %), huvudvärk (23,2 %), feber (19,6 %), perifert ödem (18,8 %), frossa (17,9 %), kräkningar (15,2 %), anemi (13,4 %), trombocytopeni (13,4 %) och minskat trombocytantal (10,7 %). Sammanfattning av biverkningar i tabellform I tabell 2 visas läkemedelsbiverkningar listade enligt MedDRA:s klassificering av organsystem. Inom varje organsystem rangordnas biverkningarna efter frekvens med de vanligaste biverkningarna först. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Dessutom är motsvarande frekvenskategori för varje biverkning baserad på följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2. Lista över biverkningar i kliniska studier och källor efter godkännande för försäljning Organsystem Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens Blodet och lymfsystemet Trombocytopeni Anemi Minskat trombocytantal Eosinofili Immunsystemet Överkänslighet Metabolism och nutrition Nedsatt aptit Centrala och perifera nervsystemet Huvudvärk Blodkärl Ortostatisk hypotoni Hypotoni Hematom Magtarmkanalen Kräkningar Illamående Lever och gallvägar Förhöjda transaminaser Läkemedels-inducerad leverskada Hud och subkutan vävnad Klåda Utslag Njurar och urinvägar Glomerulonefrit Proteinuri Njursvikt Akut njurskada Nedsatt njurfunktion Allmänna symtom och/eller symtom vid administreringsstället Feber Frossa Reaktioner vid injektionsstället Perifert ödem Influensaliknande sjukdom Perifer svullnad Missfärgning vid injektionsstället Skador och förgiftningar och behandlingskomplikationer Kontusion Beskrivning av utvalda biverkningar Reaktioner vid injektionsstället De vanligaste observerade biverkningarna inkluderade de som var associerade med reaktioner vid injektionsstället (smärta vid injektionsstället, erytem, klåda, svullnad, utslag, förhårdnad, blåmärken och blödning). Dessa händelser är vanligtvis antingen självbegränsande eller kan behandlas med symtomatisk behandling. Trombocytopeni Inotersen associeras med minskat antal trombocyter, vilket kan leda till trombocytopeni. I fas 3‑studien NEURO‑TTR observerades minskat antal trombocyter till under det normala (140 x 109/l) hos 54 % av patienterna behandlade med inotersen och 13 % av patienterna behandlade med placebo; minskningar till under 100 x 109/l observerades hos 23 % av patienterna behandlade med inotersen och 2 % av patienterna som fick placebo; bekräftade trombocytantal på < 75 x 109/l observerades hos 10,7 % av patienterna behandlade med inotersen. Tre (3 %) patienter utvecklade trombocytantal < 25 x 109/l och en av dessa patienter drabbades av en dödlig intrakraniell blödning. Patienterna ska kontrolleras för trombocytopeni under behandling med inotersen (se avsnitt Varningar och försiktighet). Immunogenicitet I den pivotala fas 2/3‑studien testade 30,4 % av patienterna som behandlades med inotersen positivt för anti‑läkemedelsantikroppar efter 15 månaders behandling. Utveckling av anti‑läkemedelsantikroppar mot inotersen kännetecknades av sen debut (median debut > 200 dagar) och låg titer (median maximal titer på 284 i den pivotala studien). Ingen påverkan på de farmakokinetiska egenskaperna (maximal plasmakoncentration [Cmax], area under kurvan [AUC] eller halveringstid) eller på effekten av inotersen observerades vid förekomst av anti‑läkemedelsantikroppar, men patienter med anti‑läkemedelsantikroppar hade flera reaktioner vid injektionsstället. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I händelse av en överdosering ska stödjande medicinsk behandling sättas in inklusive konsultation med hälso- och sjukvårdspersonal och noggrann observation av patientens kliniska status. Trombocytantal och njurfunktion ska kontrolleras regelbundet.",
        "pharmacodynamic": "Verkningsmekanism Inotersen är en 2′‑O‑2-metoxietyl (2′‑MOE) fosforotioat antisensoligonukleotid (ASO)‑hämmare av produktion av humant transtyretin (TTR). Den selektiva bindningen av inotersen till TTR budbärar‑RNA (mRNA) orsakar nedbrytningen av både mutant och vildtyp (normal) TTR mRNA. Detta förhindrar syntesen av TTR‑protein i levern och leder till signifikanta minskningar av nivåerna av muterat och vildtyp TTR‑protein som utsöndras via levern till cirkulationen. TTR är ett bärarprotein för retinolbindande protein 4 (RBP4) som är den viktigaste bäraren av vitamin A (retinol). Därför förväntas minskning av TTR i plasma leda till minskade plasmanivåer av retinol till under den nedre normalgränsen. Farmakodynamisk effekt I den pivotala studien, en randomiserad, dubbelblind, placebokontrollerad studie i fas 2/3 för att bedöma effekt och säkerhet för ISIS 420915 hos patienter med familjär amyloid polyneuropati (NEURO‑TTR‑studien) observerades kraftig minskning av cirkulerande TTR‑nivåer under hela behandlingsperioden på 15 månader i behandlingsgruppen som fick inotersen, med genomsnittliga procentuella förändringar av TTR i serum från baseline från 68,41 % till 74,03 % (medianintervall: 74,64 % till 78,98 %) från vecka 13 till vecka 65 (figur 1). I placebogruppen minskade genomsnittlig TTR‑koncentration i serum med 8,50 % vid vecka 3 och kvarstod därefter ganska konstant under behandlingsperioden. Figur 1 Procentuell förändring från baseline av TTR i serum över tid Klinisk effekt och säkerhet Den dubbelblinda, placebokontrollerade multicenterstudien NEURO‑TTR omfattade 172 behandlade patienter med ärftlig transtyretinamyloidos med polyneuropati (hATTR‑PN). Sjukdomen hATTR‑PN är indelad i 3 stadier: i) stadium 1 är patienter som inte behöver någon hjälp att gå, ii) stadium 2 är patienter som behöver hjälp att gå och iii) stadium 3 är patienter som är rullstolsburna. Patienter med hATTR‑PN i stadium 1 och stadium 2 och Neuropathy Impairment Score (NIS) ≥ 10 och ≤ 130 rekryterades till den pivotala NEURO‑TTR‑studien. I studien utvärderades 284 mg inotersen administrerat som en subkutan injektion en gång per vecka under 65 behandlingsveckor. Patienterna randomiserades i förhållandet 2:1 till antingen inotersen eller placebo. De primära resultatmåtten var förändring från baseline till vecka 66 av sammansatta poäng på mNIS+7 (modifierad Neuropathy Impairment Score + 7 tests) och totalpoäng på frågeformuläret Norfolk QoL‑DN (Norfolk Quality of Life - Diabetic Neuropathy). Patienterna stratifierades efter sjukdomsstadium (stadium 1 mot stadium 2), TTR‑mutation (V30M mot icke‑V30M) och tidigare behandling med antingen tafamidis eller diflunisal (ja mot nej). Demografi vid baseline och sjukdomsegenskaper visas i tabell 3. Tabell 3. Demografi vid baseline Placebo (N=60) Inotersen (N=112) Ålder (år), genomsnitt (SD) 59,5 (14,05) 59,0 (12,53) 65 år och äldre, n (%) 26 (43,3) 48 (42,9) Man, n (%) 41 (68,3) 77 (68,8) mNIS+7, genomsnitt (SD) 74,75 (39,003) 79,16 (36,958) Norfolk QoL‑DN, genomsnitt (SD) 48,68 (26,746) 48,22 (27,503) Sjukdomsstadium, n (%) Stadium 1 42 (70,0) 74 (66,1) Stadium 2 18 (30,0) 38 (33,9) V30M TTR‑mutation1, n (%) Ja 33 (55,0) 56 (50,0) Nej 27 (45,0) 56 (50,0) Tidigare behandling med tafamidis eller diflusinal1, n (%) Ja 36 (60,0) 63 (56,3) Nej 24 (40,0) 49 (43,8) hATTR‑CM2, n (%) 33 (55,0) 75 (66,4) hATTR‑PN sjukdomsduration3 (mån.) medelvärde (SD) 64,0 (52,34) 63,9 (53,16) hATTR‑CM sjukdomsduration3 (mån.) medelvärde (SD) 34,1 (29,33) 44,7 (58,00 1 Baserad på klinisk databas 2 Definierad som alla patienter med diagnos på ärftlig transtyretinamyloidos med kardiomyopati (hATTR‑CM) vid studiestart eller vänstersidig kammarväggtjocklek på >1,3 cm på ekokardiogram utan känd anamnes på ihållande hypertoni 3 Duration från symtomdebut till datum för informerat samtycke Modifierad Neuropathy Impairment Score (mNIS) Quality of Life-Diabetic Neuropathy (QoL-DN) Ärftlig transtyretinamyloidos med polyneuropati (hATTR-PN) Standardavvikelse (SD) Förändringarna från baseline av båda de primära resultatmåtten (mNIS+7 och Norfolk QoL‑DN) visade statiskt signifikant fördel för inotersenbehandling vid vecka 66 (tabell 4). Resultat för flera sjukdomsegenskaper (TTR‑mutation [V30M, icke‑V30M]), sjukdomsstadium (stadium 1, stadium 2), tidigare behandling med tafamidis eller diflunisal (ja, nej), förekomst av hATTR‑CM (ja, nej) vid vecka 66 visade statistiskt signifikant fördel i alla subgrupper baserat på sammansatta poäng på mNIS+7 och alla utom en av dessa subgrupper (CM‑Echo Set; p=0,067) baserat på totalpoäng på Norfolk QoL‑DN (tabell 5). Dessutom överensstämde resultat för komponenterna i mNIS+7 och domäner i Norfolk QoL‑DN sammansatta poäng med analysen av det primära resultatmåttet, som visar fördel vid motoriska, sensoriska och autonoma neuropatier (figur 2). Tabell 4. Analys av primära resultatmått mNIS+7 och Norfolk QoL‑DN mNIS+7 Norfolk QOL‑DN Placebo (N=60) Inotersen (N=112) Placebo (N=60) Inotersen (N=112) Baseline n Medelvärde (SD) 60 74,75 (39,003) 112 79,165 (36,958) 59 48,68 (26,746) 111 48,22 (27,503) Vecka 66 förändring n LSM (SE) 95 % KI Skillnad i LSM (Tegsedi - placebo) 95 % KI P‑värde 60 25,43 (3,225) 19,11, 31,75 112 10,54 (2,397) 15,85, 15,24 14,89 -22,55, 7,22 0,0001 59 12,94 (2,840) 7,38, 18,51 111 4,38 (2,175) 0,11, 8,64 -8,56 -15,42 -1,71 0,015 Quality of Life-Diabetic Neuropathy (QoL-DN) Standardavvikelse (SD) Minsta kvadratmetoden (LSM) Tabell 5. Subgruppsanalys av mNIS+7 och Norfolk QoL‑DN mNIS+7 Norfolk QoL‑DN Förändring från baseline (Skillnad inotersen– placebo) Förändring från baseline (Skillnad inotersen– placebo) Subgrupp n (Placebo, inotersen) LSM‑skillnad (SE) P‑värde n (placebo, inotersen) LSM‑skillnad (SE) P‑värde Vecka 66 V30M 32,58 -13,52, (3,795) P < 0,001 32, 58 8,14 (3,998) p=0,042 Icke‑V30 28, 54 19,06 (5,334) P < 0,001 27, 53 9,87 (4,666) p=0,034 Sjukdom i stadium 1 39, 74 12,13 (3,838) P=0,002 38, 73 8,44 (3,706) p=0,023 Sjukdom i stadium 2 21, 38 24,79 (5,601) P < 0,001 21, 38 11,23 (5,271) p=0,033 Tidigare användning av stabilisatorer 33, 61 18,04 (4,591) P < 0,001 32, 60 9,26 (4,060) p=0,022 Behandlingsnaiva 27, 51 -14,87 (4,377) P < 0,001 27, 51 -10,21 (4,659) p=0,028 CM‑Echo‑set 33, 75 -14,94 (4,083) P < 0,001 33, 75 -7,47 (4,075) p=0,067 Icke‑CM‑Echo‑set 27, 37 -18,79 (5,197) P < 0,001 26, 36 -11,67 (4,213) p=0,006 Minsta kvadratmetoden (LSM) Quality of Life-Diabetic Neuropathy (QoL-DN) modified Neuropathy Impairment Score (mNIS) NIS-W – underpoäng för svaghet NIS-R – underpoäng för sträckreflexer NIS-S – underpoäng för klinisk förnimmelse Heart Rate during Deep Breathing (HRDB) Figur 2 Skillnad i förändring av minsta kvadratmetoden (LSM) från baseline mellan behandlingsgrupper i mNIS+7 och komponenter En responderanalys av mNIS+7 med tröskelvärden från 0 poäng till 30 poängs ökning från baseline (safety set), visade att inotersengruppen hade cirka 2 gånger högre svarsfrekvens än placebogruppen vid varje testat tröskelvärde, vilket visar konsekvent svar. En svarande definierades som en patient som hade en förändring från baseline som var mindre än eller lika med tröskelvärdet. Patienter som avslutar behandlingen tidigt oavsett skäl eller som saknar data för vecka 66 anses som icke‑svarande. Statistisk signifikans till fördel för inotersen påvisades vid alla tröskelvärden över en förändring på 0 poäng. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Tegsedi för alla grupper av den pediatriska populationen för transtyretinamyloidos (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Efter subkutan administrering absorberas inotersen snabbt till den systemiska cirkulationen på ett dosberoende sätt och mediantiden till maximala plasmakoncentrationer (Cmax) för inotersen nås vanligtvis inom 2 till 4 timmar. Distribution Inotersen är i hög grad bundet till humant plasmaprotein (> 94 %) och den bundna fraktionen är oberoende av koncentration. Den skenbara distributionsvolymen för inotersen vid steady‑state är 293 l hos patienter med hATTR. Den höga distributionsvolymen tyder på att inotersen i hög grad distribueras till vävnader efter subkutan administrering. Metabolism Inotersen är inte ett substrat för CYP450‑metabolism och metaboliseras i vävnader av endonukleaser för att bilda korta inaktiva oligonukleotider som är substrat för ytterligare metabolism av exonukleaser. Oförändrat inotersen är den dominerande cirkulerande komponenten. Eliminering Elimineringen av inotersen omfattar både metabolism i vävnader och utsöndring i urin. Både inotersen och dess kortare oligonukleotidmetaboliter utsöndras i human urin. Den mängd aktiv modersubstans som återfinns i urin uppgår till mindre än 1 % inom 24 timmar efter dos. Efter subkutan administrering är elimineringshalveringstiden för inotersen cirka 1 månad. Särskilda populationer Baserat på den populationsfarmakokinetiska analysen har ålder, kroppsvikt, kön eller ras ingen kliniskt relevant effekt på inotersenexponering. Definitiva bedömningar var i vissa fall begränsade eftersom kovariater var begränsade av de totala låga siffrorna. Äldre Inga övergripande skillnader i farmakokinetiken observerades mellan andra vuxna och äldre patienter. Nedsatt njurfunktion En populationsfarmakokinetisk analys tyder på att lätt och måttligt nedsatt njurfunktion inte har någon kliniskt relevant effekt på den systemiska exponeringen av inotersen. Inga data finns tillgängliga för patienter med gravt nedsatt njurfunktion. Nedsatt leverfunktion Farmakokinetiken för inotersen hos patienter med nedsatt leverfunktion har inte studerats. Inotersen elimineras inte primärt via metabolism i levern och är inte ett substrat för CYP450‑oxidation, utan metaboliseras i stor omfattning av nukleaser i alla vävnader det distribueras till. Farmakokinetiken bör således inte förändras vid lätt till måttligt nedsatt leverfunktion.",
        "preclinical-info": "Toxikologi Minskat trombocytantal observerades i kroniska toxicitetsstudier på mus, råtta och apa vid 1,4 till 2 gånger human AUC vid den rekommenderade terapeutiska inotersendosen. Omfattande minskning av antalet trombocyter tillsammans med ökad blödning eller blåmärken observerades hos enskilda apor. Trombocytantalet återgick till det normala när behandlingen avbröts men sjönk till ännu lägre nivåer när administreringen av inotersen återupptogs. Detta tyder på en immunologiskt relaterad mekanism. Omfattande och ihållande upptag av inotersen observerades för olika celltyper i flera organ på alla testade djurarter inklusive monocyter/makrofager, proximala tubulära epitel i njuren, Kupfferceller i levern och histiocytära cellinfiltrat i lymfkörtlar och vid injektionsställen. Ackumuleringen av inotersen i njurarna associerades med proteinuri hos råtta vid 13,4 gånger human AUC vid den rekommenderade terapeutiska inotersendosen. Dessutom observerades minskad brässvikt på grund av lymfocytuttömning på mus och råtta. Hos apa noterades perivaskulär infiltration av lymfohistiocytära celler i flera organ. Dessa proinflammatoriska organförändringar observerades vid 1,4 till 6,6 gånger human AUC vid den rekommenderade terapeutiska dosen hos alla testade djurarter och åtföljdes av ökning av olika cytokiner/kemokiner i plasma. Gentoxicitet/karcinogenicitet Inotersen visade ingen gentoxisk potential in vitro och in vivo och var inte karcinogent i transgena rasH2‑möss. Subkutan administrering av inotersen till Sprague‑Dawley‑råttor i upp till 94 veckor vid doser om 0,5, 2 och 6 m/kg/vecka ledde till en dosrelaterad incidens av subkutant pleomorft fibrosarkom och subkutant fibrosarkom (monomorf typ) vid 2 och 6 mg/kg/vecka vid injektionsstället eller i injektionsområden. Relevansen av dessa fynd för människa anses vara låg. Reproduktionstoxikologi Inotersen visade inga effekter på fertilitet, embryofetal eller postnatal utveckling hos mus och kanin vid cirka 3 gånger den maximala rekommenderade humana ekvivalenta dosen. Mjölköverföring av inotersen var låg i möss. Inotersen är dock inte farmakologiskt aktivt i mus och kanin. Som en följd av detta kunde bara effekter relaterade till inotersens kemi ses vid dessa undersökningar. Effekt på embryofetal utveckling sågs inte heller med en musspecifik analog av inotersen hos mus, vilken associerades med cirka 60 % hämning (individuellt upp till 90 % minskning) av TTR mRNA‑uttryck.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml innehåller 189 mg inotersen (som inotersennatrium). Varje förfylld spruta innehåller 284 mg inotersen (som inotersennatrium) i 1,5 ml lösning. Förteckning över hjälpämnen Vatten för injektionsvätskor Saltsyra (för pH‑justering) Natriumhydroxid (för pH‑justering)",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Tegsedi kan förvaras utanför kylskåp i upp till 6 veckor vid högst 30 °C. Om läkemedlet inte användas inom 6 veckor ska det kasseras. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Tegsedi ska inspekteras visuellt före användning. Lösningen ska vara klar och färglös till ljusgul. Om lösningen är grumlig eller innehåller synliga partiklar får innehållet inte injiceras. Varje förfylld spruta ska bara användas en gång och därefter placeras i en behållare för stickande och skärande avfall för kassering. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning (injektion) Klar, färglös till ljusgul lösning (pH 7,5‑8,8)"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Tegsedi, Injektionsvätska, lösning i förfylld spruta 284 mg"
    }
}