{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. - Spara denna information, du kan behöva läsa den igen. - Vänd dig till apotekspersonal om du behöver mera information eller råd. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. - Du måste kontakta läkare om symtomen försämras eller inte förbättras inom 7 dagar. I denna bipacksedel finner du information om: 1. Vad Loratadin ABECE är och vad det används för 2. Vad du behöver veta innan du använder Loratadin ABECE 3. Hur du använder Loratadin ABECE 4. Eventuella biverkningar 5. Hur Loratadin ABECE ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Loratadin ABECE är och vad det används för Loratadin Abece innehåller den aktiva substansen loratadin, som tillhör gruppen antihistaminer och används av vuxna och barn över 6 år (med en kroppsvikt över 30 kg) för behandling av allergiska besvär i näsa och ögon. De allergiska besvären kan orsakas av bl.a. pollen, kvalster eller damm. Loratadin Abece verkar genom att lindra allergiska symtom, som beror på frisättning av histamin, såsom nysningar, nästäppa, rinnande eller kliande näsa och sveda eller klåda i ögonen. Loratadin som finns i Loratadin Abece kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdsvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Loratadin Abece innehåller den aktiva substansen loratadin, som tillhör gruppen antihistaminer och används av vuxna och barn över 6 år (med en kroppsvikt över 30 kg) för behandling av allergiska besvär i näsa och ögon. De allergiska besvären kan orsakas av bl.a. pollen, kvalster eller damm. Loratadin Abece verkar genom att lindra allergiska symtom, som beror på frisättning av histamin, såsom nysningar, nästäppa, rinnande eller kliande näsa och sveda eller klåda i ögonen. Loratadin som finns i Loratadin Abece kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdsvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Loratadin ABECE Använd inte Loratadin ABECE om du är allergisk mot loratadin eller mot något annat innehållsämne i Loratadin Abece (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonla innan du använder om Loratadin Abece - Om du har nedsatt leverfunktion. - Om du ska genomföra ett allergitest, ska behandlingen med Loratadin Abece avbrytas minst 48 timmar före testet eftersom testresultatet kan påverkas. Vissa användare kan bli torra i munnen av behandlingen, vilket kan innebära risk för tandskador vid långtidsbehandling. Därför bör tänderna noggrant rengöras med fluortandkräm 2 gånger dagligen. Andra läkemedel och Loratadin ABECE Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Om flera läkemedel används samtidigt kan de ha inverkan på varandras effekt. Nedbrytningen av Loratadin Abece är beroende av några av kroppens enzymer. Andra läkemedel som påverkar dessa enzymer kan påverka effekten av Loratadin Abece och öka risken för biverkningar. Loratadin ABECE med mat, dryck och alkohol Loratadin Abece har inte visat sig öka effekten av alkohol. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Loratadin Abece bör inte användas under graviditet. Amning Loratadin Abece bör inte användas under amning, eftersom Loratadin Abece utsöndras i bröstmjölk. Körförmåga och användning av maskiner Enstaka personer kan uppleva trötthet eller yrsel av Loratadin Abece, vilket kan påverka deras förmåga att framföra fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Loratadin ABECE innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Loratadin ABECE om du är allergisk mot loratadin eller mot något annat innehållsämne i Loratadin Abece (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonla innan du använder om Loratadin Abece - Om du har nedsatt leverfunktion. - Om du ska genomföra ett allergitest, ska behandlingen med Loratadin Abece avbrytas minst 48 timmar före testet eftersom testresultatet kan påverkas. Vissa användare kan bli torra i munnen av behandlingen, vilket kan innebära risk för tandskador vid långtidsbehandling. Därför bör tänderna noggrant rengöras med fluortandkräm 2 gånger dagligen.",
        "interaction": "Andra läkemedel och Loratadin ABECE Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Om flera läkemedel används samtidigt kan de ha inverkan på varandras effekt. Nedbrytningen av Loratadin Abece är beroende av några av kroppens enzymer. Andra läkemedel som påverkar dessa enzymer kan påverka effekten av Loratadin Abece och öka risken för biverkningar.",
        "interaction-food": "Loratadin ABECE med mat, dryck och alkohol Loratadin Abece har inte visat sig öka effekten av alkohol.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Loratadin Abece bör inte användas under graviditet. Amning Loratadin Abece bör inte användas under amning, eftersom Loratadin Abece utsöndras i bröstmjölk.",
        "driving": "Körförmåga och användning av maskiner Enstaka personer kan uppleva trötthet eller yrsel av Loratadin Abece, vilket kan påverka deras förmåga att framföra fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Loratadin ABECE innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Loratadin ABECE Använd alltod detta läkemedel exakt enligt beskrivningen i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Tabletterna bör intas tillsammans med ett glas vätska, med eller utan mat. Skåran är endast till för att du ska kunna dela tabletten om du har svårt att svälja den hel. Vuxna och barn över 6 år med en kroppsvikt över 30 kg: 1 tablett dagligen. Loratadin Abece ska inte ges till barn under 6 år utan läkarkontakt. Kontakta läkare om symtomen försämras eller om förbättring inte ses efter 7 dagars behandling. Loratadin Abece ska användas i högst 3 månader i följd, om inte läkare föreskrivit annat. Gör gärna ett försök att avsluta behandlingen, om du tror att pollensäsongen för din del är över eller om det är mycket låga halter av pollen i luften. Användning för barn: Loratadin Abece ska inte ges till barn med en kroppsvikt under 30 kg. Om du använt för stor mängd av Loratadin ABECE Om du har fått i dig för stor mängd Loratadin Abece eller om ett barn av misstag fått i sig läkemedlet, ska du kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning Symptom på överdosering: sömnighet, snabb hjärtrytm och huvudvärk. Om du har glömt att använda Loratadin ABECE Ta inte dubbel dos för att kompensera för glömd dos.",
        "usage-children": "Användning för barn: Loratadin Abece ska inte ges till barn med en kroppsvikt under 30 kg.",
        "overdosage": "Om du använt för stor mängd av Loratadin ABECE Om du har fått i dig för stor mängd Loratadin Abece eller om ett barn av misstag fått i sig läkemedlet, ska du kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning Symptom på överdosering: sömnighet, snabb hjärtrytm och huvudvärk.",
        "missed": "Om du har glömt att använda Loratadin ABECE Ta inte dubbel dos för att kompensera för glömd dos.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte får dem. Sluta att ta Loratadin Abece och kontakta omedelbart läkare om du får något av följande symptom: Svullnad av ansikte, tunga eller svalg Svårigheter att svälja Andningssvårigheter Nässelutslag Detta kan vara tecken på en allvarlig allergisk reaktion och kan förekomma i mycket sällsynta fall (hos upp till 1 av 10 000 användare). De vanligaste rapporterade biverkningarna hos vuxna och barn över 12 år är: - dåsighet - huvudvärk - ökad aptit - sömnproblem. De vanligaste rapporterade biverkningarna hos barn i åldern 2 till 12 år är: - huvudvärk - nervositet - sömnproblem. Följande mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 personer) har också setts efter marknadsföringen av loratadin: yrsel kramper oregelbunden eller snabb hjärtrytm illamående muntorrhet orolig mage leverproblem håravfall hudutslag trötthet. Har rapporterats (förekommer hos ett okänt antal användare): viktökning Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Loratadin ABECE ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen eller blistret efter Utg.dat/EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är: Loratadin 10 mg Övriga innehållsämnen är: majsstärkelse, laktosmonohydrat, natriumstärkelseglykolat, magnesiumstearat, natriumlaurilsulfat och kolloidal vattenfri kiseldioxid. Läkemedlets utseende och förpackningsstorlekar Loratadin Abece är en vit till benvit rund tablett med en skåra på ena sidan och märkt ”L” på den andra sidan. Tablettens diameter är 6 mm. Förpackninsgstorlekar: 7, 10, 14, 28 och 30 tabletter Eventuellt kommer inte alla förpackningsstorlekar att markandsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Evolan Pharma AB Box 120 182 12 Danderyd Tillverkare MEIJI PHARMA SPAIN S.A. Avda de Madrid, 94 Alcala de Henares, Madrid, 28802 Spanien Denna bipacksedel ändrades senast 2021-08-30",
        "composition": "Innehållsdeklaration Den aktiva substansen är: Loratadin 10 mg Övriga innehållsämnen är: majsstärkelse, laktosmonohydrat, natriumstärkelseglykolat, magnesiumstearat, natriumlaurilsulfat och kolloidal vattenfri kiseldioxid.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Loratadin Abece är en vit till benvit rund tablett med en skåra på ena sidan och märkt ”L” på den andra sidan. Tablettens diameter är 6 mm. Förpackninsgstorlekar: 7, 10, 14, 28 och 30 tabletter Eventuellt kommer inte alla förpackningsstorlekar att markandsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Evolan Pharma AB Box 120 182 12 Danderyd Tillverkare MEIJI PHARMA SPAIN S.A. Avda de Madrid, 94 Alcala de Henares, Madrid, 28802 Spanien Denna bipacksedel ändrades senast 2021-08-30"
    },
    "produktresume": {
        "tradename": "Loratadin ABECE 10 mg tabletter",
        "composition": "En tablett innehåller 10 mg loratadin.Hjälpämnen med känd effekt: mängden laktosmonohydrat är 35 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett.Vit till benvit rund tablett med en skåra på ena sidan och märkt ”L” på den andra sidan. Diameter 6 mm. Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning.",
        "clinical": "4.1 Terapeutiska indikationer Loratadin Abece är avsett för symtomatisk behandling av allergisk rinit och kronisk idiopatisk urtikaria. 4.2 Dosering och administreringssätt Dosering Vuxna: En tablett en gång dagligen. Pediatrisk population Barn från 6 år med en kroppsvikt över 30 kg: en tablett en gång dagligen.För dosering till barn yngre än 6 år eller med kroppsvikt 30 kg eller under finns det andra lämpligare beredningsformer. Barn under 2 år: Säkerhet och effekt för Loratadin Abece har inte fastställts. Inga data finns tillgängliga. Patienter med nedsatt leverfunktion Patienter med allvarligt nedsatt leverfunktion ska ges en lägre startdos eftersom de kan ha nedsatt clearance av loratadin. En startdos på 10 mg varannan dag rekommenderas för vuxna och barn som väger mer än 30 kg. Patienter med nedsatt njurfunktion Inga dosjusteringar krävs till patienter med njurinsufficiens. Äldre Ingen dosjustering behövs för äldre. Administreringssätt Tabletten kan tas utan hänsyn till måltid. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Loratadin Abece ska ges med försiktighet till patienter med allvarligt nedsatt leverfunktion (se avsnitt 4.2). Loratadin Abece innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption.Intag av Loratadin Abece ska inte göras/avbrytas minst 48 timmar före hudtest eftersom antihistaminer kan förhindra eller minska annars positiva svar på hudreaktionstest.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner När Loratadin Abece ges tillsammans med alkohol erhålls inga förstärkta effekter mätt med psykomotoriska beteendestudier.Möjlig interaktion kan förekomma med alla kända hämmare av CYP3A4 eller CYP2D6 och resultera i förhöjda nivåer av loratadin, vilket kan orsaka en ökning av biverkningar (se avsnitt 4.8 och avsnitt 5.2).Ökad plasmakoncentration av loratadin har rapporterats efter samtidigt intag av ketokonazol, erytromycin och cimetidin i kontrollerade studier, men utan kliniskt signifikanta förändringar (inklusive EKG). Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet En stor mängd data från gravida kvinnor (mer än 1000exponerade utfall) visar inte på missbildningar eller foster/neonatal toxicitet av loratadin. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter (se avsnitt 5.3).Som en försiktighetsåtgärd bör man undvika användning av Loratadin Abece under graviditet. Amning Loratadin utsöndras i bröstmjölk. Därför rekommenderas inte användning av Loratadin Abece under amning. Fertilitet Det finns inga fertilitetsdata för män och kvinnor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Loratadin Abece har försumbar effekt på förmågan att framföra fordon eller använda maskiner. Patienterna ska emellertid upplysas om att vissa personer i mycket sällsynta fall kan uppleva trötthet eller yrsel, vilket kan påverka deras förmåga att framföra fordon eller använda maskiner. 4.8 Biverkningar I kliniska prövningar på vuxna och ungdomar vid en rad indikationer omfattande allergisk rinit och kronisk idiopatisk urtikaria vid den rekommenderade dosen på 10 mg dagligen rapporterades biverkningar med loratadin hos 2 % fler patienter än hos dem som behandlades med placebo. De vanligaste biverkningarna som rapporterades utöver placebo var sömnighet (1,2 %), huvudvärk (0,6 %), ökad aptit (0,5 %) och sömnlöshet (0,1 %). Tabell över biverkningar Följande biverkningar som rapporterats efter marknadsföringen anges i tabellen nedan per organsystemklass. Frekvenserna definieras som mycket vanliga (> 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Organsystemklass Frekvens Biverkning Immunsystemet Mycket sällsynta Överkänslighetsreaktioner (inklusive angioödem och anafylaxi) Centrala och perifera nervsystemet Mycket sällsynta Yrsel, konvulsion Hjärtat Mycket sällsynta Takykardi, palpitationer Magtarmkanalen Mycket sällsynta Illamående, muntorrhet, gastrit Lever och gallvägar Mycket sällsynta Onormal leverfunktion Hud och subkutan vävnad Mycket sällsynta Hudutslag, alopeci Allmänna symtom Mycket sällsynta Trötthet Undersökningar Ingen känd frekvens Viktökning Pediatrisk population I kliniska prövningar på den pediatriska populationen barn i åldrarna 2 till och med 12 år var vanliga biverkningar som rapporterades utöver placebo huvudvärk (2,7 %), oro (2,3 %) och trötthet (1 %). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering med loratadin ökade förekomsten av antikolinerga symtom. Sömnighet, takykardi och huvudvärk har rapporterats i samband med överdoser. I händelse av överdosering ska allmänna symtomatiska och understödjande åtgärder sättas in och upprätthållas så länge det behövs. Administrering av aktivt kol uppslammat i vatten kan prövas. Ventrikelsköljning kan övervägas. Loratadin avlägsnas inte genom hemodialys och det är inte känt om loratadin avlägsnas genom peritonealdialys. Medicinsk övervakning av patienten ska fortsätta efter den akuta behandlingen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antihistaminer – H1 antagonist, ATC-kod: R06A X13. Verkningsmekanism Loratadin, den aktiva substansen i Loratadin Abece, är en tricyklisk antihistamin med selektiv, perifer H1-receptoraktivitet. Farmakodynamisk effekt Loratadin har inga kliniskt signifikanta sedativa eller antikolinerga egenskaper hos de flesta personer när det används i rekommenderad dos.Under långtidsbehandling förekom inga kliniskt signifikanta förändringar av vitala tecken, laboratorietestvärden, kroppsundersökningar eller EKG. Loratadin har ingen signifikant H2-receptoraktivitet. Det hämmar inte noradrenalinupptag och har praktiskt taget ingen påverkan på hjärtfunktionen eller på pacemakeraktivitet. Humana histaminprovokationstester efter en singeldos på 10 mg visade att antihistamineffekterna ses inom 1‑3 timmar, med ett maximum vid 8‑12 timmar och varar i över 24 timmar. Det fanns ingen evidens för toleransutveckling av denna effekt efter 28 dagars behandling med loratadin. Klinisk effekt och säkerhet Över 10 000 försökspersoner (12 år och äldre) har behandlats med loratadin 10 mg tabletter i kontrollerade kliniska prövningar. Loratadin 10 mg tablett en gång dagligen var bättre än placebo och liknande klemastin i förbättring av nasala- och icke-nasala symtom av allergisk rinit. I dessa studier förekom somnolens mindre frekvent med loratadin än med klemastin och med ungefär samma frekvens som terfenadin och placebo.Bland dessa försökspersoner (12 år och äldre) deltog 1000 försökspersoner med kronisk idiopatisk urtikaria i placebokontrollerade studier. En daglig dos med 10 mg loratadin var bättre än placebo vid behandling av kronisk idiopatisk urtikaria visat i minskning av åtföljande klåda, hudrodnad och nässelutslag. I dessa studier var incidensen av somnolens med loratadin jämförbar med placebo Pediatrisk population Cirka 200 barn (6 till 12 år) med säsongsbunden allergisk rinit fick doser av loratadin sirap upp till 10 mg en gång om dagen. I en annan studie fick 60 barn (2 till 5 år) 5 mg loratadin sirap en gång om dagen. Inga oväntade biverkningar observerades.Den kliniska effekten var likvärdig den effekt som observerats hos vuxna. 5.2 Farmakokinetiska egenskaper Absorption Loratadin absorberas snabbt och väl. Samtidigt intag av föda kan fördröja absorptionen av loratadin något men utan att det påverkar den kliniska effekten. Biotillgänglighetsparametrar för loratadin och dess aktiva metabolit är proportionella mot dosen. Distribution Loratadin binds i hög grad (97 % till 99 %) till plasmaproteiner. Den aktiva metaboliten binds i måttlig grad (73 % till 76 %) till plasmaproteiner.Hos friska individer är halveringstiden för distribution i plasma av loratadin och dess aktiva metabolit ungefär 1 respektive 2 timmar. Metabolism Efter oralt intag absorberas loratadin snabbt och väl och undergår en omfattande första passage-metabolism, huvudsakligen via CYP3A4 och CYP2D6. Huvudmetaboliten - desloratadin (DL) – är farmakologiskt aktiv och svarar för en stor del av den kliniska effekten. Loratadin och DL uppnår maximala plasmakoncentrationer (Tmax) mellan 1–1,5 timmar respektive 1,5–3,7 timmar efter intag. Eliminering Omkring 40 % av dosen utsöndras i urinen och 42 % i feces under en 10-dagarsperiod och huvudsakligen i form av konjugerade metaboliter. Omkring 27 % av dosen utsöndras i urinen under de första 24 timmarna. Mindre än 1 % av den aktiva substansen utsöndras i oförändrad aktiv form som loratadin eller DL.De genomsnittliga halveringstiderna för elimination hos friska vuxna individer var 8,4 timmar (variationsbredd 3 till 20 timmar) för loratadin och 28 timmar (variationsbredd 8,8 till 92 timmar) för den aktiva huvudmetaboliten. Nedsatt njurfunktion Hos patienter med kroniskt nedsatt njurfunktion ökade både AUC och maximala plasmanivåer (Cmax) för loratadin och dess aktiva metabolit jämfört med AUC och maximala plasmanivåer (Cmax) hos patienter med normal njurfunktion. De genomsnittliga halveringstiderna för elimination av loratadin och dess aktiva metabolit skiljde sig inte signifikant från den som sågs hos normala individer. Hemodialys påverkar inte farmakokinetiken för loratadin eller dess aktiva metabolit hos individer med kroniskt nedsatt njurfunktion. Nedsatt leverfunktion Hos patienter med kronisk alkoholrelaterad leversjukdom var AUC och maximala plasmanivåer (Cmax) av loratadin fördubblade medan den farmakokinetiska profilen för den aktiva metaboliten inte var signifikant förändrad jämfört med den hos patienter med normal leverfunktion. Halveringstiden för elimination av loratadin och dess aktiva metabolit var 24 timmar respektive 37 timmar och ökade med ökande grad av leversjukdom. Äldre Den farmakokinetiska profilen för loratadin och dess aktiva metabolit är jämförbar hos friska vuxna försökspersoner och friska äldre försökspersoner. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. I reproduktionstoxikologiska studier sågs inga teratogena effekter. Förlängt värkarbete och nedsatt livsduglighet hos avkomman sågs emellertid hos råtta vid plasmanivåer (AUC) som var 10 gånger högre än de som uppnås med kliniska doser.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen MajsstärkelseLaktosmonohydratNatriumstärkelseglykolatMagnesiumstearatNatriumlaurilsulfatKolloidal vattenfri kiseldioxid 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Transparent PVC/aluminium blisterförpackning i kartong.Förpackningsstorlekar: 7, 10, 14, 28, 30, 50, 70, 100 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Evolan Pharma ABBox 12018212 Danderyd",
        "approval-number": "56185",
        "approval-first-date": "Första godkännandet: 2018-04-06Förnyat godkännande: 2023-04-06",
        "revision-date": "2022-05-05"
    },
    "fass_text": {
        "indication": "Loratadin Abece är avsett för symtomatisk behandling av allergisk rinit och kronisk idiopatisk urtikaria.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Vuxna: En tablett en gång dagligen. Pediatrisk population Barn från 6 år med en kroppsvikt över 30 kg: en tablett en gång dagligen. För dosering till barn yngre än 6 år eller med kroppsvikt 30 kg eller under finns det andra lämpligare beredningsformer. Barn under 2 år: Säkerhet och effekt för Loratadin Abece har inte fastställts. Inga data finns tillgängliga. Patienter med nedsatt leverfunktion Patienter med allvarligt nedsatt leverfunktion ska ges en lägre startdos eftersom de kan ha nedsatt clearance av loratadin. En startdos på 10 mg varannan dag rekommenderas för vuxna och barn som väger mer än 30 kg. Patienter med nedsatt njurfunktion Inga dosjusteringar krävs till patienter med njurinsufficiens. Äldre Ingen dosjustering behövs för äldre. Administreringssätt Tabletten kan tas utan hänsyn till måltid.",
        "caution": "Loratadin Abece ska ges med försiktighet till patienter med allvarligt nedsatt leverfunktion (se avsnitt Dosering). Loratadin Abece innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption. Intag av Loratadin Abece ska inte göras/avbrytas minst 48 timmar före hudtest eftersom antihistaminer kan förhindra eller minska annars positiva svar på hudreaktionstest. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”.",
        "interaction": "När Loratadin Abece ges tillsammans med alkohol erhålls inga förstärkta effekter mätt med psykomotoriska beteendestudier. Möjlig interaktion kan förekomma med alla kända hämmare av CYP3A4 eller CYP2D6 och resultera i förhöjda nivåer av loratadin, vilket kan orsaka en ökning av biverkningar (se avsnitt Biverkningar och avsnitt Farmakodynamik). Ökad plasmakoncentration av loratadin har rapporterats efter samtidigt intag av ketokonazol, erytromycin och cimetidin i kontrollerade studier, men utan kliniskt signifikanta förändringar (inklusive EKG). Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "En stor mängd data från gravida kvinnor (mer än 1000exponerade utfall) visar inte på missbildningar eller foster/neonatal toxicitet av loratadin. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter (se avsnitt Farmakokionetik). Som en försiktighetsåtgärd bör man undvika användning av Loratadin Abece under graviditet.",
        "breastfeeding": "Loratadin utsöndras i bröstmjölk. Därför rekommenderas inte användning av Loratadin Abece under amning.",
        "fertility": "Det finns inga fertilitetsdata för män och kvinnor.",
        "driving": "Loratadin Abece har försumbar effekt på förmågan att framföra fordon eller använda maskiner. Patienterna ska emellertid upplysas om att vissa personer i mycket sällsynta fall kan uppleva trötthet eller yrsel, vilket kan påverka deras förmåga att framföra fordon eller använda maskiner.",
        "side-effects": "I kliniska prövningar på vuxna och ungdomar vid en rad indikationer omfattande allergisk rinit och kronisk idiopatisk urtikaria vid den rekommenderade dosen på 10 mg dagligen rapporterades biverkningar med loratadin hos 2 % fler patienter än hos dem som behandlades med placebo. De vanligaste biverkningarna som rapporterades utöver placebo var sömnighet (1,2 %), huvudvärk (0,6 %), ökad aptit (0,5 %) och sömnlöshet (0,1 %). Tabell över biverkningar Följande biverkningar som rapporterats efter marknadsföringen anges i tabellen nedan per organsystemklass. Frekvenserna definieras som mycket vanliga (> 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Organsystemklass Frekvens Biverkning Immunsystemet Mycket sällsynta Överkänslighetsreaktioner (inklusive angioödem och anafylaxi) Centrala och perifera nervsystemet Mycket sällsynta Yrsel, konvulsion Hjärtat Mycket sällsynta Takykardi, palpitationer Magtarmkanalen Mycket sällsynta Illamående, muntorrhet, gastrit Lever och gallvägar Mycket sällsynta Onormal leverfunktion Hud och subkutan vävnad Mycket sällsynta Hudutslag, alopeci Allmänna symtom Mycket sällsynta Trötthet Undersökningar Ingen känd frekvens Viktökning Pediatrisk population I kliniska prövningar på den pediatriska populationen barn i åldrarna 2 till och med 12 år var vanliga biverkningar som rapporterades utöver placebo huvudvärk (2,7 %), oro (2,3 %) och trötthet (1 %). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering med loratadin ökade förekomsten av antikolinerga symtom. Sömnighet, takykardi och huvudvärk har rapporterats i samband med överdoser. I händelse av överdosering ska allmänna symtomatiska och understödjande åtgärder sättas in och upprätthållas så länge det behövs. Administrering av aktivt kol uppslammat i vatten kan prövas. Ventrikelsköljning kan övervägas. Loratadin avlägsnas inte genom hemodialys och det är inte känt om loratadin avlägsnas genom peritonealdialys. Medicinsk övervakning av patienten ska fortsätta efter den akuta behandlingen.",
        "pharmacodynamic": "Verkningsmekanism Loratadin, den aktiva substansen i Loratadin Abece, är en tricyklisk antihistamin med selektiv, perifer H1-receptoraktivitet. Farmakodynamisk effekt Loratadin har inga kliniskt signifikanta sedativa eller antikolinerga egenskaper hos de flesta personer när det används i rekommenderad dos. Under långtidsbehandling förekom inga kliniskt signifikanta förändringar av vitala tecken, laboratorietestvärden, kroppsundersökningar eller EKG. Loratadin har ingen signifikant H2-receptoraktivitet. Det hämmar inte noradrenalinupptag och har praktiskt taget ingen påverkan på hjärtfunktionen eller på pacemakeraktivitet. Humana histaminprovokationstester efter en singeldos på 10 mg visade att antihistamineffekterna ses inom 1‑3 timmar, med ett maximum vid 8‑12 timmar och varar i över 24 timmar. Det fanns ingen evidens för toleransutveckling av denna effekt efter 28 dagars behandling med loratadin. Klinisk effekt och säkerhet Över 10 000 försökspersoner (12 år och äldre) har behandlats med loratadin 10 mg tabletter i kontrollerade kliniska prövningar. Loratadin 10 mg tablett en gång dagligen var bättre än placebo och liknande klemastin i förbättring av nasala- och icke-nasala symtom av allergisk rinit. I dessa studier förekom somnolens mindre frekvent med loratadin än med klemastin och med ungefär samma frekvens som terfenadin och placebo. Bland dessa försökspersoner (12 år och äldre) deltog 1000 försökspersoner med kronisk idiopatisk urtikaria i placebokontrollerade studier. En daglig dos med 10 mg loratadin var bättre än placebo vid behandling av kronisk idiopatisk urtikaria visat i minskning av åtföljande klåda, hudrodnad och nässelutslag. I dessa studier var incidensen av somnolens med loratadin jämförbar med placebo Pediatrisk population Cirka 200 barn (6 till 12 år) med säsongsbunden allergisk rinit fick doser av loratadin sirap upp till 10 mg en gång om dagen. I en annan studie fick 60 barn (2 till 5 år) 5 mg loratadin sirap en gång om dagen. Inga oväntade biverkningar observerades. Den kliniska effekten var likvärdig den effekt som observerats hos vuxna.",
        "pharmacokinetic": "Absorption Loratadin absorberas snabbt och väl. Samtidigt intag av föda kan fördröja absorptionen av loratadin något men utan att det påverkar den kliniska effekten. Biotillgänglighetsparametrar för loratadin och dess aktiva metabolit är proportionella mot dosen. Distribution Loratadin binds i hög grad (97 % till 99 %) till plasmaproteiner. Den aktiva metaboliten binds i måttlig grad (73 % till 76 %) till plasmaproteiner. Hos friska individer är halveringstiden för distribution i plasma av loratadin och dess aktiva metabolit ungefär 1 respektive 2 timmar. Metabolism Efter oralt intag absorberas loratadin snabbt och väl och undergår en omfattande första passage-metabolism, huvudsakligen via CYP3A4 och CYP2D6. Huvudmetaboliten - desloratadin (DL) – är farmakologiskt aktiv och svarar för en stor del av den kliniska effekten. Loratadin och DL uppnår maximala plasmakoncentrationer (Tmax) mellan 1–1,5 timmar respektive 1,5–3,7 timmar efter intag. Eliminering Omkring 40 % av dosen utsöndras i urinen och 42 % i feces under en 10-dagarsperiod och huvudsakligen i form av konjugerade metaboliter. Omkring 27 % av dosen utsöndras i urinen under de första 24 timmarna. Mindre än 1 % av den aktiva substansen utsöndras i oförändrad aktiv form som loratadin eller DL. De genomsnittliga halveringstiderna för elimination hos friska vuxna individer var 8,4 timmar (variationsbredd 3 till 20 timmar) för loratadin och 28 timmar (variationsbredd 8,8 till 92 timmar) för den aktiva huvudmetaboliten. Nedsatt njurfunktion Hos patienter med kroniskt nedsatt njurfunktion ökade både AUC och maximala plasmanivåer (Cmax) för loratadin och dess aktiva metabolit jämfört med AUC och maximala plasmanivåer (Cmax) hos patienter med normal njurfunktion. De genomsnittliga halveringstiderna för elimination av loratadin och dess aktiva metabolit skiljde sig inte signifikant från den som sågs hos normala individer. Hemodialys påverkar inte farmakokinetiken för loratadin eller dess aktiva metabolit hos individer med kroniskt nedsatt njurfunktion. Nedsatt leverfunktion Hos patienter med kronisk alkoholrelaterad leversjukdom var AUC och maximala plasmanivåer (Cmax) av loratadin fördubblade medan den farmakokinetiska profilen för den aktiva metaboliten inte var signifikant förändrad jämfört med den hos patienter med normal leverfunktion. Halveringstiden för elimination av loratadin och dess aktiva metabolit var 24 timmar respektive 37 timmar och ökade med ökande grad av leversjukdom. Äldre Den farmakokinetiska profilen för loratadin och dess aktiva metabolit är jämförbar hos friska vuxna försökspersoner och friska äldre försökspersoner.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. I reproduktionstoxikologiska studier sågs inga teratogena effekter. Förlängt värkarbete och nedsatt livsduglighet hos avkomman sågs emellertid hos råtta vid plasmanivåer (AUC) som var 10 gånger högre än de som uppnås med kliniska doser.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller 10 mg loratadin. Hjälpämnen med känd effekt: mängden laktosmonohydrat är 35 mg. Övriga hjälpämnen: majsstärkelse, laktosmonohydrat, natriumstärkelseglykolat, magnesiumstearat, natriumlaurilsulfat, kolloidal vattenfri kiseldioxid",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för loratadin är framtagen av företaget Bayer för Clarityn® Miljörisk: Användning av loratadin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Loratadin är potentiellt persistent. Bioackumulering: Loratadin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 0.051 μg/L Where: A = 339.9 kg (total sold amount API in Sweden year 2019, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) NOEC /72h (growth rate) = 0.053 mg/L, LOEC /72h (growth rate) = 0.12 mg/L (guideline OECD 201) (2) Crustacean (waterflea Daphnia magna): Acute toxicity EC50 /48 h (immobilization) = 3.1 mg/L NOEC /48h (immobilization) = 0.098 mg/L (guideline FDA TAD 4.08) (3) EC50 /48 h (immobilization) = 0.83 mg/L NOEC /48h (immobilization) = 0.3 mg/L (guideline OECD 202) (4) Chronic toxicity NOEC /21d (reproduction) = 0.078 mg/L, LOEC /21d (reproduction) = 0.2 mg/L (guideline OECD 211) (5) Fish Acute toxicity (Bluegill sunfish Lepomis macrochirus) LC50/96h = 0.38 mg/L (guideline OECD 203) (6) Chronic toxicity (Fathead minnow Pimephales promelas) NOEC /28d post-hatch (hatch, mortality, growth) = 0.084mg/L, LOEC /28d post-hatch (hatch, mortality, growth) = 0.17 mg/L (guideline OECD 210) (7) Activated sludge microorganisms inhibition test NOEC /3h ≥ 1000 mg/L, LOEC /3h > 1000 mg/L (guideline OECD 209) (8) PNEC = 5.3 µg/L (Lowest chronic NOEC algae = 53 µg/L; AF 10) Environmental risk classification (PEC/PNEC ratio) PEC/PNEC ratio: 0.051/5.3 = 0.096, i.e. PEC/PNEC <0.1 which justifies the phrase Use of loratadine has been considered to result in insignificant environmental risk. Degradation Biotic degradation Ready degradability: not readily biodegradable. Simulation tests to assess the biodegradability of chemicals discharged in wastewater guideline OECD 314B, using C-14 labelled test material (9). Single test vessels were prepared for the biotic, abiotic and positive control definitive study by adding 500 mL of sludge inoculum (the activated sludge used as the inoculum for this study was obtained from a wastewater treatment plant dealing primarily with domestic sewage) directly into 500-mL amber bottles. The biotic inoculum was used for the test substance and positive control vessels and the sterilized sludge was used for the abiotic control vessel. Each test vessel was capped with a silicone stopper fitted with a glass tube inlet and a glass tube outlet for air exchange. The biotic and abiotic test vessels were dosed with [14C]loratadine test material at a target concentration of 0.50 mg/L. The biotic and abiotic test vessel received 0.270 mL of the 0.930 mg/mL [14C]loratadine radiolabeled stock solution. The reference test vessel was dosed with [14C]sodium benzoate reference material at a target concentration of 1.0 mg/L. The reference test vessel received 0.045 mL of the 11.4 mg /mL[14C]sodium benzoate stock solution. Following dosing, the biotic, abiotic and reference test vessels were placed on separate aeration systems (approximately 50 cc/minute). The test vessels were mixed and aerated to sufficiently suspend the solids in the test solution and maintain dissolved oxygen above 2.0 mg O2/L. Test vessels were incubated in an environmental chamber at 22 ± 2 ºC in the dark within the environmental chamber. [14C]Loratadine concentrations decreased from the initial concentration of 0.501 mg/L to 0.191 mg/L on day 28. This represents a primary biodegradation value of 62.0%. in 28 days. The half-life (DT50) was calculated for the biotic sludge. The overall primary biodegradation half-life after 28 days in the biotic sludge was calculated to be 20.32 days. The overall elimination rate constant, ke, was 0.0341 days-1. A further test was conducted according to OECD 308 (aerobic aquatic-sediment transformation test) (10). C-14 labeled loratadine was added, at a concentration of approximately 0.5 mg/L, to sediment/water systems obtained from two aerobic sources and incubated at 20 ± 2 ºC in glass metabolism vessels for 101 days. Sampling intervals for the study were 0, 3, 14, 28, 56 and 102 days. The water and sediment extracts were radioassayed and analyzed by high performance liquid chromatography (HPLC) to determine the amount of [C-14]loratadine and degradates in the fractions. Sediment-bound residues were determined by oxidative combustion analysis. The KOH and volatile organic traps were radioassayed directly by liquid scintillation counting. Evidence of primary biodegradation was observed for [C-14]loratadine in the aerobic water/sediment test samples. Several minor regions of radioactivity were observed in some of the chromatograms. In all cases, these peaks represented less than 10% radioactivity and were not considered further. Ultimate biodegradation was observed in the aerobic test systems. The half-life of [14C]loratadine in the water ranged from 13 to 20 days for the aerobic test systems. The half-life of [14C]loratadine in the total water/sediment test systems ranged from 217 to 301 days for the aerobic test systems. Abiotic degradation Hydrolysis: Hydrolytically stable (test guideline FDA TAD 3.09) (11). The biotic degradation half-life of 217 to 301 days justifies the phrase: Loratadine is potentially persistent, in accordance with the half-life criterion developed for the aquatic-sediment study OECD 308. Bioaccumulation Partitioning coefficient: Log POW 2.38 (pH 5), 2.33 (pH 7), 2.0 (pH 9) (FDA TAD 3.02) (12) The log Pow of 2.0 to 2.38 justifies the phrase: Loratadine has a low potential for bioaccumulation. Loratadine is not PBT/vPvB. Excretion (metabolism) Loratadine is metabolized to the active molecule Desloratadin, excretion occurs mainly in the metabolized form (conjugated). References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Loratadine – 72-Hour Acute Toxicity Test with Freshwater Green Alga, Pseudokirchneriella subcapitata, following OECD Guideline 201., Springborn Smithers Study No. 359.6397, Merck & Company (2011) SCH 29851-Acute toxicity to Daphnia magna under static conditions. Springborn study no. 1560.0592.6192.110, Schering-Plough, report no. P-5773 (1993) SCH 29851-Acute toxicity to Daphnia magna. Huntingdon Life Science study no. ESN034/993311, Schering-Plough (2000) Loratadine – Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static-Renewal Conditions, Following OECD Guideline #211, Springborn Smithers Study No. 359.6398, Merck & Company (2011) SCH 29851-Acute toxicity to Bluegill sunfish. Huntingdon Life Science study no. ESN034/993644, Schering-Plough (2000) Loratadine – Early Life-Stage Toxicity Test with Fathead Minnow, Pimephales promelas, following OECD Guideline #210, Springborn Smithers Study No. 359.6399, Merck & Company (2011) Loratadine – Activated Sludge Respiration Inhibition Test following OECD Guideline 209, Springborn Smithers Study No. 359.6400, Merck & Company (2011) [14-C]Loratadine – Determination of the Biodegradability of a Test Substance in activated Sludge Based on OECD Method #209, Springborn Smithers Study No. 359.6391, Merck & Company (2011) [14C]Loratadine – Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308. Springborn Smithers Study No. 359.6395, Merck & Company (2011) SCH 29851-Determination of aqueous hydrolysis rate constant and half-life. Springborn study no. 1560.0192.6179.715, Schering-Plough (1993) SCH 29851-Determination of the n-octanol/water partition coefficient , Springborn study no. 1560.0192.6178.705, Schering-Plough (1992)",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Vit till benvit rund tablett med en skåra på ena sidan och märkt ”L” på den andra sidan. Diameter 6 mm. Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas för att underlätta nedsväljning."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för loratadin är framtagen av företaget Bayer för Clarityn® Miljörisk: Användning av loratadin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Loratadin är potentiellt persistent. Bioackumulering: Loratadin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 0.051 μg/L Where: A = 339.9 kg (total sold amount API in Sweden year 2019, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) NOEC /72h (growth rate) = 0.053 mg/L, LOEC /72h (growth rate) = 0.12 mg/L (guideline OECD 201) (2) Crustacean (waterflea Daphnia magna): Acute toxicity EC50 /48 h (immobilization) = 3.1 mg/L NOEC /48h (immobilization) = 0.098 mg/L (guideline FDA TAD 4.08) (3) EC50 /48 h (immobilization) = 0.83 mg/L NOEC /48h (immobilization) = 0.3 mg/L (guideline OECD 202) (4) Chronic toxicity NOEC /21d (reproduction) = 0.078 mg/L, LOEC /21d (reproduction) = 0.2 mg/L (guideline OECD 211) (5) Fish Acute toxicity (Bluegill sunfish Lepomis macrochirus) LC50/96h = 0.38 mg/L (guideline OECD 203) (6) Chronic toxicity (Fathead minnow Pimephales promelas) NOEC /28d post-hatch (hatch, mortality, growth) = 0.084mg/L, LOEC /28d post-hatch (hatch, mortality, growth) = 0.17 mg/L (guideline OECD 210) (7) Activated sludge microorganisms inhibition test NOEC /3h ≥ 1000 mg/L, LOEC /3h > 1000 mg/L (guideline OECD 209) (8) PNEC = 5.3 µg/L (Lowest chronic NOEC algae = 53 µg/L; AF 10) Environmental risk classification (PEC/PNEC ratio) PEC/PNEC ratio: 0.051/5.3 = 0.096, i.e. PEC/PNEC <0.1 which justifies the phrase Use of loratadine has been considered to result in insignificant environmental risk. Degradation Biotic degradation Ready degradability: not readily biodegradable. Simulation tests to assess the biodegradability of chemicals discharged in wastewater guideline OECD 314B, using C-14 labelled test material (9). Single test vessels were prepared for the biotic, abiotic and positive control definitive study by adding 500 mL of sludge inoculum (the activated sludge used as the inoculum for this study was obtained from a wastewater treatment plant dealing primarily with domestic sewage) directly into 500-mL amber bottles. The biotic inoculum was used for the test substance and positive control vessels and the sterilized sludge was used for the abiotic control vessel. Each test vessel was capped with a silicone stopper fitted with a glass tube inlet and a glass tube outlet for air exchange. The biotic and abiotic test vessels were dosed with [14C]loratadine test material at a target concentration of 0.50 mg/L. The biotic and abiotic test vessel received 0.270 mL of the 0.930 mg/mL [14C]loratadine radiolabeled stock solution. The reference test vessel was dosed with [14C]sodium benzoate reference material at a target concentration of 1.0 mg/L. The reference test vessel received 0.045 mL of the 11.4 mg /mL[14C]sodium benzoate stock solution. Following dosing, the biotic, abiotic and reference test vessels were placed on separate aeration systems (approximately 50 cc/minute). The test vessels were mixed and aerated to sufficiently suspend the solids in the test solution and maintain dissolved oxygen above 2.0 mg O2/L. Test vessels were incubated in an environmental chamber at 22 ± 2 ºC in the dark within the environmental chamber. [14C]Loratadine concentrations decreased from the initial concentration of 0.501 mg/L to 0.191 mg/L on day 28. This represents a primary biodegradation value of 62.0%. in 28 days. The half-life (DT50) was calculated for the biotic sludge. The overall primary biodegradation half-life after 28 days in the biotic sludge was calculated to be 20.32 days. The overall elimination rate constant, ke, was 0.0341 days-1. A further test was conducted according to OECD 308 (aerobic aquatic-sediment transformation test) (10). C-14 labeled loratadine was added, at a concentration of approximately 0.5 mg/L, to sediment/water systems obtained from two aerobic sources and incubated at 20 ± 2 ºC in glass metabolism vessels for 101 days. Sampling intervals for the study were 0, 3, 14, 28, 56 and 102 days. The water and sediment extracts were radioassayed and analyzed by high performance liquid chromatography (HPLC) to determine the amount of [C-14]loratadine and degradates in the fractions. Sediment-bound residues were determined by oxidative combustion analysis. The KOH and volatile organic traps were radioassayed directly by liquid scintillation counting. Evidence of primary biodegradation was observed for [C-14]loratadine in the aerobic water/sediment test samples. Several minor regions of radioactivity were observed in some of the chromatograms. In all cases, these peaks represented less than 10% radioactivity and were not considered further. Ultimate biodegradation was observed in the aerobic test systems. The half-life of [14C]loratadine in the water ranged from 13 to 20 days for the aerobic test systems. The half-life of [14C]loratadine in the total water/sediment test systems ranged from 217 to 301 days for the aerobic test systems. Abiotic degradation Hydrolysis: Hydrolytically stable (test guideline FDA TAD 3.09) (11). The biotic degradation half-life of 217 to 301 days justifies the phrase: Loratadine is potentially persistent, in accordance with the half-life criterion developed for the aquatic-sediment study OECD 308. Bioaccumulation Partitioning coefficient: Log POW 2.38 (pH 5), 2.33 (pH 7), 2.0 (pH 9) (FDA TAD 3.02) (12) The log Pow of 2.0 to 2.38 justifies the phrase: Loratadine has a low potential for bioaccumulation. Loratadine is not PBT/vPvB. Excretion (metabolism) Loratadine is metabolized to the active molecule Desloratadin, excretion occurs mainly in the metabolized form (conjugated). References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Loratadine – 72-Hour Acute Toxicity Test with Freshwater Green Alga, Pseudokirchneriella subcapitata, following OECD Guideline 201., Springborn Smithers Study No. 359.6397, Merck & Company (2011) SCH 29851-Acute toxicity to Daphnia magna under static conditions. Springborn study no. 1560.0592.6192.110, Schering-Plough, report no. P-5773 (1993) SCH 29851-Acute toxicity to Daphnia magna. Huntingdon Life Science study no. ESN034/993311, Schering-Plough (2000) Loratadine – Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static-Renewal Conditions, Following OECD Guideline #211, Springborn Smithers Study No. 359.6398, Merck & Company (2011) SCH 29851-Acute toxicity to Bluegill sunfish. Huntingdon Life Science study no. ESN034/993644, Schering-Plough (2000) Loratadine – Early Life-Stage Toxicity Test with Fathead Minnow, Pimephales promelas, following OECD Guideline #210, Springborn Smithers Study No. 359.6399, Merck & Company (2011) Loratadine – Activated Sludge Respiration Inhibition Test following OECD Guideline 209, Springborn Smithers Study No. 359.6400, Merck & Company (2011) [14-C]Loratadine – Determination of the Biodegradability of a Test Substance in activated Sludge Based on OECD Method #209, Springborn Smithers Study No. 359.6391, Merck & Company (2011) [14C]Loratadine – Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308. Springborn Smithers Study No. 359.6395, Merck & Company (2011) SCH 29851-Determination of aqueous hydrolysis rate constant and half-life. Springborn study no. 1560.0192.6179.715, Schering-Plough (1993) SCH 29851-Determination of the n-octanol/water partition coefficient , Springborn study no. 1560.0192.6178.705, Schering-Plough (1992)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Loratadin ABECE, Tablett 10 mg"
    }
}