{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Trecondi är och vad det används för 2. Vad du behöver veta innan du ges Trecondi 3. Hur Trecondi används 4. Eventuella biverkningar 5. Hur Trecondi ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Trecondi är och vad det används för Trecondi innehåller den aktiva substansen treosulfan, som hör till en läkemedelsgrupp som kallas alkylerande medel. Treosulfan används för att förbereda patienter för benmärgstransplantation (hematopoetisk stamcellstransplantation). Treosulfan förstör benmärgscellerna och möjliggör transplantation av nya benmärgsceller, så att kroppen kan tillverka friska blodkroppar. Trecondi används som behandling före blodstamcellstransplantation hos vuxna och hos ungdomar och barn över en månads ålder med cancer och andra sjukdomar (icke-maligna sjukdomar).",
        "indication": "Trecondi innehåller den aktiva substansen treosulfan, som hör till en läkemedelsgrupp som kallas alkylerande medel. Treosulfan används för att förbereda patienter för benmärgstransplantation (hematopoetisk stamcellstransplantation). Treosulfan förstör benmärgscellerna och möjliggör transplantation av nya benmärgsceller, så att kroppen kan tillverka friska blodkroppar. Trecondi används som behandling före blodstamcellstransplantation hos vuxna och hos ungdomar och barn över en månads ålder med cancer och andra sjukdomar (icke-maligna sjukdomar).",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Trecondi Använd inte Trecondi om du är allergisk mot treosulfan om du har en aktiv okontrollerad infektion om du har en svår hjärt-, lung-, lever- eller njursjukdom om du har ärftlig DNA reparationsbrist, som är ett tillstånd som minskar förmågan att reparera DNA (som innehåller din genetiska information) om du är gravid eller tror att du kan vara gravid. Varningar och försiktighet Trecondi är ett celldödande (cytotoxiskt) läkemedel som används för att minska antalet blodkroppar. Vid rekommenderad dos är detta den önskade effekten. Blodprover kommer att tas regelbundet under behandlingen för att kontrollera att antalet blodkroppar inte blir för lågt. För att förhindra och behandla infektioner kommer du att få läkemedel, såsom antibiotika, svampläkemedel och virushämmande läkemedel. Trecondi kan öka risken för att få en annan cancerform i framtiden. Eftersom inflammation i munslemhinnan är en vanlig biverkning av detta läkemedel, ska du vara noggrann med din munhygien. I förebyggande syfte rekommenderas användning av munsköljmedel (t.ex. med barriärskyddande eller bakteriedödande effekt) eller is i munhålan (minskar blodflödet till munslemhinnan och minskar mängden treosulfan som når cellerna). Du får inte vaccineras med levande vaccin (viss typ av vaccin) under behandling med treosulfan. Trecondi kan ge klimakterieliknande symtom (uteblivna menstruationer). Barn och ungdomar I mycket sällsynta fall kan krampanfall förekomma hos spädbarn under 4 månaders ålder. Barn under 1 år kan få allvarligare biverkningar som påverkar andningen, jämfört med äldre barn. Ditt barn kommer att övervakas för tecken på biverkningar som påverkar nerverna och andningsproblem. Blöjutslag med sår i området runt ändtarmsöppningen kan förekomma hos spädbarn, små barn och blöjbarn eftersom treosulfan som utsöndras i urinen kan skada huden. Därför ska man byta blöja på barnet ofta under 6–8 timmar efter varje dos av detta läkemedel. Det finns inte tillräckligt med information om användning av treosulfan hos barn som är yngre än 1 månad. Andra läkemedel och Trecondi Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Graviditet, amning och fertilitet Du får inte bli gravid under behandlingen med detta läkemedel och upp till 6 månader efter behandlingen. Använd ett effektivt preventivmedel när antingen du eller din partner får detta läkemedel. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Du ska sluta amma innan du påbörjar behandling med detta läkemedel. Om du är man och behandlas med detta läkemedel får du inte göra en kvinna gravid under behandlingen och upp till 6 månader efter behandlingen. Detta läkemedel kan göra dig infertil och det är inte säkert att du kan bli gravid efter behandling med det. Om du är bekymrad över din förmåga att kunna få barn, ska du diskutera detta med läkaren före behandlingen. Män bör fråga om det finns möjlighet att spara sperma innan behandlingen påbörjas. Körförmåga och användning av maskiner Detta läkemedel kan orsaka illamående, kräkningar och yrsel, som kan försämra förmågan att köra motorfordon och använda maskiner. Om du drabbas av dessa symtom ska du inte köra motorfordon eller använda maskiner.",
        "contraindication": "Använd inte Trecondi om du är allergisk mot treosulfan om du har en aktiv okontrollerad infektion om du har en svår hjärt-, lung-, lever- eller njursjukdom om du har ärftlig DNA reparationsbrist, som är ett tillstånd som minskar förmågan att reparera DNA (som innehåller din genetiska information) om du är gravid eller tror att du kan vara gravid.",
        "caution": "Varningar och försiktighet Trecondi är ett celldödande (cytotoxiskt) läkemedel som används för att minska antalet blodkroppar. Vid rekommenderad dos är detta den önskade effekten. Blodprover kommer att tas regelbundet under behandlingen för att kontrollera att antalet blodkroppar inte blir för lågt. För att förhindra och behandla infektioner kommer du att få läkemedel, såsom antibiotika, svampläkemedel och virushämmande läkemedel. Trecondi kan öka risken för att få en annan cancerform i framtiden. Eftersom inflammation i munslemhinnan är en vanlig biverkning av detta läkemedel, ska du vara noggrann med din munhygien. I förebyggande syfte rekommenderas användning av munsköljmedel (t.ex. med barriärskyddande eller bakteriedödande effekt) eller is i munhålan (minskar blodflödet till munslemhinnan och minskar mängden treosulfan som når cellerna). Du får inte vaccineras med levande vaccin (viss typ av vaccin) under behandling med treosulfan. Trecondi kan ge klimakterieliknande symtom (uteblivna menstruationer).",
        "children": "Barn och ungdomar I mycket sällsynta fall kan krampanfall förekomma hos spädbarn under 4 månaders ålder. Barn under 1 år kan få allvarligare biverkningar som påverkar andningen, jämfört med äldre barn. Ditt barn kommer att övervakas för tecken på biverkningar som påverkar nerverna och andningsproblem. Blöjutslag med sår i området runt ändtarmsöppningen kan förekomma hos spädbarn, små barn och blöjbarn eftersom treosulfan som utsöndras i urinen kan skada huden. Därför ska man byta blöja på barnet ofta under 6–8 timmar efter varje dos av detta läkemedel. Det finns inte tillräckligt med information om användning av treosulfan hos barn som är yngre än 1 månad.",
        "interaction": "Andra läkemedel och Trecondi Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana.",
        "pregnancy": "Graviditet, amning och fertilitet Du får inte bli gravid under behandlingen med detta läkemedel och upp till 6 månader efter behandlingen. Använd ett effektivt preventivmedel när antingen du eller din partner får detta läkemedel. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Du ska sluta amma innan du påbörjar behandling med detta läkemedel. Om du är man och behandlas med detta läkemedel får du inte göra en kvinna gravid under behandlingen och upp till 6 månader efter behandlingen. Detta läkemedel kan göra dig infertil och det är inte säkert att du kan bli gravid efter behandling med det. Om du är bekymrad över din förmåga att kunna få barn, ska du diskutera detta med läkaren före behandlingen. Män bör fråga om det finns möjlighet att spara sperma innan behandlingen påbörjas.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel kan orsaka illamående, kräkningar och yrsel, som kan försämra förmågan att köra motorfordon och använda maskiner. Om du drabbas av dessa symtom ska du inte köra motorfordon eller använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur Trecondi används Användning för vuxna Detta läkemedel används i kombination med läkemedlet fludarabin. Rekommenderad dos är 10–14 g/m² kroppsyta (beräknas utifrån längd och kroppsvikt). Användning för barn och ungdomar Detta läkemedel används i kombination med läkemedlet fludarabin och i de flesta fall även med läkemedlet tiotepa. Rekommenderad dos är 10–14 g/m² kroppsyta. Hur Trecondi ges Du kommer att få detta läkemedel av din läkare. Det ges genom dropp (infusion) i en ven under loppet av 2 timmar i 3 dagar före blodstamcellsinfusionen. Om du har getts för stor mängd av Trecondi Eftersom detta läkemedel ges av läkare kommer du att få rätt dos. Om du ändå tror att du har fått mer av detta läkemedel än du borde ska du berätta det för läkare eller sjuksköterska så snart som möjligt.",
        "usage-children": "Användning för barn och ungdomar Detta läkemedel används i kombination med läkemedlet fludarabin och i de flesta fall även med läkemedlet tiotepa. Rekommenderad dos är 10–14 g/m² kroppsyta. Hur Trecondi ges Du kommer att få detta läkemedel av din läkare. Det ges genom dropp (infusion) i en ven under loppet av 2 timmar i 3 dagar före blodstamcellsinfusionen.",
        "overdosage": "Om du har getts för stor mängd av Trecondi Eftersom detta läkemedel ges av läkare kommer du att få rätt dos. Om du ändå tror att du har fått mer av detta läkemedel än du borde ska du berätta det för läkare eller sjuksköterska så snart som möjligt.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar De allvarligaste biverkningarna av treosulfanbehandling eller stamcellstransplantationen är: minskat antal blodkroppar, vilket är den avsedda effekten av läkemedlet för att förbereda dig för transplantationsinfusionen (alla patienter: mycket vanligt) infektioner som orsakas av bakterier, virus och svamp (vuxna: vanligt; barn och ungdomar: mycket vanligt) blockering av en ven som går till levern (vuxna: mindre vanligt; barn och ungdomar: har rapporterats) lunginflammation (pneumonit) (vuxna: mindre vanligt) Läkaren kommer att kontrollera dina blodvärden och leverenzymer för att upptäcka och behandla dessa biverkningar. Vuxna Nedan listas alla övriga biverkningar efter hur vanliga de är. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) minskat antal vita blodkroppar med feber (febril neutropeni) inflammation i slemhinnan i olika delar av kroppen, särskilt i munnen (vilket kan orsaka sår), diarré, illamående, kräkningar trötthet ökad nivå av bilirubin (ett färgämne i levern som ofta är ett tecken på leverproblem) i blodet Vanliga (kan förekomma hos upp till 1 av 10 användare) blodförgiftning (sepsis) allergiska reaktioner minskad aptit sömnproblem (insomni) huvudvärk, yrsel förändringar och avvikelser i hjärtrytmen (hjärtslagen är oregelbundna, för snabba eller för långsamma) högt eller lågt blodtryck, rodnad andningssvårigheter, näsblod smärta i munnen, inflammation i magen, magbesvär, magont, förstoppning, sväljningssvårigheter, smärta i matstrupen eller magen en typ av utslag med platta eller upphöjda röda knölar på huden (makulopapulärt utslag), röda prickar på huden (purpura), hudrodnad (erytem), hand-fotsyndrom (handflatorna eller fotsulorna får stickningar, domningar, blir svullna och gör ont, eller blir röda), klåda, håravfall smärta i armar eller ben, ryggsmärta, skelettsmärta, ledsmärta plötsligt försämrad njurfunktion, blod i urinen vätskeansamling i kroppen som orsakar svullnad (ödem), feber, frossa ökning av leverenzymer, ökning av C‑reaktivt protein (en inflammationsmarkör i kroppen), viktökning, viktminskning Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) onormal blodsockernivå inklusive högt eller lågt blodsockervärde förvirring hjärnblödning, problem i nerverna i armar och ben med symtom som domningar, minskad eller ökad känslighet, stickningar, brännande smärta (perifer sensorisk neuropati) karusellkänsla blåmärken vätska runt lungorna, inflammation i svalget, inflammation eller smärta i struphuvudet, hicka blödning i munnen, en känsla av uppblåsthet, muntorrhet en typ av utslag med röda prickar och ibland med områden som kan vara lila eller ha blåsor i mitten (erytema multiforme), akne, utslag, torr hud muskelsmärta smärta i urinvägarna bröstsmärta som inte beror på hjärtbesvär, smärta ökad nivå av alkaliskt fosfatas i blodet (läkaren gör kontroller för att upptäcka detta) Har rapporterats (förekommer hos ett okänt antal användare) livshotande tillstånd i samband med blodförgiftning (septisk chock) annan cancer som orsakas av kemoterapi (sekundär malignitet) ökad surhetsgrad i blodet onormal hjärnfunktion (encefalopati); rastlösa, upprepade eller ofrivilliga rörelser och snabbt tal (extrapyramidal störning); svimning; en krypande, stickande eller domnande känsla (parestesi) ögontorrhet hjärtat pumpar inte tillräckligt med blod för kroppens behov (hjärtsvikt), hjärtattack, vätska i hjärtsäcken blodpropp halsont, heshet, hosta blödning i magtarmkanalen, inflammation i tjocktarmen, inflammation i matstrupen, inflammation i ändtarmsöppningen leverskada orsakad av läkemedel, förstorad lever hudinflammation (dermatit), död hudvävnad, hudsår, bronsfärgad hud njursvikt, inflammation i urinblåsan med blödning (hemorragisk cystit), smärta när du kissar ökad nivå av laktatdehydrogenas (en substans som tyder på vävnads- eller cellskada) i blodet Barn och ungdomar Nedan listas alla övriga biverkningar efter hur vanliga de är. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) inflammation i slemhinnor, särskilt i munnen (med sår), diarré, illamående, kräkningar, magsmärta leverskada klåda, håravfall feber ökade nivåer av ett leverenzym (ALAT) i blodet Vanliga (kan förekomma hos upp till 1 av 10 användare) huvudvärk halsont, näsblod sväljningssvårigheter, inflammation i ändtarmsöppningen, smärta i munnen rodnad och fjällning av stor del av huden på kroppen (exfoliativ dermatit), en typ av utslag med platta eller upphöjda röda knölar på huden (makulopapulärt utslag), utslag, hudrodnad, nässelutslag, hudsmärta, bronsfärgad hud frossa ökad nivå av ett leverenzym (ASAT) och bilirubin (ett färgämne i levern som ofta är ett tecken på leverproblem) i blodet, ökat C-reaktivt protein (en markör för inflammation i kroppen) Har rapporterats (förekommer hos ett okänt antal användare) annan cancer som orsakas av kemoterapi (sekundär malignitet) minskat antal vita blodkroppar med feber (febril neutropeni) mindre syra än normalt i blodet (alkalos), onormal nivå av elektrolyter i blodet, minskad nivå av magnesium i blodet, minskad aptit krampanfall; en krypande, stickande eller domnande känsla (parestesi) ögonblödning, ögontorrhet vätskeläckage från kapillärerna (små blodkärl), högt blodtryck, lågt blodtryck minskad syretillförsel till delar av kroppen (hypoxi), hosta inflammation i tjocktarmen, magbesvär, inflammation i ändtarmsslemhinnan, smärta i tandköttet, smärta i matstrupen, förstoppning förstorad lever hudsår, en typ av utslag med röda prickar och ibland med områden som kan vara lila eller ha blåsor i mitten (erytema multiforme), ett hudtillstånd med vätskefyllda blåsor (bullös dermatit), akne, hand-fotsyndrom (handflatorna eller fotsulorna får stickningar, domningar, blir svullna och gör ont, eller blir röda), blöjutslag med sår i området runt ändtarmsöppningen smärta i armar eller ben försämrad njurfunktion, njursvikt, inflammation i urinblåsan (cystit), blod i urinen hudrodnad på pungen, smärta i penis ansamling av vätska i vävnaderna som orsakar svullnad i ansiktet, trötthet, smärta ökad nivå av ett leverenzym (gammaglutamyltransferas) i blodet Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Trecondi ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Förvaringsanvisningar för läkemedlet efter beredning finns i avsnittet nedan för hälso- och sjukvårdspersonal. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är treosulfan. Detta läkemedel har inga andra innehållsämnen. Trecondi 1 g pulver till infusionsvätska, lösning 1 injektionsflaska innehåller 1 g treosulfan. Trecondi 5 g pulver till infusionsvätska, lösning 1 injektionsflaska innehåller 5 g treosulfan. Efter rekonstitution innehåller 1 ml av lösningen 50 mg treosulfan. Läkemedlets utseende och förpackningsstorlekar Vitt kristallint pulver i en glasinjektionsflaska med gummipropp och aluminiumlock. Trecondi är tillgängligt i förpackningar som innehåller 1 eller 5 injektionsflaskor (typ I‑glas). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare medac Gesellschaft für klinische Spezialpräparate mbH Theaterstr. 6 22880 Wedel Tyskland Tel.: +49 4103 8006-0 Fax: +49 4103 8006-100 E-post: contact@medac.de Denna bipacksedel ändrades senast 03/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Där finns också länkar till andra webbplatser rörande sällsynta sjukdomar och behandlingar. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Som med alla andra cytotoxiska läkemedel ska försiktighet iakttas vid hantering av treosulfan. Utbildad personal ska rekonstituera läkemedlet. Vid hantering av treosulfan ska inandning, hudkontakt samt kontakt med slemhinnor undvikas (användning av engångshandskar, skyddsglasögon, rock och mask rekommenderas, som ger tillräckligt skydd). Kontaminerade kroppsdelar ska sköljas noggrant med tvål och vatten och ögonen ska sköljas med 9 mg/ml (0,9 %) natriumkloridlösning. Om det är möjligt rekommenderas det att arbeta på en speciell säkerhetsbänk som är utrustad med laminärt luftflöde, med en absorberande engångsfolie som är ogenomtränglig för vätska. Lämpliga försiktighetsåtgärder ska vidtas vid destruktion av de enheter (sprutor, nålar etc.) som används för att rekonstituera cytotoxiska läkemedel. Använd luer-lock-kopplingar på alla sprutor och set. Grova nålar rekommenderas för att minimera tryck och möjlig bildning av aerosoler. Det senare kan också minskas genom användning av en luftningsnål. Gravid personal ska inte hantera cytotoxiska medel. Anvisningar för rekonstitution av treosulfan: Treosulfan rekonstitueras i originalbehållaren av glas. Rekonstituerade lösningar av treosulfan kan kombineras i en större injektionsflaska av glas, PVC‑påse eller PE‑påse. För att undvika problem med löslighet ska lösningsmedlet, 4,5 mg/ml natriumkloridlösning (0,45 %), värmas till 25 °C– 30 °C (inte högre), till exempel genom vattenbad. Avlägsna treosulfanpulvret noggrant från insidan av injektionsflaskan genom att skaka den. Denna procedur är väldigt viktig eftersom fuktat pulver som fastnar på ytan leder till kakbildning. Om det händer ska injektionsflaskan skakas kraftigt så att kakan löses upp. Rekonstituera varje injektionsflaska med Trecondi som innehåller 1 g treosulfan i 20 ml förvärmd (maximalt 30 °C) 4,5 mg/ml natriumkloridlösning (0,45 %) genom skakning. Rekonstituera varje injektionsflaska med Trecondi som innehåller 5 g treosulfan i 100 ml förvärmd (maximalt 30 °C) 4,5 mg/ml natriumkloridlösning (0,45 %) genom skakning. För beredning av 4,5 mg/ml natriumkloridlösning (0,45 %) kan ekvivalenta volymer av 9 mg/ml natriumkloridlösning (0,9 %) och vatten för injektionsvätskor blandas. Rekonstituerad infusionsvätska, lösning Den rekonstituerade lösningen innehåller 50 mg treosulfan per ml och ser ut som en klar färglös lösning. Lösning som visar tecken på utfällning får inte användas. Efter rekonstitution med natriumkloridlösning 4,5 mg/ml (0,45 %) har kemisk och fysikalisk stabilitet påvisats för 3 dagar vid 25 °C. Ur mikrobiologisk synvinkel ska produkten användas omedelbart, såvida inte rekonstitutionsmetoden utesluter risk för mikrobiell kontaminering. Om läkemedlet inte används omedelbart är användaren ansvarig för förvaringstider och förvaringsvillkor under användning. Förvara inte den rekonstituerade lösningen i kylskåp (2 °C–8 °C) eftersom det kan orsaka utfällning. Treosulfan har mutagen och karcinogen potential. Läkemedelsrester och allt material som har använts för rekonstitution och administrering måste förstöras enligt de standardprocedurer som gäller för antineoplastiska medel, med hänsyn till gällande lagar för destruktion av farligt avfall.",
        "composition": "Innehållsdeklaration Den aktiva substansen är treosulfan. Detta läkemedel har inga andra innehållsämnen. Trecondi 1 g pulver till infusionsvätska, lösning 1 injektionsflaska innehåller 1 g treosulfan. Trecondi 5 g pulver till infusionsvätska, lösning 1 injektionsflaska innehåller 5 g treosulfan. Efter rekonstitution innehåller 1 ml av lösningen 50 mg treosulfan.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vitt kristallint pulver i en glasinjektionsflaska med gummipropp och aluminiumlock. Trecondi är tillgängligt i förpackningar som innehåller 1 eller 5 injektionsflaskor (typ I‑glas). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare medac Gesellschaft für klinische Spezialpräparate mbH Theaterstr. 6 22880 Wedel Tyskland Tel.: +49 4103 8006-0 Fax: +49 4103 8006-100 E-post: contact@medac.de Denna bipacksedel ändrades senast 03/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Där finns också länkar till andra webbplatser rörande sällsynta sjukdomar och behandlingar.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Som med alla andra cytotoxiska läkemedel ska försiktighet iakttas vid hantering av treosulfan. Utbildad personal ska rekonstituera läkemedlet. Vid hantering av treosulfan ska inandning, hudkontakt samt kontakt med slemhinnor undvikas (användning av engångshandskar, skyddsglasögon, rock och mask rekommenderas, som ger tillräckligt skydd). Kontaminerade kroppsdelar ska sköljas noggrant med tvål och vatten och ögonen ska sköljas med 9 mg/ml (0,9 %) natriumkloridlösning. Om det är möjligt rekommenderas det att arbeta på en speciell säkerhetsbänk som är utrustad med laminärt luftflöde, med en absorberande engångsfolie som är ogenomtränglig för vätska. Lämpliga försiktighetsåtgärder ska vidtas vid destruktion av de enheter (sprutor, nålar etc.) som används för att rekonstituera cytotoxiska läkemedel. Använd luer-lock-kopplingar på alla sprutor och set. Grova nålar rekommenderas för att minimera tryck och möjlig bildning av aerosoler. Det senare kan också minskas genom användning av en luftningsnål. Gravid personal ska inte hantera cytotoxiska medel. Anvisningar för rekonstitution av treosulfan: Treosulfan rekonstitueras i originalbehållaren av glas. Rekonstituerade lösningar av treosulfan kan kombineras i en större injektionsflaska av glas, PVC‑påse eller PE‑påse. För att undvika problem med löslighet ska lösningsmedlet, 4,5 mg/ml natriumkloridlösning (0,45 %), värmas till 25 °C– 30 °C (inte högre), till exempel genom vattenbad. Avlägsna treosulfanpulvret noggrant från insidan av injektionsflaskan genom att skaka den. Denna procedur är väldigt viktig eftersom fuktat pulver som fastnar på ytan leder till kakbildning. Om det händer ska injektionsflaskan skakas kraftigt så att kakan löses upp. Rekonstituera varje injektionsflaska med Trecondi som innehåller 1 g treosulfan i 20 ml förvärmd (maximalt 30 °C) 4,5 mg/ml natriumkloridlösning (0,45 %) genom skakning. Rekonstituera varje injektionsflaska med Trecondi som innehåller 5 g treosulfan i 100 ml förvärmd (maximalt 30 °C) 4,5 mg/ml natriumkloridlösning (0,45 %) genom skakning. För beredning av 4,5 mg/ml natriumkloridlösning (0,45 %) kan ekvivalenta volymer av 9 mg/ml natriumkloridlösning (0,9 %) och vatten för injektionsvätskor blandas. Rekonstituerad infusionsvätska, lösning Den rekonstituerade lösningen innehåller 50 mg treosulfan per ml och ser ut som en klar färglös lösning. Lösning som visar tecken på utfällning får inte användas. Efter rekonstitution med natriumkloridlösning 4,5 mg/ml (0,45 %) har kemisk och fysikalisk stabilitet påvisats för 3 dagar vid 25 °C. Ur mikrobiologisk synvinkel ska produkten användas omedelbart, såvida inte rekonstitutionsmetoden utesluter risk för mikrobiell kontaminering. Om läkemedlet inte används omedelbart är användaren ansvarig för förvaringstider och förvaringsvillkor under användning. Förvara inte den rekonstituerade lösningen i kylskåp (2 °C–8 °C) eftersom det kan orsaka utfällning. Treosulfan har mutagen och karcinogen potential. Läkemedelsrester och allt material som har använts för rekonstitution och administrering måste förstöras enligt de standardprocedurer som gäller för antineoplastiska medel, med hänsyn till gällande lagar för destruktion av farligt avfall."
    },
    "produktresume": {
        "tradename": "Trecondi 1 g pulver till infusionsvätska, lösningTrecondi 5 g pulver till infusionsvätska, lösning",
        "composition": "Trecondi 1 g pulver till infusionsvätska, lösning En injektionsflaska innehåller 1 g treosulfan. Trecondi 5 g pulver till infusionsvätska, lösning En injektionsflaska innehåller 5 g treosulfan.När läkemedlet har rekonstituerats enligt avsnitt 6.6 innehåller 1 ml av infusionslösningen 50 mg treosulfan.",
        "product-form": "Pulver till infusionsvätska, lösningVitt kristallint pulver.",
        "clinical": "4.1 Terapeutiska indikationer Treosulfan i kombination med fludarabin är indicerat som en del av konditioneringsbehandling före allogen hematopoetisk stamcellstransplantation (allo-HSCT) hos vuxna patienter samt hos pediatriska patienter som är över en månad gamla med maligna och icke-maligna sjukdomar. 4.2 Dosering och administreringssätt Administrering av treosulfan ska övervakas av en läkare med erfarenhet av konditioneringsbehandling följt av allo-HSCT. Dosering Vuxna med malign sjukdom Treosulfan ges i kombination med fludarabin.Följande dos och administreringsschema rekommenderas: Treosulfan 10 g/m² kroppsyta (BSA) per dag som intravenös infusion under två timmar, som ges tre dagar i följd (dag ‑4, ‑3, ‑2) före stamcellsinfusion (dag 0). Den totala dosen av treosulfan är 30 g/m²; Fludarabin 30 mg/m² kroppsyta per dag ges som intravenös infusion under 30 minuter, fem dagar i följd (dag ‑6, ‑5, ‑4, ‑3, ‑2) före stamcellsinfusion (dag 0). Den totala dosen av fludarabin är 150 mg/m²; Treosulfan ska administreras före fludarabin dag ‑4, ‑3, ‑2 (FT10-regim). Vuxna med icke‑malign sjukdom Treosulfan ges i kombination med fludarabin med eller utan tiotepa.Följande dos och administreringsschema rekommenderas: Treosulfan 14 g/m² kroppsyta (BSA) per dag som intravenös infusion under två timmar, som ges tre dagar i följd (dag ‑6, ‑5, ‑4) före stamcellsinfusion (dag 0). Den totala dosen av treosulfan är 42 g/m²; Fludarabin 30 mg/m² kroppsyta per dag ges som intravenös infusion under 30 minuter, fem dagar i följd (dag ‑6, ‑5, ‑4, ‑3, ‑2) före stamcellsinfusion (dag 0). Den totala dosen av fludarabin är 150 mg/m²; Treosulfan ska administreras före fludarabin dag ‑6, ‑5, ‑4 (FT14-regim). Tiotepa 5 mg/kg två gånger dagligen ges som två intravenösa infusioner under loppet av 2‑4 timmar dag ‑2 före stamcellsinfusion (dag 0). Äldre Ingen dosjustering krävs för någon undergrupp i den äldre populationen. Nedsatt njur- och leverfunktion Ingen dosjustering krävs för lindrig eller måttlig nedsättning, men treosulfan är kontraindicerat hos patienter med svår nedsättning (se avsnitt 4.3). Pediatrisk population Treosulfan ges i kombination med fludarabin, med tiotepa (intensifierad regim; FT10‑14TT‑regim) eller utan tiotepa (FT10‑14‑regim). Följande dos och administreringsschema rekommenderas: Treosulfan 10–14 g/m² kroppsyta per dag ges som intravenös infusion under två timmar, tre dagar i följd (dag ‑6, ‑5, ‑4) före stamcellsinfusion (dag 0). Den totala dosen av treosulfan är 30–42 g/m²; Dosen av treosulfan ska anpassas efter patientens kroppsyta enligt följande (se avsnitt 5.2): Kroppsyta (m²) Treosulfandos (g/m²) < 0,4 10,0 ≥ 0,4 till < 0,9 12,0 ≥ 0,9 14,0 Fludarabin 30 mg/m² kroppsyta per dag ges som intravenös infusion under 30 minuter, fem dagar i följd (dag ‑7, ‑6, ‑5, ‑4, ‑3) före stamcellsinfusion (dag 0). Den totala dosen av fludarabin är 150 mg/m²; Treosulfan ska administreras före fludarabin; Tiotepa (intensifierad regim 5 mg/kg två gånger dagligen), ges som två intravenösa infusioner under loppet av 2–4 timmar, dag ‑2 före stamcellsinfusion (dag 0). Säkerhet och effekt för treosulfan för barn yngre än 1 månad har ännu inte fastställts. Administreringssätt Treosulfan är till för intravenös användning som 2‑timmarsinfusion. Försiktighetsåtgärder före hantering eller administrering av läkemedlet Vid hantering av treosulfan ska inandning samt kontakt med hud och slemhinnor undvikas. Gravid personal ska inte hantera cytotoxiska medel.För att undvika extravasation ska intravenös administrering ske med en säker teknik (se avsnitt 4.4).Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen Aktiv icke-kontrollerad infektionssjukdom Svår samtidig hjärt-, lung, lever- och njurnedsättning Fanconis anemi och andra DNA‑reparationsstörningar Graviditet (se avsnitt 4.6) Administrering av levande vaccin 4.4 Varningar och försiktighet Myelosuppression Uttalad myelosuppression med pancytopeni är den önskade behandlingseffekten av treosulfan-baserad konditioneringsbehandling och förekommer hos alla patienter. Därför rekommenderas frekventa kontroller av antalet blodkroppar tills det hematopoetiska systemet har återhämtat sig.Under faser med svår neutropeni (mediandurationen på neutropena perioder är 14–17,5 dagar hos vuxna och 20–22 dagar hos pediatriska patienter) är infektionsrisken förhöjd. Profylaktisk eller empirisk behandling mot infektion (bakterie-, virus- och svampinfektion) bör därför övervägas. Tillväxtfaktorer (G‑CSF, GM‑CSF), trombocyter och/eller röda blodkroppar bör därför ges efter indikation. Sekundära maligniteter Sekundära maligniteter är välkända komplikationer hos långtidsöverlevande efter allo‑HSCT. Det är okänt hur mycket treosulfan bidrar till förekomsten av detta. Den möjliga risken för sekundär malignitet bör förklaras för patienten. Med utgångspunkt från humandata har treosulfan klassificerats som humant karcinogent av ”International Agency for Research on Cancer” (IARC). Mukosit Oral mukosit (inklusive av hög svårighetsgrad) är en mycket vanlig biverkning efter treosulfan-baserad konditioneringsbehandling följt av allo‑HSCT (se avsnitt 4.8). Det rekommenderas att använda mukositprofylax (t.ex. topikala antimikrobiella medel, barriärskyddande medel, is och adekvat munhygien). Vacciner Samtidig användning av levande vacciner rekommenderas inte. Fertilitet Treosulfan kan försämra fertiliteten. Därför avråds män som behandlas med treosulfan från att göra en kvinna gravid under behandlingstiden och upp till 6 månader efter behandling. Män bör även få rådgivning om frysförvaring av sperma före behandling, eftersom det finns risk att behandlingen med treosulfan leder till irreversibel infertilitet.Ovariesuppression och amenorré med menopausala symtom är vanliga hos premenopausala patienter (se avsnitt 4.6). Pediatrisk population Kramper Det har varit isolerade rapporter om krampanfall hos spädbarn (≤ 4 månaders ålder) med primära immunbristsjukdomar efter konditioneringsbehandling med treosulfan i kombination med fludarabin eller cyklofosfamid. Spädbarn ≤ 4 månaders ålder ska därför övervakas för tecken på neurologiska biverkningar. Även om det inte kan bevisas att treosulfan var orsaken, kan användning av klonazepam-profylax övervägas för barn under 1 år. Andningsvägar, bröstkorg och mediastinum Det fanns ett signifikant samband mellan ålder och respiratorisk toxicitet hos pediatriska patienter som fick treosulfan-baserad konditioneringsbehandling.Barn yngre än ett år (huvudsakligen icke-maligna sjukdomar, i synnerhet immunbristsjukdomar) fick mer respiratorisk toxicitet av grad III/IV, möjligen på grund av lunginfektioner som redan förelåg innan konditioneringsbehandlingen påbörjades. Blöjutslag Blöjutslag kan förekomma hos små barn på grund av att treosulfan utsöndras i urinen. Därför ska man byta blöja på barnet ofta upp till 6–8 timmar efter varje infusion av treosulfan. Extravasation Treosulfan anses vara ett irriterande medel. Det ska ges intravenöst med användning av en säker teknik. Om extravasation misstänks ska allmänna säkerhetsåtgärder vidtas. Ingen specifik åtgärd kan rekommenderas. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ingen interaktion med treosulfan har observerats vid högdos-kemoterapi. Detaljerade in vitro-studier uteslöt inte helt potentiella interaktioner mellan höga plasmakoncentrationer av treosulfan och CYP3A4-, CYP2C19- eller P‑glykoprotein (P‑gp)‑substrat. Fysiologiskt baserad farmakokinetisk modellering förutsåg en svag (AUC‑kvot ≥ 1,25 och < 2) till måttlig (AUC‑kvot ≥ 2 och < 5) interaktion med CYP3A4, en svag interaktion med CYP2C19 och en försumbar (AUC-kvot < 1,25) interaktion med P‑gp. Därför ska läkemedel med ett smalt terapeutiskt index (t.ex. digoxin) som är substrat för CYP3A4 eller CYP2C19 inte ges under behandling med treosulfan. Med hänsyn till tidpunkterna för behandlingar och respektive samtidigt läkemedels farmakokinetiska egenskaper (t.ex. halveringstid), kan interaktionspotentialen reduceras till ”ingen interaktion” (AUC‑kvot < 1,25), om alla samtidigt använda läkemedel doseras 2 timmar före eller 8 timmar efter den 2 timmar långa infusionen av treosulfan.Treosulfans effekt på fludarabins farmakokinetik är okänd. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/Preventivmedel för män och kvinnor Både sexuellt aktiva män och fertila kvinnor ska använda ett effektivt preventivmedel under behandling och upp till 6 månader efter avslutad behandling. Graviditet Det finns inga data från användningen av treosulfan i gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter (se avsnitt 5.3). Treosulfan är kontraindicerat under graviditet (se avsnitt 4.3). Amning Det är okänt om treosulfan utsöndras i bröstmjölk. Amning ska avbrytas under behandling med treosulfan. Fertilitet Treosulfan kan försämra fertiliteten hos män och kvinnor. Män bör få rådgivning om frysförvaring av spermier före behandling eftersom det finns risk att behandlingen leder till irreversibel infertilitet.I likhet med andra alkylerande konditioneringsmedel kan treosulfan orsaka ovariesuppression och amenorré med menopausala symtom hos premenopausala kvinnor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Treosulfan har måttlig effekt på förmågan att framföra fordon och använda maskiner. Det är sannolikt att vissa biverkningar av treosulfan, som illamående, kräkningar och yrsel, kan påverka dessa funktioner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Uttalad myelosuppression/pancytopeni är den önskade behandlingseffekten av konditioneringsbehandling och förekommer hos alla patienter. Vanligen sker återhämtning av blodvärden efter HSCT.De vanligaste observerade biverkningarna (vuxna/pediatriska patienter) efter treosulfan‑baserad konditionering följt av allo‑HSCT är infektioner, alla typer (10,1 %/11,6 %), gastrointestinala störningar (illamående [38,0 %/26,4 %], stomatit [36,4 %/66,1 %], kräkningar [22,5 %/42,1 %], diarré [14,4 %/33,1 %], buksmärta [9,6 %/17,4 %]), trötthet (14,4 %/1,7 %), hepatotoxicitet (0,3 %/26,4 %), febril neutropeni (10,1 %/1,7 %), minskad aptit (8,0 %/0,8 %), makulopapulärt utslag (5,2 %/7,4 %), pruritus (2,8 %/10,7 %), alopeci (1,5 %/9,9 %), pyrexi (4,1 %/13,2 %), ödem (6,2 %/0,8 %), hudutslag (0,7 %/5,8 %) och ökningar av alaninaminotransferas (ALT [4,9 %/10,7 %]), aspartataminotransferas (AST [4,1 %/6,6 %]) och bilirubin (17,1 %/6,6 %). Vuxna Tabell över biverkningar Frekvensen av rapporterade biverkningar i tabellen nedan är hämtad från 5 kliniska prövningar (som inkluderar totalt 613 patienter), där treosulfan i kombination med fludarabin undersöktes som konditioneringsbehandling före allo‑HSCT hos vuxna patienter. Treosulfan administrerades i dosintervallet 10–14 g/m² kroppsyta 3 dagar i rad.Biverkningar listas nedan efter organklass och frekvens: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna efter minskande allvarlighetsgrad. Systemorganklass Alla biverkningar/frekvens Biverkningar av grad 3–4/frekvens Infektioner och infestationer* Vanliga Infektioner (orsakade av bakterier, virus eller svamp), sepsisa Ingen känd frekvens Septisk chockc Vanliga Infektioner (orsakade av bakterier, virus eller svamp), sepsisa Ingen känd frekvens Septisk chockc Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper)* Ingen känd frekvens Behandlingsrelaterad sekundär malignitet Ingen känd frekvens Behandlingsrelaterad sekundär malignitet Blodet och lymfsystemet* Mycket vanliga Myelosuppression, pancytopeni, febril neutropeni Mycket vanliga Myelosuppression, pancytopeni, febril neutropeni Immunsystemet* Vanliga Överkänslighet Metabolism och nutrition Vanliga Minskad aptit Mindre vanliga Nedsatt glukostolerans inklusive hyperglykemi och hypoglykemi Ingen känd frekvens Acidosb Vanliga Minskad aptit Mindre vanliga Nedsatt glukostolerans inklusive hyperglykemi och hypoglykemi Ingen känd frekvens Acidosb Psykiska störningar Vanliga Insomni Mindre vanliga Förvirringstillstånd Ingen känd frekvens Förvirringstillstånd Centrala och perifera nervsystemet Vanliga Huvudvärk, yrsel Mindre vanliga Intrakraniell blödning, perifer sensorisk neuropati Ingen känd frekvens Encefalopati, extrapyramidal störning, synkope, parestesi Mindre vanliga Huvudvärk Ingen känd frekvens Encefalopati, intrakraniell blödning, synkope, perifer sensorisk neuropati Ögon Ingen känd frekvens Ögontorrhet Öron och balansorgan Mindre vanliga Vertigo Hjärtat* Vanliga Arytmi (t.ex. förmaksflimmer, sinusarytmi) Ingen känd frekvens Hjärtstillestånd, hjärtsvikt, hjärtinfarkt, perikardiell utgjutning Mindre vanliga Arytmi (t.ex. förmaksflimmer, sinusarytmi) Ingen känd frekvens Hjärtstillestånd, hjärtinfarkt Blodkärl Vanliga Hypertoni, hypotoni, rodnad Mindre vanliga Hematom Ingen känd frekvens Emboli Mindre vanliga Hypertoni Ingen känd frekvens Emboli Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné, näsblödning Mindre vanliga Pneumonit, vätskeutgjutning i lungsäcken, faryngeal eller laryngeal inflammation, orofaryngeal smärta, hicka Ingen känd frekvens Laryngeal smärta, hosta, dysfoni Mindre vanliga Dyspné Ingen känd frekvens Pneumonit, vätskeutgjutning i lungsäcken, faryngeal inflammation, näsblödning Magtarmkanalen* Mycket vanliga Stomatit/mukosit, diarré, illamående, kräkningar Vanliga Oral smärta, gastrit, dyspepsi, förstoppning, dysfagi, buksmärta, esofageal eller gastrointestinal smärta Mindre vanliga Blödning i munnen, uppspänd buk, muntorrhet Ingen känd frekvens Blödning i magsäcken, neutropen kolit, esofagit, anal inflammation Vanliga Stomatit/mukosit, diarré, illamående, buksmärta Mindre vanliga Kräkningar, oral smärta, dysfagi, esofageal eller gastrointestinal smärta Ingen känd frekvens Blödning i magsäcken eller munnen, neutropen kolit Lever och gallvägar* Mindre vanliga Venös ocklusiv leversjukdom Ingen känd frekvens Hepatotoxicitet, hepatomegali Ingen känd frekvens Venös ocklusiv leversjukdom, hepatotoxicitet Hud och subkutan vävnad Vanliga Makulopapulärt utslag, purpura, erytem, palmar-plantar erytrodysestesi, pruritus, alopeci Mindre vanliga Erytema multiforme, akneiform dermatit, utslag, torr hud Ingen känd frekvens Hudnekros eller -sår, dermatit, hyperpigmenteringd Mindre vanliga Makulopapulärt utslag Ingen känd frekvens Hudnekros, purpura, erytem Muskuloskeletala systemet och bindväv Vanliga Smärta i extremitet, ryggsmärta, skelettsmärta, artralgi Mindre vanliga Myalgi Ingen känd frekvens Smärta i extremitet, skelettsmärta Njurar och urinvägar Vanliga Akut njurskada, hematuri Mindre vanliga Smärta i urinvägarna Ingen känd frekvens Njursvikt, hemorragisk cystitc, dysuri Mindre vanliga Akut njurskada, Ingen känd frekvens Hematuri Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Astenitillstånd (trötthet, asteni, letargi) Vanliga Ödem, pyrexie, frossa Mindre vanliga Icke-kardiell bröstsmärta, smärta Vanliga Trötthet Ingen känd frekvens Icke-kardiell bröstsmärta, pyrexie Undersökningar Mycket vanliga Ökat bilirubin i blodet Vanliga Ökade transaminaser (ALAT/ASAT), ökat GGT, ökat C‑reaktivt protein, viktminskning, viktökning Mindre vanliga Ökat alkaliskt fosfat i blodet Ingen känd frekvens Ökat laktatdehydrogenas (LDH) i blodet Vanliga Ökat bilirubin i blodet, ökade transaminaser (ALAT/ASAT), ökat GGT Mindre vanliga Ökat C‑reaktivt protein Ingen känd frekvens Ökat alkaliskt fosfat i blodet * Se detaljerade avsnitt nedan a Kliniskt eller mikrobiologiskt dokumenterad infektion med neutropeni av grad 3 eller 4 (absolut neutrofiltal [ANC] < 1,0 × 109/l) och sepsis b Acidos kan vara en följd av frisättning av metansulfonsyra vid treosulfanaktivering/-klyvning i plasma c Fallrapporter (> 2) efter treosulfan‑baserad konditionering inhämtade från andra källor d Bronspigmentering e Feber utan neutropeni, där neutropeni definieras som ANC < 1,0 × 109/l Beskrivning av utvalda biverkningar Totala infektioner Den totala incidensen av infektioner var 10,1 % (62/613). Detta omfattar incidensen av bakterie-, virus- och svampinfektioner (50/613; 8,1 %) och av totala fall av sepsis (12/613; 2 %). Den vanligaste infektionstypen var lunginfektion (10/62 [16,1 %]). Patogener inkluderade bakterier (t.ex. Staphylococcus, Enterococcus, Corynebacterium), virus (t.ex. cytomegalovirus [CMV], Epstein-Barr-virus [EBV]) samt svamp (t.ex. candida). Totala fall av sepsis omfattar sepsis (9/613; 1,5 %), sepsis på grund av stafylokocker (2/613; 0,3 %) och sepsis på grund av enterokocker (1/613; 0,2 %). Infektionsfrekvensen var lägst hos patienter som fick en doseringsregim på 10 g/m² treosulfan dagligen, från dag ‑4 till ‑2 (8,1 %). Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) En av 613 vuxna patienter (0,2 %) utvecklade en sekundär malignitet (bröstcancer). Det har också rapporterats ytterligare några fall av sekundära maligniteter efter treosulfan-baserad konditioneringsbehandling i andra prövningar. Efter långtidsbehandling med konventionella doser av oralt treosulfan hos patienter med solida tumörer observerades akut myeloid leukemi hos 1,4 % av 553 patienter. Blodet och lymfsystemet Blodsjukdomar observerades hos 62 av 613 vuxna patienter (10,1 %). Den vanligaste biverkningen var febril neutropeni (10,1 %). Den lägsta incidensen registrerades med doseringsregimen 10 g/m²/dag, dag ‑4 till ‑2 (4,4 %).Mediandurationen (25/75-percentiler) av neutropeni var 14 (12, 20) dagar med treosulfandosen 10 g/m² och 17,5 (14, 21) dagar med treosulfandosen 14 g/m². Hjärtat Hjärtsjukdomar observerades hos 21 patienter (3,4 %). De vanligaste biverkningarna var hjärtarytmier, till exempel förmaksflimmer (1,0 %), sinustakykardi (0,8 %), supraventrikulär takykardi (0,3 %) och ventrikulära extrasystolier (0,3 %). Isolerade fall av hjärtstillestånd, hjärtsvikt och hjärtinfarkt förekom. Den lägsta incidensen av hjärtsjukdomar registrerades med doseringsregimen 10 g/m²/dag, dag ‑4 till ‑2 (2,6 %). Magtarmkanalen Gastrointestinala störningar observerades hos 379 patienter (61,8 %). De vanligast rapporterade biverkningarna var illamående (38,0 %), stomatit (36,4 %), kräkningar (22,5 %), diarré (14,4 %) och buksmärta (9,6 %). De lägsta frekvenserna av dessa biverkningar rapporterades med doseringsregimen 10 g/m² per dag, dag ‑4 till ‑2 (21,5 %, 32,2 %, 14,8 %, 5,9 % respektive 6,7 %). Lever och gallvägar Den totala incidensen av venös ocklusiv leversjukdom (VOD) var 0,8 % (5/613). VOD förekom bara med doseringsregimen 14 g/m²/dag. Inga av dessa fall var dödliga eller livshotande. Pediatrisk population Tabell över biverkningar Biverkningarna i tabellen nedan är hämtade från två kliniska prövningar (med totalt 121 patienter; medianålder 7 år [intervall 0–17 år]) där treosulfan kombinerat med fludarabin (och vanligen med tillägg av tiotepa) gavs som konditioneringsbehandling före allo-HSCT hos pediatriska patienter med maligna eller icke-maligna sjukdomar. Treosulfan administrerades i dosintervallet 10–14 g/m² kroppsyta tre dagar i rad.Biverkningar listas nedan efter organklass och frekvens: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna efter minskande allvarlighetsgrad. Systemorganklass Alla biverkningar/frekvens Biverkningar av grad 3–4/frekvens Infektioner och infestationer* Mycket vanliga Infektioner (orsakade av bakterier, virus eller svamp) Vanliga Infektioner (orsakade av bakterier, virus eller svamp) Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper)* Ingen känd frekvens Behandlingsrelaterad sekundär maligniteta Ingen känd frekvens Behandlingsrelaterad sekundär maligniteta Blodet och lymfsystemet* Mycket vanliga Myelosuppression, pancytopeni Ingen känd frekvens Febril neutropeni Mycket vanliga Myelosuppression, pancytopeni Ingen känd frekvens Febril neutropeni Metabolism och nutrition Ingen känd frekvens Alkalos, störningar i elektrolytbalansen, hypomagnesemi, minskad aptit Ingen känd frekvens Alkalos Centrala och perifera nervsystemet* Vanliga Huvudvärk Ingen känd frekvens Krampanfall, parestesi Ingen känd frekvens Parestesi Ögon Ingen känd frekvens Konjunktival blödning, ögontorrhet Blodkärl Ingen känd frekvens Kapillärläckagesyndrom, hypertoni, hypotoni Ingen känd frekvens Kapillärläckagesyndrom, hypertoni, hypotoni Andningsvägar, bröstkorg och mediastinum Vanliga Orofaryngeal smärta, näsblödning Ingen känd frekvens Hypoxi, hosta Ingen känd frekvens Hypoxi Magtarmkanalen* Mycket vanliga Stomatit/mukosit, diarré, illamående, kräkningar, buksmärta Vanliga Dysfagi, anal inflammation, oral smärta Ingen känd frekvens Neuropen kolit, dyspepsi, proktit, gingival smärta, esofageal smärta, förstoppning Mycket vanliga Stomatit/mukosit Vanliga Dysfagi, diarré, illamående, kräkningar Ingen känd frekvens Neutropen kolit, buksmärta, esofageal smärta Lever och gallvägar Mycket vanliga Hepatotoxicitet Ingen känd frekvens Venös ocklusiv leversjukdom, hepatomegali Hud och subkutan vävnad Mycket vanliga Klåda, alopeci Vanliga Exfoliativ dermatit, makulopapulärt utslag, utslag, erytem, nässelfeber, smärta i huden, hyperpigmentering av hudenb Ingen känd frekvens Hudsår, erytema multiforme, bullös dermatit, akneiform dermatit, palmar-plantar erytrodysestesi, blöjutslaga Vanliga Exfoliativ dermatit, makulopapulärt utslag Ingen känd frekvens Erytem Muskuloskeletala systemet och bindväv Ingen känd frekvens Smärta i extremitet Njurar och urinvägar Ingen känd frekvens Akut njurskada, njursvikt, icke-infektiös cystit, hematuri Ingen känd frekvens Akut njurskada, njursvikt, icke-infektiös cystit Reproduktionsorgan och bröstkörtel Ingen känd frekvens Erytem på skrotum, smärta i penis Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Pyrexic Vanliga Frossa Ingen känd frekvens Ansiktsödem, trötthet, smärta Undersökningar Mycket vanliga Ökat ALAT Vanliga Ökat ASAT, ökat bilirubin i blodet, ökat C-reaktivt protein Ingen känd frekvens Ökat GGT Vanliga Ökat ALAT, ökat bilirubin i blodet Ingen känd frekvens Ökat ASAT, ökat GGT, ökat C-reaktivt protein * Se detaljerade avsnitt nedan a Fallbeskrivningar (> 1) efter treosulfan‑baserad konditionering inhämtade från andra källor b Bronspigmentering c Feber utan neutropeni, där neutropeni definieras som ANC < 1,0 × 109/l Beskrivning av utvalda biverkningar Infektioner Den totala incidensen av infektioner hos 121 pediatriska patienter var 11,6 % (14/121) och motsvarar därmed vad som observerats hos vuxna. Frekvensen var högre i den pediatriska åldersgruppen 12‑17 år (6/39 [15,4 %]) jämfört med yngre barn (7/59 [11,9 %]). Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Ett fall av sekundär malignitet (myelodysplastiskt syndrom) rapporterades hos ett barn cirka 12 månader efter treosulfanbaserad konditioneringsbehandling för sickelcellssjukdom. Sex fall av sekundär malignitet rapporterades av andra prövare efter treosulfan-baserad konditioneringsbehandling. Fem pediatriska patienter fick allo-HSCT för primär immunbristsjukdomar, det vill säga sjukdomar, som i sig, medför ökad risk för neoplasier. De utvecklade myelodysplastiskt syndrom, akut lymfoblastisk leukemi och Ewings sarkom. En patient med hemofagocytisk lymfohistiocytos utvecklade sekundär juvenil kronisk myeloisk leukemi. Blodet och lymfsystemet Mediandurationen (25/75‑percentiler) av neutropeni var 22 (17, 26) dagar hos pediatriska patienter med maligna sjukdomar och 20 (15, 25) dagar hos patienter med icke-maligna sjukdomar. Centrala och perifera nervsystemet Krampanfall i samband med encefalit rapporterades hos 1 av 121 pediatriska patienter. Från en prövarinitierad studie hos barn med primära immunbristsjukdomar rapporterades fem förekomster av krampanfall som inträffade efter andra treosulfan-baserade konditioneringsregimer (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Den primära toxiska effekten av treosulfan är uttalad myeloablation och pancytopeni. Dessutom kan acidos, hudtoxicitet, illamående, kräkningar och gastrit förekomma. Om hematopoetisk stamcellstransplantation inte utförs, utgör den rekommenderade doseringen av treosulfan en överdosering. Det finns ingen känd antidot vid överdosering av treosulfan. Hematologisk status ska övervakas noga och kraftfulla stödjande åtgärder ska sättas in enligt medicinsk indikation.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska medel, alkylerande medel, ATC‑kod: L01AB02 Verkningsmekanism Treosulfan är en prodrug till ett bifunktionellt akylerande medel med cytotoxisk aktivitet mot hematopoetiska prekursorceller. Treosulfans aktivitet beror på den spontana omvandlingen till ett monoepoxid-intermediat och L‑diepoxibutan (se avsnitt 5.2).Epoxiderna som bildas alkylerar nukleofila center i deoxiribonukleinsyra (DNA) och kan inducera DNA‑korslänkning som anses ansvara för de stamcellsreducerande och antineoplastiska effekterna. Farmakodynamisk effekt Treosulfan har en bred antineoplastisk och antileukemisk aktivitet. Detta har påvisats för transplanterade möss och råttor med lymfom/leukemi, sarkom och hepatom, humana tumörxenografter, humana tumörbiopsier och cellinjer.De immunsuppressiva effekterna av treosulfan anses bero på dess toxicitet mot primitiva och specialiserade progenitorceller, T- och NK‑celler, reduktion av cellularitet av primära och sekundära lymfatiska organ och en hindrande effekt på ”cytokinstormen” som föregår utvecklingen av transplantat-mot-värdsjukdom (GvHD) och är involverad i patogenesen för venös ocklusiv sjukdom. Klinisk effekt och säkerhet I den pivotala fas III‑prövningen deltog vuxna patienter med akut myeloisk leukemi (AML) eller myelodysplastiskt syndrom (MDS) och till följd av högre ålder (≥ 50 år) eller komorbiditet (en poäng på > 2 på komorbiditetsindex, en ökad risk för standardmässig konditioneringsbehandling för hematopoetisk stamcellstransplantation [HCT‑CI]). De randomiserades till att få en konditioneringsregim med 3 × 10 g/m² treosulfan kombinerat med fludarabin (FT10; n = 268) eller en regim av intravenös busulfan (totaldos 6,4 mg/kg) kombinerat med fludarabin (FB2; n = 283), följt av allo-HSCT. 64 % av patienterna hade AML och 36 % MDS. Medianåldern för patienterna var 60 år (i intervallet 31–70 år); 25 % av patienterna var äldre än 65 år. Det primära effektmåttet för denna studie var händelsefri överlevnad efter 2 år. Händelser definierades som sjukdomsrecidiv, transplantatsvikt eller dödsfall (det som inträffade först). Non-inferiority för FT10 jämfört med referensen FB2 blev statistiskt bevisad. P‑värdet 0,0005787 tyder på överlägsenhet (superiority) för treosulfan jämfört med busulfan (Figur 1). Figur 1: Kaplan‑Meier-estimat av händelsefri överlevnad (full analysuppsättning) a Justerad för donatortyp som faktor och riskgrupp och prövningsställe som strata med hjälp av Cox regressionsmodell. b För testning av non-inferiority för treosulfan jämfört med busulfan. c För testning av inferiority för treosulfan jämfört med busulfan. Analyser av EFS efter 2 år för olika fördefinierade undergrupper (donatortyp, riskgrupp, sjukdom, åldersgrupp, HCT‑CI-poäng, remissionsstatus vid studieinklusion och olika kombinationer av dessa parametrar) var alltid till fördel för treosulfanregimen (riskkvot [HR] för FT10 jämfört med FB2 < 1), med bara ett undantag (riskgrupp II för patienter med MRD (matched related donor); HR 1,18 [95 % KI 0,61, 2,26]). Ytterligare resultat visas i tabell 1. Tabell 1: Behandlingsresultat efter 24 månader (full analysuppsättning) Parameter Treosulfan Busulfan Riskkvotb (95 % KI) P-värdeb Antal patienter 268 283 Total överlevnada; % (95 % KI) 72,7 (66,8, 77,8) 60,2 (54,0, 65,8) 0,64 (0,48, 0,87) 0,0037 Kumulativ incidens av recidiv/progression; % (95 % KI) 22,0 (16,9, 27,1) 25,2 (20,0, 30,3) 0,82 (0,59, 1,16) 0,2631 Kumulativ incidens av transplantationsrelaterad mortalitet; % (95 % KI) 12,8 (9,2, 17,7) 24,1 (19,1, 30,2) 0,52 (0,34, 0,82) 0,0043 a Baserat på Kaplan-Meier-estimat; b justerat efter donatortyp, riskgrupp och prövningsställe genom användning av Cox regressionsmodell Resultat för GvHD visas i tabell 2. Tabell 2: Kumulativ incidens av GvHD (full analysuppsättning) Parameter Treosulfan Busulfan P-värde Antal patienter 268 283 Akut GvHD, alla grader; % (95 % KI) 52,8 (46,8, 58,8) 57,2 (51,5, 63,0) 0,2038 Akut GvHD, grad III/IV; % (95 % KI) 6,4 (3,4, 9,3) 8,1 (4,9, 11,3) 0,4267 Kronisk GvHDa; % (95 % KI) 61,7 (55,1, 68,3) 60,3 (53,8, 66,7) 0,9964 Omfattande kronisk GvHDa; % (95 % KI) 19,8 (14,5, 25,1) 28,6 (22,5, 34,7) 0,0750 a Upp till 2 år efter allo‑HSCT Det finns begränsat med information tillgänglig angående treosulfanbaserad konditionering (FT14‑regim ± tiotepa; se avsnitt 4.2) för vuxna patienter med icke‑maligna sjukdomar (NMD). De primära indikationerna för allo-HSCT med treosulfankonditionering hos vuxna NMD-patienter är hemoglobinopatier (t.ex. sicklecellsjukdom, thalassemia major [TM]), primär immunbrist, hemofagocytisk sjukdom, immundysregleringssjukdom och benmärgssvikt. I en studie behandlades 31 NMD-patienter med FT14-regimen plus anti-tymocytglobulin. Åldern på patienterna varierade mellan 0,4 och 30,5 år, och 29 % hade HCT‑CI-poäng > 2. Normal blodcellsbildning kom igång (”engrafted”) hos alla patienter, med en mediantid till återhämtning till högre nivåer (”engraftment”) av neutrofiler på 21 (intervall, 12–46) dagar. Tvåårig projekterad total överlevnad var 90 %. Kompletta sjukdomssvar observerades hos 28 patienter (90 %), uppmätt med kliniska symtom och laboratorieanalyser (Burroughs LM et al., Biology of Blood and Marrow Transplantation 2014; 20(12):1996-2003). En italiensk grupp behandlade 60 TM-patienter (åldersintervall 1–37 år; inklusive 12 vuxna) med regimen FT14 plus tiotepa. Engraftment kom igång hos alla patienter utom en, som avled dag +11; mediantiden till återhämtning av neutrofiler och trombocyter var 20 dagar. Med en medianuppföljningstid på 36 månader (intervall, 4–73), var sannolikheten för 5‑årig överlevnad 93 % (95 % KI 83‑97 %). Ingen skillnad i utfallet observerades mellan barn och vuxna (Bernardo ME et al.; Blood 2012; 120(2):473-6). En retrospektiv jämförelse av treosulfanbaserad (n = 16) och busulfanbaserad (n = 81) konditionering hos vuxna patienter avslöjade jämförbara överlevnadsfrekvenser (70,3 ± 15,1 % mot 69,3 ± 5,5 %), medan risk för akut GvHD var lägre i treosulfangruppen (oddskvot 0,28; 95 % KI 0,12‑0,67; P = 0,004) (Caocci G et al.; American Journal of Hematology 2017; 92(12):1303-1310). Pediatrisk population Effekten och säkerheten för treosulfan-baserad konditioneringsbehandling utvärderades hos 70 patienter med akut lymfoblastisk leukemi (ALL), AML, MDS eller juvenil myelomonocytisk leukemi (JMML) som fick en konditioneringsregim med treosulfan och fludarabin med (n = 65) eller utan (n = 5) tiotepa. Treosulfandosen anpassades efter patientens kroppsyta, och 10, 12 eller 14 g/m² kroppsyta per dag administrerades som en två timmar lång intravenös infusion på dag -6, -5 och -4 innan stamcellsinfusion (dag 0). Totalt 37 patienter (52,9 %) var yngre än 12 år.Ingen patient fick primär transplantatsvikt, men en patient med ALL fick sekundär transplantatsvikt. Incidensen av komplett donatortyp-chimärism var 94,2 % (90 % KI 87,2–98,0 %) vid besöket dag +28, 91,3 % (90 % KI 83,6–96,1 %) vid besöket dag +100 och 91,2 % (90 % KI 82,4–96,5 %) vid besöket månad 12.Den totala överlevnaden efter 24 månader var 85,7 % (90 % KI 77,1–91,2 %). Tolv av de 70 patienterna dog (17,1 %); 8 patienter på grund av recidiv/progression och 4 patienter på grund av transplantatrelaterade orsaker. Frånvaron av transplantatrelaterad mortalitet fram till dag +100 efter HSCT (primärt effektmått) var 98,6% (90 % KI 93,4–99,9 %). Ett transplantations-/behandlingsrelaterat dödsfall noterades före dag +100 efter HSCT. Den transplantatrelaterade mortaliteten efter 24 månader var 4,6 % (90 % KI 1,8–11,4 %). Sexton patienter drabbades av recidiv/progression. Den kumulativa incidensen av recidiv/progression var 23,0 % (90 % KI 14,7‑31,3 %) månad +24.Effekten och säkerheten för treosulfan/fludarabin ± tiotepa-baserad konditionering utvärderades ytterligare hos 51 patienter med icke-maligna sjukdomar (primär immunbrist, hemoglobinopati, medfött fel i ämnesomsättningen och benmärgssviktsyndrom). Treosulfandosen anpassades efter patientens kroppsyta, och 10, 12 eller 14 g/m² kroppsyta per dag administrerades som en två timmar lång intravenös infusion på dag -6, -5 och -4 innan stamcellsinfusion (dag 0). Doseringsregimen anpassades under prövningen i enlighet med de kroppsytekategorier som gällde för de olika doseringarna, som en följd 2 patienter fick en högre dos jämfört med den initiala doseringsregimen. Femtio patienter som kunde utvärderas och som fick referensbehandlingen busulfan/fludarabin ± tiotepa fungerade som aktiv kontrollgrupp. Busulfandosen anpassades efter patientens kroppsvikt och 3,2 till 4,8 mg/kg/dag administrerades på dag -7, -6, -5, och -4. De flesta prövningspersoner (84 % i båda försöksarmarna) fick den intensifierade regimen med tiotepa givet som två enkeldoser på 5 mg/kg kroppsvikt på dag -2. De flesta patienter var 28 dagar till 11 år gamla (88,2 % i treosulfanarmen och 80 % i busulfanarmen). Alfa kontrollerades inte för flera tester i denna prövning. Incidensen av frånvaro av transplantatrelaterad (behandlingsrelaterad) mortalitet fram till dag +100 (primärt effektmått) var 100,0 % (90 % KI: 94,3 %–100,0 %) i treosulfanarmen och 90,0 % (90 % KI: 80,1 %– 96,0 %) i busulfanarmen. Den totala överlevnaden efter 1 år var 96,1 % (90 % KI 88,0 %‑98,8 %) med treosulfan och 88,0 % med busulfan (90 % KI 77,9 %–93,7 %). Totalt upplevde 2 patienter (3,9 %) i treosulfanarmen och 2 patienter (4,0 %) i busulfanarmen primär transplantatsvikt, medan sekundära transplantatsvikt rapporterades för 9 patienter (18,4 %) som fick treosulfan‑baserad konditionering. Incidensen av komplett donatortyp-chimärism var jämförbar mellan grupperna. 5.2 Farmakokinetiska egenskaper Treosulfan är en prodrug som spontant omvandlas under fysiologiska förhållanden (pH 7,4; 37 °C) till ett monoepoxid-intermediat och L‑diepoxibutan med en halveringstid på 2,2 timmar. Absorption Efter intravenös administrering nås toppnivåerna i plasma i slutet av infusionstiden. De maximala plasmanivåerna (genomsnittliga ± SD) hos vuxna patienter efter en 2-timmarsinfusion av 10, 12 eller 14 g/m² treosulfan var 306 ± 94 µg/ml, 461 ± 102 µg/ml respektive 494 ± 126 µg/ml. Distribution Treosulfan distribueras snabbt i kroppen, men penetrationen genom blod-hjärnbarriären är relativt begränsad (se avsnitt 5.3). Distributionsvolymen för vuxna patienter är ungefär 20–30 liter. Ingen dosackumulering observerades vid rekommenderad daglig behandling tre dagar i rad.Treosulfan binder inte till plasmaproteiner. Metabolism Under fysiologiska förhållanden (pH 7,4, temperatur 37 °C) ombildas farmakologiskt inaktivt treosulfan spontant (icke‑enzymatiskt) till det aktiva monoepoxid-intermediatet (S,S‑EBDM = (2S,3S)‑1,2‑epoxibutan‑3,4‑diol‑4‑metansulfonat) och slutligen till L‑diepoxibutan (S,S‑DEB = (2S,3S)‑1,2:3,4‑diepoxibutan).Treosulfan hämmar inte CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6 eller 3A4 vid användning av testosteron som substrat. Vid användning av midazolam som substrat var dock treosulfan en reversibel hämmare av CY2C19 och 3A4. Treosulfan hämmar inte substrattransport via olika transportproteiner, med undantag av P‑gp och MATE2 vid mycket höga koncentrationer. Eliminering Treosulfans plasmakoncentrationer faller exponentiellt och beskrivs bäst genom första ordningens eliminationsprocess som är anpassad med en tvåkompartmentmodell. Den terminala halveringstiden (T1/2ß) för intravenöst administrerad treosulfan (upp till 47 g/m²) är cirka 2 timmar. Cirka 25–40 % av treosulfandosen utsöndras oförändrad i urinen inom 24 timmar, varav nästan 90 % under de första 6 timmarna efter administrering. Linjäritet/icke‑ linjäritet Regressionsanalys för ytan under kurvan (AUC0‑∞) jämfört med treosulfandosen indikerar en linjär korrelation. Nedsatt njur- och leverfunktion Inga farmakokinetiska studier med treosulfan har genomförts hos patienter med svår njur- eller leversvikt, eftersom sådana patienter generellt exkluderas från allo‑HSCT. Ungefär 25–40% av treosulfandosen utsöndras i urin, men ingen påverkan har observerats på njurclearance av treosulfan. Pediatrisk population Konventionell dosberäkning som bara baseras på kroppsytan ger en signifikant högre exponering (AUC) för mindre barn och spädbarn med liten kroppsyta jämfört med ungdomar och vuxna. Därför bör doseringen av treosulfan hos pediatriska patienter anpassas beroende på kroppsytan (se avsnitt 4.2), vilket resulterar i en jämförbar treosulfanexponering hos barn i alla åldersgrupper, motsvarande exponeringen från en dos på 3 × 14 g/m² hos vuxna.Den genomsnittliga terminala halveringstiden för treosulfan var jämförbar för olika åldersgrupper och låg mellan 1,3 och 1,6 timmar.En utvärdering av farmakokinetik/farmakodynamik visade ingen betydande förändring i tid till engraftment som en funktion av AUC. 5.3 Prekliniska säkerhetsuppgifter Fyra veckors subkronisk intravenös behandling av råttor ledde till hematologiska förändringar i form av sänkta nivåer av leukocyter och neutrofila granulocyter, minskad relativ vikt hos mjälte och tymus vid lymfoid atrofi, samt benmärgsdepression. Lymfohistiocytär infiltration i skelettmuskulatur och histopatologiska förändringar i urinblåsan observerades. Tecken på hematuri sågs främst i handjur.På grund av den alkylerande verkningsmekanismen klassificeras treosulfan som en genotoxisk förening med karcinogen potential. Det har inte utförts några specifika studier av reproduktions- och utvecklingstoxicitet för treosulfan hos djur. I tester av kronisk toxicitet hos råttor var dock spermatogenesen och ovariefunktionen signifikant påverkade. Publicerade litteraturdata rapporterar gonadotoxicitet av treosulfan hos prepubertala och pubertala han- och honmöss.Publicerade data om behandling av möss och råttor med L‑diepoxibutan (den alkylerande omvandlingsprodukten av treosulfan) visar på nedsatt fertilitet, uterin-ovarial utveckling och spermautveckling. Juvenila djurstudier I toxicitetsstudier med juvenila råttor inducerade treosulfan en svag hämning av den fysiska utvecklingen och en något fördröjd tidpunkt för vaginal öppning hos honor. Hos råttor har en mycket låg penetration av blod-hjärnbarriären observerats för treosulfan. Treosulfankoncentrationen i hjärnvävnad var 95 %–98 % lägre än i plasma. Juvenila råttor hade dock tre gånger högre exponering i hjärnvävnaden jämfört med unga vuxna.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Inga. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet Oöppnad injektionsflaska 5 år Rekonstituerad infusionsvätska, lösning Efter rekonstitution med 4,5 mg/ml natriumkloridlösning (0,45 %) har kemisk och fysikalisk stabilitet påvisats för 3 dagar vid 25 °C.Ur mikrobiologisk synvinkel ska produkten användas omedelbart, såvida inte rekonstitutionsmetoden utesluter risk för mikrobiell kontaminering. Om läkemedlet inte används omedelbart är användaren ansvarig för förvaringstider och förvaringsvillkor under användning.Förvaras inte i kylskåp (2 °C–8 °C) eftersom det kan orsaka utfällning. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar.Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Trecondi 1 g pulver till infusionsvätska, lösning Injektionsflaska av färglöst typ I‑glas med gummipropp och aluminiumlock innehållande 1 g treosulfan. Trecondi 5 g pulver till infusionsvätska, lösning Injektionsflaska av färglöst typ I‑glas med gummipropp och aluminiumlock innehållande 5 g treosulfan.Trecondi är tillgängligt i förpackningar med 1 eller 5 injektionsflaskor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Som med alla andra cytotoxiska läkemedel ska försiktighet iakttas vid hantering av treosulfan.Utbildad personal ska rekonstituera läkemedlet. Vid hantering av treosulfan ska inandning, hudkontakt samt kontakt med slemhinnor undvikas (användning av engångshandskar, skyddsglasögon, rock och mask rekommenderas, som ger tillräckligt skydd). Kontaminerade kroppsdelar ska sköljas noggrant med tvål och vatten och ögonen ska sköljas med 9 mg/ml (0,9 %) natriumklorid. Om det är möjligt rekommenderas det att arbeta på en speciell säkerhetsbänk som är utrustad med laminärt luftflöde, med en absorberande engångsfolie som är ogenomtränglig för vätska. Lämpliga försiktighetsåtgärder ska vidtas vid destruktion av de enheter (sprutor, nålar etc.) som används för att rekonstituera cytotoxiska läkemedel. Använd luer-lock-kopplingar på alla sprutor och set. Grova nålar rekommenderas för att minimera tryck och möjlig bildning av aerosoler. Det senare kan också minskas genom användning av en luftningsnål.Gravid personal ska inte hantera cytotoxiska medel.Anvisningar för rekonstitution av treosulfan: Treosulfan rekonstitueras i originalbehållaren av glas. Rekonstituerade lösningar av treosulfan kan kombineras i en större injektionsflaska av glas, PVC‑påse eller PE‑påse. För att undvika problem med löslighet ska lösningsmedlet, 4,5 mg/ml natriumkloridlösning (0,45 %), värmas till 25 °C– 30 °C (inte högre), till exempel genom vattenbad. Avlägsna treosulfanpulvret noggrant från insidan av injektionsflaskan genom att skaka den. Denna procedur är väldigt viktig eftersom fuktat pulver som fastnar på ytan leder till kakbildning. Om det händer ska injektionsflaskan skakas kraftigt så att kakan löses upp. Rekonstituera varje injektionsflaska med Trecondi som innehåller 1 g treosulfan i 20 ml förvärmd (maximalt 30 °C) 4,5 mg/ml natriumkloridlösning (0,45 %) genom skakning. Rekonstituera varje injektionsflaska med Trecondi som innehåller 5 g treosulfan i 100 ml förvärmd (maximalt 30 °C) 4,5 mg/ml natriumkloridlösning (0,45 %) genom skakning. För beredning av 4,5 mg/ml natriumkloridlösning (0,45 %) kan ekvivalenta volymer av 9 mg/ml natriumkloridlösning (0,9 %) och vatten för injektionsvätskor blandas.Den rekonstituerade lösningen innehåller 50 mg treosulfan per ml och ser ut som en klar färglös lösning. Lösning som visar tecken på utfällning får inte användas.Treosulfan har mutagen och karcinogen potential. Läkemedelsrester och allt material som har använts för rekonstitution och administrering måste förstöras enligt de standardprocedurer som gäller för antineoplastiska medel, med hänsyn till gällande lagar för destruktion av farligt avfall.",
        "prod-license": "medacGesellschaft für klinische Spezialpräparate mbHTheaterstr. 622880 WedelTyskland",
        "approval-number": "EU/1/18/1351/001 (1 g, 1 injektionsflaska) EU/1/18/1351/002 (1 g, 5 injektionsflaskor) EU/1/18/1351/003 (5 g, 1 injektionsflaska) EU/1/18/1351/004 (5 g, 5 injektionsflaskor)",
        "approval-first-date": "Första godkännandet: 20 juni 2019",
        "revision-date": "03/2023. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Treosulfan i kombination med fludarabin är indicerat som en del av konditioneringsbehandling före allogen hematopoetisk stamcellstransplantation (allo-HSCT) hos vuxna patienter samt hos pediatriska patienter som är över en månad gamla med maligna och icke-maligna sjukdomar.",
        "contraindication": "Överkänslighet mot den aktiva substansen Aktiv icke-kontrollerad infektionssjukdom Svår samtidig hjärt-, lung, lever- och njurnedsättning Fanconis anemi och andra DNA‑reparationsstörningar Graviditet (se Graviditet) Administrering av levande vaccin",
        "dosage": "Administrering av treosulfan ska övervakas av en läkare med erfarenhet av konditioneringsbehandling följt av allo-HSCT. Dosering Vuxna med malign sjukdom Treosulfan ges i kombination med fludarabin. Följande dos och administreringsschema rekommenderas: Treosulfan 10 g/m² kroppsyta (BSA) per dag som intravenös infusion under två timmar, som ges tre dagar i följd (dag ‑4, ‑3, ‑2) före stamcellsinfusion (dag 0). Den totala dosen av treosulfan är 30 g/m²; Fludarabin 30 mg/m² kroppsyta per dag ges som intravenös infusion under 30 minuter, fem dagar i följd (dag ‑6, ‑5, ‑4, ‑3, ‑2) före stamcellsinfusion (dag 0). Den totala dosen av fludarabin är 150 mg/m²; Treosulfan ska administreras före fludarabin dag ‑4, ‑3, ‑2 (FT10-regim). Vuxna med icke‑malign sjukdom Treosulfan ges i kombination med fludarabin med eller utan tiotepa. Följande dos och administreringsschema rekommenderas: Treosulfan 14 g/m² kroppsyta (BSA) per dag som intravenös infusion under två timmar, som ges tre dagar i följd (dag ‑6, ‑5, ‑4) före stamcellsinfusion (dag 0). Den totala dosen av treosulfan är 42 g/m²; Fludarabin 30 mg/m² kroppsyta per dag ges som intravenös infusion under 30 minuter, fem dagar i följd (dag ‑6, ‑5, ‑4, ‑3, ‑2) före stamcellsinfusion (dag 0). Den totala dosen av fludarabin är 150 mg/m²; Treosulfan ska administreras före fludarabin dag ‑6, ‑5, ‑4 (FT14-regim). Tiotepa 5 mg/kg två gånger dagligen ges som två intravenösa infusioner under loppet av 2‑4 timmar dag ‑2 före stamcellsinfusion (dag 0). Äldre Ingen dosjustering krävs för någon undergrupp i den äldre populationen. Nedsatt njur- och leverfunktion Ingen dosjustering krävs för lindrig eller måttlig nedsättning, men treosulfan är kontraindicerat hos patienter med svår nedsättning (se Kontraindikationer). Pediatrisk population Treosulfan ges i kombination med fludarabin, med tiotepa (intensifierad regim; FT10‑14TT‑regim) eller utan tiotepa (FT10‑14‑regim). Följande dos och administreringsschema rekommenderas: Treosulfan 10–14 g/m² kroppsyta per dag ges som intravenös infusion under två timmar, tre dagar i följd (dag ‑6, ‑5, ‑4) före stamcellsinfusion (dag 0). Den totala dosen av treosulfan är 30–42 g/m²; Dosen av treosulfan ska anpassas efter patientens kroppsyta enligt följande (se Farmakokinetik): Kroppsyta (m²) Treosulfandos (g/m²) < 0,4 10,0 ≥ 0,4 till < 0,9 12,0 ≥ 0,9 14,0 Fludarabin 30 mg/m² kroppsyta per dag ges som intravenös infusion under 30 minuter, fem dagar i följd (dag ‑7, ‑6, ‑5, ‑4, ‑3) före stamcellsinfusion (dag 0). Den totala dosen av fludarabin är 150 mg/m²; Treosulfan ska administreras före fludarabin; Tiotepa (intensifierad regim 5 mg/kg två gånger dagligen), ges som två intravenösa infusioner under loppet av 2–4 timmar, dag ‑2 före stamcellsinfusion (dag 0). Säkerhet och effekt för treosulfan för barn yngre än 1 månad har ännu inte fastställts. Administreringssätt Treosulfan är till för intravenös användning som 2‑timmarsinfusion. Försiktighetsåtgärder före hantering eller administrering av läkemedlet Vid hantering av treosulfan ska inandning samt kontakt med hud och slemhinnor undvikas. Gravid personal ska inte hantera cytotoxiska medel. För att undvika extravasation ska intravenös administrering ske med en säker teknik (se Varningar och försiktighet). Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Myelosuppression Uttalad myelosuppression med pancytopeni är den önskade behandlingseffekten av treosulfan-baserad konditioneringsbehandling och förekommer hos alla patienter. Därför rekommenderas frekventa kontroller av antalet blodkroppar tills det hematopoetiska systemet har återhämtat sig. Under faser med svår neutropeni (mediandurationen på neutropena perioder är 14–17,5 dagar hos vuxna och 20–22 dagar hos pediatriska patienter) är infektionsrisken förhöjd. Profylaktisk eller empirisk behandling mot infektion (bakterie-, virus- och svampinfektion) bör därför övervägas. Tillväxtfaktorer (G‑CSF, GM‑CSF), trombocyter och/eller röda blodkroppar bör därför ges efter indikation. Sekundära maligniteter Sekundära maligniteter är välkända komplikationer hos långtidsöverlevande efter allo‑HSCT. Det är okänt hur mycket treosulfan bidrar till förekomsten av detta. Den möjliga risken för sekundär malignitet bör förklaras för patienten. Med utgångspunkt från humandata har treosulfan klassificerats som humant karcinogent av ”International Agency for Research on Cancer” (IARC). Mukosit Oral mukosit (inklusive av hög svårighetsgrad) är en mycket vanlig biverkning efter treosulfan-baserad konditioneringsbehandling följt av allo‑HSCT (se Biverkningar). Det rekommenderas att använda mukositprofylax (t.ex. topikala antimikrobiella medel, barriärskyddande medel, is och adekvat munhygien). Vacciner Samtidig användning av levande vacciner rekommenderas inte. Fertilitet Treosulfan kan försämra fertiliteten. Därför avråds män som behandlas med treosulfan från att göra en kvinna gravid under behandlingstiden och upp till 6 månader efter behandling. Män bör även få rådgivning om frysförvaring av sperma före behandling, eftersom det finns risk att behandlingen med treosulfan leder till irreversibel infertilitet. Ovariesuppression och amenorré med menopausala symtom är vanliga hos premenopausala patienter (se Fertilitet). Pediatrisk population Kramper Det har varit isolerade rapporter om krampanfall hos spädbarn (≤ 4 månaders ålder) med primära immunbristsjukdomar efter konditioneringsbehandling med treosulfan i kombination med fludarabin eller cyklofosfamid. Spädbarn ≤ 4 månaders ålder ska därför övervakas för tecken på neurologiska biverkningar. Även om det inte kan bevisas att treosulfan var orsaken, kan användning av klonazepam-profylax övervägas för barn under 1 år. Andningsvägar, bröstkorg och mediastinum Det fanns ett signifikant samband mellan ålder och respiratorisk toxicitet hos pediatriska patienter som fick treosulfan-baserad konditioneringsbehandling. Barn yngre än ett år (huvudsakligen icke-maligna sjukdomar, i synnerhet immunbristsjukdomar) fick mer respiratorisk toxicitet av grad III/IV, möjligen på grund av lunginfektioner som redan förelåg innan konditioneringsbehandlingen påbörjades. Blöjutslag Blöjutslag kan förekomma hos små barn på grund av att treosulfan utsöndras i urinen. Därför ska man byta blöja på barnet ofta upp till 6–8 timmar efter varje infusion av treosulfan. Extravasation Treosulfan anses vara ett irriterande medel. Det ska ges intravenöst med användning av en säker teknik. Om extravasation misstänks ska allmänna säkerhetsåtgärder vidtas. Ingen specifik åtgärd kan rekommenderas.",
        "interaction": "Ingen interaktion med treosulfan har observerats vid högdos-kemoterapi. Detaljerade in vitro-studier uteslöt inte helt potentiella interaktioner mellan höga plasmakoncentrationer av treosulfan och CYP3A4-, CYP2C19- eller P‑glykoprotein (P‑gp)‑substrat. Fysiologiskt baserad farmakokinetisk modellering förutsåg en svag (AUC‑kvot ≥ 1,25 och < 2) till måttlig (AUC‑kvot ≥ 2 och < 5) interaktion med CYP3A4, en svag interaktion med CYP2C19 och en försumbar (AUC-kvot < 1,25) interaktion med P‑gp. Därför ska läkemedel med ett smalt terapeutiskt index (t.ex. digoxin) som är substrat för CYP3A4 eller CYP2C19 inte ges under behandling med treosulfan. Med hänsyn till tidpunkterna för behandlingar och respektive samtidigt läkemedels farmakokinetiska egenskaper (t.ex. halveringstid), kan interaktionspotentialen reduceras till ”ingen interaktion” (AUC‑kvot < 1,25), om alla samtidigt använda läkemedel doseras 2 timmar före eller 8 timmar efter den 2 timmar långa infusionen av treosulfan. Treosulfans effekt på fludarabins farmakokinetik är okänd.",
        "pregnancy": "Fertila kvinnor/Preventivmedel för män och kvinnor Både sexuellt aktiva män och fertila kvinnor ska använda ett effektivt preventivmedel under behandling och upp till 6 månader efter avslutad behandling. Graviditet Det finns inga data från användningen av treosulfan i gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter (se Prekliniska uppgifter). Treosulfan är kontraindicerat under graviditet (se Kontraindikationer).",
        "breastfeeding": "Det är okänt om treosulfan utsöndras i bröstmjölk. Amning ska avbrytas under behandling med treosulfan.",
        "fertility": "Treosulfan kan försämra fertiliteten hos män och kvinnor. Män bör få rådgivning om frysförvaring av spermier före behandling eftersom det finns risk att behandlingen leder till irreversibel infertilitet. I likhet med andra alkylerande konditioneringsmedel kan treosulfan orsaka ovariesuppression och amenorré med menopausala symtom hos premenopausala kvinnor.",
        "driving": "Treosulfan har måttlig effekt på förmågan att framföra fordon och använda maskiner. Det är sannolikt att vissa biverkningar av treosulfan, som illamående, kräkningar och yrsel, kan påverka dessa funktioner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Uttalad myelosuppression/pancytopeni är den önskade behandlingseffekten av konditioneringsbehandling och förekommer hos alla patienter. Vanligen sker återhämtning av blodvärden efter HSCT. De vanligaste observerade biverkningarna (vuxna/pediatriska patienter) efter treosulfan‑baserad konditionering följt av allo‑HSCT är infektioner, alla typer (10,1 %/11,6 %), gastrointestinala störningar (illamående [38,0 %/26,4 %], stomatit [36,4 %/66,1 %], kräkningar [22,5 %/42,1 %], diarré [14,4 %/33,1 %], buksmärta [9,6 %/17,4 %]), trötthet (14,4 %/1,7 %), hepatotoxicitet (0,3 %/26,4 %), febril neutropeni (10,1 %/1,7 %), minskad aptit (8,0 %/0,8 %), makulopapulärt utslag (5,2 %/7,4 %), pruritus (2,8 %/10,7 %), alopeci (1,5 %/9,9 %), pyrexi (4,1 %/13,2 %), ödem (6,2 %/0,8 %), hudutslag (0,7 %/5,8 %) och ökningar av alaninaminotransferas (ALT [4,9 %/10,7 %]), aspartataminotransferas (AST [4,1 %/6,6 %]) och bilirubin (17,1 %/6,6 %). Vuxna Tabell över biverkningar Frekvensen av rapporterade biverkningar i tabellen nedan är hämtad från 5 kliniska prövningar (som inkluderar totalt 613 patienter), där treosulfan i kombination med fludarabin undersöktes som konditioneringsbehandling före allo‑HSCT hos vuxna patienter. Treosulfan administrerades i dosintervallet 10–14 g/m² kroppsyta 3 dagar i rad. Biverkningar listas nedan efter organklass och frekvens: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna efter minskande allvarlighetsgrad. Systemorganklass Alla biverkningar/frekvens Biverkningar av grad 3–4/frekvens Infektioner och infestationer* Vanliga Infektioner (orsakade av bakterier, virus eller svamp), sepsisa Ingen känd frekvens Septisk chockc Vanliga Infektioner (orsakade av bakterier, virus eller svamp), sepsisa Ingen känd frekvens Septisk chockc Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper)* Ingen känd frekvens Behandlingsrelaterad sekundär malignitet Ingen känd frekvens Behandlingsrelaterad sekundär malignitet Blodet och lymfsystemet* Mycket vanliga Myelosuppression, pancytopeni, febril neutropeni Mycket vanliga Myelosuppression, pancytopeni, febril neutropeni Immunsystemet* Vanliga Överkänslighet Metabolism och nutrition Vanliga Minskad aptit Mindre vanliga Nedsatt glukostolerans inklusive hyperglykemi och hypoglykemi Ingen känd frekvens Acidosb Vanliga Minskad aptit Mindre vanliga Nedsatt glukostolerans inklusive hyperglykemi och hypoglykemi Ingen känd frekvens Acidosb Psykiska störningar Vanliga Insomni Mindre vanliga Förvirringstillstånd Ingen känd frekvens Förvirringstillstånd Centrala och perifera nervsystemet Vanliga Huvudvärk, yrsel Mindre vanliga Intrakraniell blödning, perifer sensorisk neuropati Ingen känd frekvens Encefalopati, extrapyramidal störning, synkope, parestesi Mindre vanliga Huvudvärk Ingen känd frekvens Encefalopati, intrakraniell blödning, synkope, perifer sensorisk neuropati Ögon Ingen känd frekvens Ögontorrhet Öron och balansorgan Mindre vanliga Vertigo Hjärtat* Vanliga Arytmi (t.ex. förmaksflimmer, sinusarytmi) Ingen känd frekvens Hjärtstillestånd, hjärtsvikt, hjärtinfarkt, perikardiell utgjutning Mindre vanliga Arytmi (t.ex. förmaksflimmer, sinusarytmi) Ingen känd frekvens Hjärtstillestånd, hjärtinfarkt Blodkärl Vanliga Hypertoni, hypotoni, rodnad Mindre vanliga Hematom Ingen känd frekvens Emboli Mindre vanliga Hypertoni Ingen känd frekvens Emboli Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné, näsblödning Mindre vanliga Pneumonit, vätskeutgjutning i lungsäcken, faryngeal eller laryngeal inflammation, orofaryngeal smärta, hicka Ingen känd frekvens Laryngeal smärta, hosta, dysfoni Mindre vanliga Dyspné Ingen känd frekvens Pneumonit, vätskeutgjutning i lungsäcken, faryngeal inflammation, näsblödning Magtarmkanalen* Mycket vanliga Stomatit/mukosit, diarré, illamående, kräkningar Vanliga Oral smärta, gastrit, dyspepsi, förstoppning, dysfagi, buksmärta, esofageal eller gastrointestinal smärta Mindre vanliga Blödning i munnen, uppspänd buk, muntorrhet Ingen känd frekvens Blödning i magsäcken, neutropen kolit, esofagit, anal inflammation Vanliga Stomatit/mukosit, diarré, illamående, buksmärta Mindre vanliga Kräkningar, oral smärta, dysfagi, esofageal eller gastrointestinal smärta Ingen känd frekvens Blödning i magsäcken eller munnen, neutropen kolit Lever och gallvägar* Mindre vanliga Venös ocklusiv leversjukdom Ingen känd frekvens Hepatotoxicitet, hepatomegali Ingen känd frekvens Venös ocklusiv leversjukdom, hepatotoxicitet Hud och subkutan vävnad Vanliga Makulopapulärt utslag, purpura, erytem, palmar-plantar erytrodysestesi, pruritus, alopeci Mindre vanliga Erytema multiforme, akneiform dermatit, utslag, torr hud Ingen känd frekvens Hudnekros eller -sår, dermatit, hyperpigmenteringd Mindre vanliga Makulopapulärt utslag Ingen känd frekvens Hudnekros, purpura, erytem Muskuloskeletala systemet och bindväv Vanliga Smärta i extremitet, ryggsmärta, skelettsmärta, artralgi Mindre vanliga Myalgi Ingen känd frekvens Smärta i extremitet, skelettsmärta Njurar och urinvägar Vanliga Akut njurskada, hematuri Mindre vanliga Smärta i urinvägarna Ingen känd frekvens Njursvikt, hemorragisk cystitc, dysuri Mindre vanliga Akut njurskada Ingen känd frekvens Hematuri Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Astenitillstånd (trötthet, asteni, letargi) Vanliga Ödem, pyrexie, frossa Mindre vanliga Icke-kardiell bröstsmärta, smärta Vanliga Trötthet Ingen känd frekvens Icke-kardiell bröstsmärta, pyrexie Undersökningar Mycket vanliga Ökat bilirubin i blodet Vanliga Ökade transaminaser (ALAT/ASAT), ökat GGT, ökat C‑reaktivt protein, viktminskning, viktökning Mindre vanliga Ökat alkaliskt fosfat i blodet Ingen känd frekvens Ökat laktatdehydrogenas (LDH) i blodet Vanliga Ökat bilirubin i blodet, ökade transaminaser (ALAT/ASAT), ökat GGT Mindre vanliga Ökat C‑reaktivt protein Ingen känd frekvens Ökat alkaliskt fosfat i blodet * Se detaljerade avsnitt nedan a Kliniskt eller mikrobiologiskt dokumenterad infektion med neutropeni av grad 3 eller 4 (absolut neutrofiltal [ANC] < 1,0 × 109/l) och sepsis b Acidos kan vara en följd av frisättning av metansulfonsyra vid treosulfanaktivering/-klyvning i plasma c Fallrapporter (> 2) efter treosulfan‑baserad konditionering inhämtade från andra källor d Bronspigmentering e Feber utan neutropeni, där neutropeni definieras som ANC < 1,0 × 109/l Beskrivning av utvalda biverkningar Totala infektioner Den totala incidensen av infektioner var 10,1 % (62/613). Detta omfattar incidensen av bakterie-, virus- och svampinfektioner (50/613; 8,1 %) och av totala fall av sepsis (12/613; 2 %). Den vanligaste infektionstypen var lunginfektion (10/62 [16,1 %]). Patogener inkluderade bakterier (t.ex. Staphylococcus, Enterococcus, Corynebacterium), virus (t.ex. cytomegalovirus [CMV], Epstein-Barr-virus [EBV]) samt svamp (t.ex. candida). Totala fall av sepsis omfattar sepsis (9/613; 1,5 %), sepsis på grund av stafylokocker (2/613; 0,3 %) och sepsis på grund av enterokocker (1/613; 0,2 %). Infektionsfrekvensen var lägst hos patienter som fick en doseringsregim på 10 g/m² treosulfan dagligen, från dag ‑4 till ‑2 (8,1 %). Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) En av 613 vuxna patienter (0,2 %) utvecklade en sekundär malignitet (bröstcancer). Det har också rapporterats ytterligare några fall av sekundära maligniteter efter treosulfan-baserad konditioneringsbehandling i andra prövningar. Efter långtidsbehandling med konventionella doser av oralt treosulfan hos patienter med solida tumörer observerades akut myeloid leukemi hos 1,4 % av 553 patienter. Blodet och lymfsystemet Blodsjukdomar observerades hos 62 av 613 vuxna patienter (10,1 %). Den vanligaste biverkningen var febril neutropeni (10,1%). Den lägsta incidensen registrerades med doseringsregimen 10 g/m²/dag, dag ‑4 till ‑2 (4,4 %). Mediandurationen (25/75-percentiler) av neutropeni var 14 (12, 20) dagar med treosulfandosen 10 g/m² och 17,5 (14, 21) dagar med treosulfandosen 14 g/m². Hjärtat Hjärtsjukdomar observerades hos 21 patienter (3,4 %). De vanligaste biverkningarna var hjärtarytmier, till exempel förmaksflimmer (1,0 %), sinustakykardi (0,8 %), supraventrikulär takykardi (0,3 %) och ventrikulära extrasystolier (0,3 %). Isolerade fall av hjärtstillestånd, hjärtsvikt och hjärtinfarkt förekom. Den lägsta incidensen av hjärtsjukdomar registrerades med doseringsregimen 10 g/m²/dag, dag ‑4 till ‑2 (2,6 %). Magtarmkanalen Gastrointestinala störningar observerades hos 379 patienter (61,8 %). De vanligast rapporterade biverkningarna var illamående (38,0 %), stomatit (36,4 %), kräkningar (22,5 %), diarré (14,4 %) och buksmärta (9,6 %). De lägsta frekvenserna av dessa biverkningar rapporterades med doseringsregimen 10 g/m² per dag, dag ‑4 till ‑2 (21,5 %, 32,2 %, 14,8 %, 5,9 % respektive 6,7 %). Lever och gallvägar Den totala incidensen av venös ocklusiv leversjukdom (VOD) var 0,8 % (5/613). VOD förekom bara med doseringsregimen 14 g/m²/dag. Inga av dessa fall var dödliga eller livshotande. Pediatrisk population Tabell över biverkningar Biverkningarna i tabellen nedan är hämtade från två kliniska prövningar (med totalt 121 patienter; medianålder 7 år [intervall 0–17 år]) där treosulfan kombinerat med fludarabin (och vanligen med tillägg av tiotepa) gavs som konditioneringsbehandling före allo-HSCT hos pediatriska patienter med maligna eller icke-maligna sjukdomar. Treosulfan administrerades i dosintervallet 10–14 g/m² kroppsyta tre dagar i rad. Biverkningar listas nedan efter organklass och frekvens: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna efter minskande allvarlighetsgrad. Systemorganklass Alla biverkningar/frekvens Biverkningar av grad 3–4/frekvens Infektioner och infestationer* Mycket vanliga Infektioner (orsakade av bakterier, virus eller svamp) Vanliga Infektioner (orsakade av bakterier, virus eller svamp) Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper)* Ingen känd frekvens Behandlingsrelaterad sekundär maligniteta Ingen känd frekvens Behandlingsrelaterad sekundär maligniteta Blodet och lymfsystemet* Mycket vanliga Myelosuppression, pancytopeni Ingen känd frekvens Febril neutropeni Mycket vanliga Myelosuppression, pancytopeni Ingen känd frekvens Febril neutropeni Metabolism och nutrition Ingen känd frekvens Alkalos, störningar i elektrolytbalansen, hypomagnesemi, minskad aptit Ingen känd frekvens Alkalos Centrala och perifera nervsystemet* Vanliga Huvudvärk Ingen känd frekvens Krampanfall, parestesi Ingen känd frekvens Parestesi Ögon Ingen känd frekvens Konjunktival blödning, ögontorrhet Blodkärl Ingen känd frekvens Kapillärläckagesyndrom, hypertoni, hypotoni Ingen känd frekvens Kapillärläckagesyndrom, hypertoni, hypotoni Andningsvägar, bröstkorg och mediastinum Vanliga Orofaryngeal smärta, näsblödning Ingen känd frekvens Hypoxi, hosta Ingen känd frekvens Hypoxi Magtarmkanalen* Mycket vanliga Stomatit/mukosit, diarré, illamående, kräkningar, buksmärta Vanliga Dysfagi, anal inflammation, oral smärta Ingen känd frekvens Neuropen kolit, dyspepsi, proktit, gingival smärta, esofageal smärta, förstoppning Mycket vanliga Stomatit/mukosit Vanliga Dysfagi, diarré, illamående, kräkningar Ingen känd frekvens Neutropen kolit, buksmärta, esofageal smärta Lever och gallvägar Mycket vanliga Hepatotoxicitet Ingen känd frekvens Venös ocklusiv leversjukdom, hepatomegali Hud och subkutan vävnad Mycket vanliga Klåda, alopeci Vanliga Exfoliativ dermatit, makulopapulärt utslag, utslag, erytem, nässelfeber, smärta i huden, hyperpigmentering av hudenb Ingen känd frekvens Hudsår, erytema multiforme, bullös dermatit, akneiform dermatit, palmar-plantar erytrodysestesi, blöjutslaga Vanliga Exfoliativ dermatit, makulopapulärt utslag Ingen känd frekvens Erytem Muskuloskeletala systemet och bindväv Ingen känd frekvens Smärta i extremitet Njurar och urinvägar Ingen känd frekvens Akut njurskada, njursvikt, icke-infektiös cystit, hematuri Ingen känd frekvens Akut njurskada, njursvikt, icke-infektiös cystit Reproduktionsorgan och bröstkörtel Ingen känd frekvens Erytem på skrotum, smärta i penis Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Pyrexic Vanliga Frossa Ingen känd frekvens Ansiktsödem, trötthet, smärta Undersökningar Mycket vanliga Ökat ALAT Vanliga Ökat ASAT, ökat bilirubin i blodet, ökat C-reaktivt protein Ingen känd frekvens Ökat GGT Vanliga Ökat ALAT, ökat bilirubin i blodet Ingen känd frekvens Ökat ASAT, ökat GGT, ökat C-reaktivt protein * Se detaljerade avsnitt nedan a Fallbeskrivningar (> 1) efter treosulfan‑baserad konditionering inhämtade från andra källor b Bronspigmentering c Feber utan neutropeni, där neutropeni definieras som ANC < 1,0 × 109/l Beskrivning av utvalda biverkningar Infektioner Den totala incidensen av infektioner hos 121 pediatriska patienter var 11,6 % (14/121) och motsvarar därmed vad som observerats hos vuxna. Frekvensen var högre i den pediatriska åldersgruppen 12‑17 år (6/39 [15,4 %]) jämfört med yngre barn (7/59 [11,9 %]). Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Ett fall av sekundär malignitet (myelodysplastiskt syndrom) rapporterades hos ett barn cirka 12 månader efter treosulfanbaserad konditioneringsbehandling för sickelcellssjukdom. Sex fall av sekundär malignitet rapporterades av andra prövare efter treosulfan-baserad konditioneringsbehandling. Fem pediatriska patienter fick allo-HSCT för primär immunbristsjukdomar, det vill säga sjukdomar, som i sig, medför ökad risk för neoplasier. De utvecklade myelodysplastiskt syndrom, akut lymfoblastisk leukemi och Ewings sarkom. En patient med hemofagocytisk lymfohistiocytos utvecklade sekundär juvenil kronisk myeloisk leukemi. Blodet och lymfsystemet Mediandurationen (25/75‑percentiler) av neutropeni var 22 (17, 26) dagar hos pediatriska patienter med maligna sjukdomar och 20 (15, 25) dagar hos patienter med icke-maligna sjukdomar. Centrala och perifera nervsystemet Krampanfall i samband med encefalit rapporterades hos 1 av 121 pediatriska patienter. Från en prövarinitierad studie hos barn med primära immunbristsjukdomar rapporterades fem förekomster av krampanfall som inträffade efter andra treosulfan-baserade konditioneringsregimer (se Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Den primära toxiska effekten av treosulfan är uttalad myeloablation och pancytopeni. Dessutom kan acidos, hudtoxicitet, illamående, kräkningar och gastrit förekomma. Om hematopoetisk stamcellstransplantation inte utförs, utgör den rekommenderade doseringen av treosulfan en överdosering. Det finns ingen känd antidot vid överdosering av treosulfan. Hematologisk status ska övervakas noga och kraftfulla stödjande åtgärder ska sättas in enligt medicinsk indikation.",
        "pharmacodynamic": "Verkningsmekanism Treosulfan är en prodrug till ett bifunktionellt akylerande medel med cytotoxisk aktivitet mot hematopoetiska prekursorceller. Treosulfans aktivitet beror på den spontana omvandlingen till ett monoepoxid-intermediat och L‑diepoxibutan (se Farmakokinetik). Epoxiderna som bildas alkylerar nukleofila center i deoxiribonukleinsyra (DNA) och kan inducera DNA‑korslänkning som anses ansvara för de stamcellsreducerande och antineoplastiska effekterna. Farmakodynamisk effekt Treosulfan har en bred antineoplastisk och antileukemisk aktivitet. Detta har påvisats för transplanterade möss och råttor med lymfom/leukemi, sarkom och hepatom, humana tumörxenografter, humana tumörbiopsier och cellinjer. De immunsuppressiva effekterna av treosulfan anses bero på dess toxicitet mot primitiva och specialiserade progenitorceller, T- och NK‑celler, reduktion av cellularitet av primära och sekundära lymfatiska organ och en hindrande effekt på ”cytokinstormen” som föregår utvecklingen av transplantat-mot-värdsjukdom (GvHD) och är involverad i patogenesen för venös ocklusiv sjukdom. Klinisk effekt och säkerhet I den pivotala fas III‑prövningen deltog vuxna patienter med akut myeloisk leukemi (AML) eller myelodysplastiskt syndrom (MDS) och till följd av högre ålder (≥ 50 år) eller komorbiditet (en poäng på > 2 på komorbiditetsindex, en ökad risk för standardmässig konditioneringsbehandling för hematopoetisk stamcellstransplantation [HCT‑CI]). De randomiserades till att få en konditioneringsregim med 3 × 10 g/m² treosulfan kombinerat med fludarabin (FT10; n = 268) eller en regim av intravenös busulfan (totaldos 6,4 mg/kg) kombinerat med fludarabin (FB2; n = 283), följt av allo-HSCT. 64 % av patienterna hade AML och 36 % MDS. Medianåldern för patienterna var 60 år (i intervallet 31–70 år); 25 % av patienterna var äldre än 65 år. Det primära effektmåttet för denna studie var händelsefri överlevnad efter 2 år. Händelser definierades som sjukdomsrecidiv, transplantatsvikt eller dödsfall (det som inträffade först). Non-inferiority för FT10 jämfört med referensen FB2 blev statistiskt bevisad. P‑värdet 0,0005787 tyder på överlägsenhet (superiority) för treosulfan jämfört med busulfan (figur 1). Figur 1: Kaplan‑Meier-estimat av händelsefri överlevnad (full analysuppsättning) a Justerad för donatortyp som faktor och riskgrupp och prövningsställe som strata med hjälp av Cox regressionsmodell. b För testning av non-inferiority för treosulfan jämfört med busulfan. c För testning av inferiority för treosulfan jämfört med busulfan. Analyser av EFS efter 2 år för olika fördefinierade undergrupper (donatortyp, riskgrupp, sjukdom, åldersgrupp, HCT‑CI-poäng, remissionsstatus vid studieinklusion och olika kombinationer av dessa parametrar) var alltid till fördel för treosulfanregimen (riskkvot [HR] för FT10 jämfört med FB2 < 1), med bara ett undantag (riskgrupp II för patienter med MRD (matched related donor); HR 1,18 [95 % KI 0,61, 2,26]). Ytterligare resultat visas i tabell 1. Tabell 1: Behandlingsresultat efter 24 månader (full analysuppsättning) Parameter Treosulfan Busulfan Riskkvotb (95 % KI) P-värdeb Antal patienter 268 283 Total överlevnada; % (95 % KI) 72,7 (66,8, 77,8) 60,2 (54,0, 65,8) 0,64 (0,48, 0,87) 0,0037 Kumulativ incidens av recidiv/progression; % (95 % KI) 22,0 (16,9, 27,1) 25,2 (20,0, 30,3) 0,82 (0,59, 1,16) 0,2631 Kumulativ incidens av transplantationsrelaterad mortalitet; % (95 % KI) 12,8 (9,2, 17,7) 24,1 (19,1, 30,2) 0,52 (0,34, 0,82) 0,0043 a Baserat på Kaplan-Meier-estimat; b justerat efter donatortyp, riskgrupp och prövningsställe genom användning av Cox regressionsmodell Resultat för GvHD visas i tabell 2. Tabell 2: Kumulativ incidens av GvHD (full analysuppsättning) Parameter Treosulfan Busulfan P-värde Antal patienter 268 283 Akut GvHD, alla grader; % (95 % KI) 52,8 (46,8, 58,8) 57,2 (51,5, 63,0) 0,2038 Akut GvHD, grad III/IV; % (95 % KI) 6,4 (3,4, 9,3) 8,1 (4,9, 11,3) 0,4267 Kronisk GvHDa; % (95 % KI) 61,7 (55,1, 68,3) 60,3 (53,8, 66,7) 0,9964 Omfattande kronisk GvHDa; % (95 % KI) 19,8 (14,5, 25,1) 28,6 (22,5, 34,7) 0,0750 a Upp till 2 år efter allo‑HSCT Det finns begränsat med information tillgänglig angående treosulfanbaserad konditionering (FT14‑regim ± tiotepa; se Dosering) för vuxna patienter med icke‑maligna sjukdomar (NMD). De primära indikationerna för allo-HSCT med treosulfankonditionering hos vuxna NMD-patienter är hemoglobinopatier (t.ex. sicklecellsjukdom, thalassemia major [TM]), primär immunbrist, hemofagocytisk sjukdom, immundysregleringssjukdom och benmärgssvikt. I en studie behandlades 31 NMD-patienter med FT14-regimen plus anti-tymocytglobulin. Åldern på patienterna varierade mellan 0,4 och 30,5 år, och 29 % hade HCT‑CI-poäng > 2. Normal blodcellsbildning kom igång (”engrafted”) hos alla patienter, med en mediantid till återhämtning till högre nivåer (”engraftment”) av neutrofiler på 21 (intervall, 12–46) dagar. Tvåårig projekterad total överlevnad var 90 %. Kompletta sjukdomssvar observerades hos 28 patienter (90 %), uppmätt med kliniska symtom och laboratorieanalyser (Burroughs LM et al., Biology of Blood and Marrow Transplantation 2014; 20(12):1996-2003). En italiensk grupp behandlade 60 TM-patienter (åldersintervall 1–37 år; inklusive 12 vuxna) med regimen FT14 plus tiotepa. Engraftment kom igång hos alla patienter utom en, som avled dag +11; mediantiden till återhämtning av neutrofiler och trombocyter var 20 dagar. Med en medianuppföljningstid på 36 månader (intervall, 4–73), var sannolikheten för 5‑årig överlevnad 93 % (95 % KI 83‑97 %). Ingen skillnad i utfallet observerades mellan barn och vuxna (Bernardo ME et al.; Blood 2012; 120(2):473-6). En retrospektiv jämförelse av treosulfanbaserad (n = 16) och busulfanbaserad (n = 81) konditionering hos vuxna patienter avslöjade jämförbara överlevnadsfrekvenser (70,3 ± 15,1 % mot 69,3 ± 5,5 %), medan risk för akut GvHD var lägre i treosulfangruppen (oddskvot 0,28; 95 % KI 0,12‑0,67; P = 0,004) (Caocci G et al.; American Journal of Hematology 2017; 92(12):1303-1310). Pediatrisk population Effekten och säkerheten för treosulfan-baserad konditioneringsbehandling utvärderades hos 70 patienter med akut lymfoblastisk leukemi (ALL), AML, MDS eller juvenil myelomonocytisk leukemi (JMML) som fick en konditioneringsregim med treosulfan och fludarabin med (n = 65) eller utan (n = 5) tiotepa. Treosulfandosen anpassades efter patientens kroppsyta, och 10, 12 eller 14 g/m² kroppsyta per dag administrerades som en två timmar lång intravenös infusion på dag -6, -5 och -4 innan stamcellsinfusion (dag 0). Totalt 37 patienter (52,9 %) var yngre än 12 år. Ingen patient fick primär transplantatsvikt, men en patient med ALL fick sekundär transplantatsvikt. Incidensen av komplett donatortyp-chimärism var 94,2 % (90 % KI 87,2–98,0 %) vid besöket dag +28, 91,3 % (90 % KI 83,6–96,1 %) vid besöket dag +100 och 91,2 % (90 % KI 82,4–96,5 %) vid besöket månad 12. Den totala överlevnaden efter 24 månader var 85,7 % (90 % KI 77,1–91,2 %). Tolv av de 70 patienterna dog (17,1 %); 8 patienter på grund av recidiv/progression och 4 patienter på grund av transplantatrelaterade orsaker. Frånvaron av transplantatrelaterad mortalitet fram till dag +100 efter HSCT (primärt effektmått) var 98,6% (90 % KI 93,4–99,9 %). Ett transplantations-/behandlingsrelaterat dödsfall noterades före dag +100 efter HSCT. Den transplantatrelaterade mortaliteten efter 24 månader var 4,6 % (90 % KI 1,8–11,4 %). Sexton patienter drabbades av recidiv/progression. Den kumulativa incidensen av recidiv/progression var 23,0 % (90 % KI 14,7‑31,3 %) månad +24. Effekten och säkerheten för treosulfan/fludarabin ± tiotepa-baserad konditionering utvärderades ytterligare hos 51 patienter med icke-maligna sjukdomar (primär immunbrist, hemoglobinopati, medfött fel i ämnesomsättningen och benmärgssviktsyndrom). Treosulfandosen anpassades efter patientens kroppsyta, och 10, 12 eller 14 g/m² kroppsyta per dag administrerades som en två timmar lång intravenös infusion på dag -6, -5 och -4 innan stamcellsinfusion (dag 0). Doseringsregimen anpassades under prövningen i enlighet med de kroppsytekategorier som gällde för de olika doseringarna, som en följd 2 patienter fick en högre dos jämfört med den initiala doseringsregimen. Femtio patienter som kunde utvärderas och som fick referensbehandlingen busulfan/fludarabin ± tiotepa fungerade som aktiv kontrollgrupp. Busulfandosen anpassades efter patientens kroppsvikt och 3,2 till 4,8 mg/kg/dag administrerades på dag -7, -6, -5, och -4. De flesta prövningspersoner (84 % i båda försöksarmarna) fick den intensifierade regimen med tiotepa givet som två enkeldoser på 5 mg/kg kroppsvikt på dag -2. De flesta patienter var 28 dagar till 11 år gamla (88,2 % i treosulfanarmen och 80 % i busulfanarmen). Alfa kontrollerades inte för flera tester i denna prövning. Incidensen av frånvaro av transplantatrelaterad (behandlingsrelaterad) mortalitet fram till dag +100 (primärt effektmått) var 100,0 % (90 % KI: 94,3 %–100,0 %) i treosulfanarmen och 90,0 % (90 % KI: 80,1 %– 96,0 %) i busulfanarmen. Den totala överlevnaden efter 1 år var 96,1 % (90 % KI 88,0 %‑98,8 %) med treosulfan och 88,0 % med busulfan (90 % KI 77,9 %–93,7 %). Totalt upplevde 2 patienter (3,9 %) i treosulfanarmen och 2 patienter (4,0 %) i busulfanarmen primär transplantatsvikt, medan sekundära transplantatsvikt rapporterades för 9 patienter (18,4 %) som fick treosulfan‑baserad konditionering. Incidensen av komplett donatortyp-chimärism var jämförbar mellan grupperna.",
        "pharmacokinetic": "Treosulfan är en prodrug som spontant omvandlas under fysiologiska förhållanden (pH 7,4; 37 °C) till ett monoepoxid-intermediat och L‑diepoxibutan med en halveringstid på 2,2 timmar. Absorption Efter intravenös administrering nås toppnivåerna i plasma i slutet av infusionstiden. De maximala plasmanivåerna (genomsnittliga ± SD) hos vuxna patienter efter en 2-timmarsinfusion av 10, 12 eller 14 g/m² treosulfan var 306 ± 94 µg/ml, 461 ± 102 µg/ml respektive 494 ± 126 µg/ml. Distribution Treosulfan distribueras snabbt i kroppen, men penetrationen genom blod-hjärnbarriären är relativt begränsad (se Prekliniska uppgifter). Distributionsvolymen för vuxna patienter är ungefär 20–30 liter. Ingen dosackumulering observerades vid rekommenderad daglig behandling tre dagar i rad. Treosulfan binder inte till plasmaproteiner. Metabolism Under fysiologiska förhållanden (pH 7,4, temperatur 37 °C) ombildas farmakologiskt inaktivt treosulfan spontant (icke‑enzymatiskt) till det aktiva monoepoxid-intermediatet (S,S‑EBDM = (2S,3S)‑1,2‑epoxibutan‑3,4‑diol‑4‑metansulfonat) och slutligen till L‑diepoxibutan (S,S‑DEB = (2S,3S)‑1,2:3,4‑diepoxibutan). Treosulfan hämmar inte CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6 eller 3A4 vid användning av testosteron som substrat. Vid användning av midazolam som substrat var dock treosulfan en reversibel hämmare av CY2C19 och 3A4. Treosulfan hämmar inte substrattransport via olika transportproteiner, med undantag av P‑gp och MATE2 vid mycket höga koncentrationer. Eliminering Treosulfans plasmakoncentrationer faller exponentiellt och beskrivs bäst genom första ordningens eliminationsprocess som är anpassad med en tvåkompartmentmodell. Den terminala halveringstiden (T1/2ß) för intravenöst administrerad treosulfan (upp till 47 g/m²) är cirka 2 timmar. Cirka 25–40 % av treosulfandosen utsöndras oförändrad i urinen inom 24 timmar, varav nästan 90 % under de första 6 timmarna efter administrering. Linjäritet/icke‑ linjäritet Regressionsanalys för ytan under kurvan (AUC0‑∞) jämfört med treosulfandosen indikerar en linjär korrelation. Nedsatt njur- och leverfunktion Inga farmakokinetiska studier med treosulfan har genomförts hos patienter med svår njur- eller leversvikt, eftersom sådana patienter generellt exkluderas från allo‑HSCT. Ungefär 25–40% av treosulfandosen utsöndras i urin, men ingen påverkan har observerats på njurclearance av treosulfan. Pediatrisk population Konventionell dosberäkning som bara baseras på kroppsytan ger en signifikant högre exponering (AUC) för mindre barn och spädbarn med liten kroppsyta jämfört med ungdomar och vuxna. Därför bör doseringen av treosulfan hos pediatriska patienter anpassas beroende på kroppsytan (se avsnitt Dosering), vilket resulterar i en jämförbar treosulfanexponering hos barn i alla åldersgrupper, motsvarande exponeringen från en dos på 3 × 14 g/m² hos vuxna. Den genomsnittliga terminala halveringstiden för treosulfan var jämförbar för olika åldersgrupper och låg mellan 1,3 och 1,6 timmar. En utvärdering av farmakokinetik/farmakodynamik visade ingen betydande förändring i tid till engraftment som en funktion av AUC.",
        "preclinical-info": "Fyra veckors subkronisk intravenös behandling av råttor ledde till hematologiska förändringar i form av sänkta nivåer av leukocyter och neutrofila granulocyter, minskad relativ vikt hos mjälte och tymus vid lymfoid atrofi, samt benmärgsdepression. Lymfohistiocytär infiltration i skelettmuskulatur och histopatologiska förändringar i urinblåsan observerades. Tecken på hematuri sågs främst i handjur. På grund av den alkylerande verkningsmekanismen klassificeras treosulfan som en genotoxisk förening med karcinogen potential. Det har inte utförts några specifika studier av reproduktions- och utvecklingstoxicitet för treosulfan hos djur. I tester av kronisk toxicitet hos råttor var dock spermatogenesen och ovariefunktionen signifikant påverkade. Publicerade litteraturdata rapporterar gonadotoxicitet av treosulfan hos prepubertala och pubertala han- och honmöss. Publicerade data om behandling av möss och råttor med L‑diepoxibutan (den alkylerande omvandlingsprodukten av treosulfan) visar på nedsatt fertilitet, uterin-ovarial utveckling och spermautveckling. Juvenila djurstudier I toxicitetsstudier med juvenila råttor inducerade treosulfan en svag hämning av den fysiska utvecklingen och en något fördröjd tidpunkt för vaginal öppning hos honor. Hos råttor har en mycket låg penetration av blod-hjärnbarriären observerats för treosulfan. Treosulfankoncentrationen i hjärnvävnad var 95 %–98 % lägre än i plasma. Juvenila råttor hade dock tre gånger högre exponering i hjärnvävnaden jämfört med unga vuxna.",
        "composition": "Trecondi 1 g pulver till infusionsvätska, lösning En injektionsflaska innehåller 1 g treosulfan. Trecondi 5 g pulver till infusionsvätska, lösning En injektionsflaska innehåller 5 g treosulfan. När läkemedlet har rekonstituerats enligt avsnitt Hållbarhet, förvaring och hantering innehåller 1 ml av infusionslösningen 50 mg treosulfan. Förteckning över hjälpämnen Inga.",
        "incompatibility": "Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad injektionsflaska 5 år Rekonstituerad infusionsvätska, lösning Efter rekonstitution med 4,5 mg/ml natriumkloridlösning (0,45 %) har kemisk och fysikalisk stabilitet påvisats för 3 dagar vid 25 °C. Ur mikrobiologisk synvinkel ska produkten användas omedelbart, såvida inte rekonstitutionsmetoden utesluter risk för mikrobiell kontaminering. Om läkemedlet inte används omedelbart är användaren ansvarig för förvaringstider och förvaringsvillkor under användning. Förvaras inte i kylskåp (2 °C–8 °C) eftersom det kan orsaka utfällning. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Som med alla andra cytotoxiska läkemedel ska försiktighet iakttas vid hantering av treosulfan. Utbildad personal ska rekonstituera läkemedlet. Vid hantering av treosulfan ska inandning, hudkontakt samt kontakt med slemhinnor undvikas (användning av engångshandskar, skyddsglasögon, rock och mask rekommenderas, som ger tillräckligt skydd). Kontaminerade kroppsdelar ska sköljas noggrant med tvål och vatten och ögonen ska sköljas med 9 mg/ml (0,9 %) natriumklorid. Om det är möjligt rekommenderas det att arbeta på en speciell säkerhetsbänk som är utrustad med laminärt luftflöde, med en absorberande engångsfolie som är ogenomtränglig för vätska. Lämpliga försiktighetsåtgärder ska vidtas vid destruktion av de enheter (sprutor, nålar etc.) som används för att rekonstituera cytotoxiska läkemedel. Använd luer-lock-kopplingar på alla sprutor och set. Grova nålar rekommenderas för att minimera tryck och möjlig bildning av aerosoler. Det senare kan också minskas genom användning av en luftningsnål. Gravid personal ska inte hantera cytotoxiska medel. Anvisningar för rekonstitution av treosulfan: Treosulfan rekonstitueras i originalbehållaren av glas. Rekonstituerade lösningar av treosulfan kan kombineras i en större injektionsflaska av glas, PVC‑påse eller PE‑påse. För att undvika problem med löslighet ska lösningsmedlet, 4,5 mg/ml natriumkloridlösning (0,45 %), värmas till 25 °C– 30 °C (inte högre), till exempel genom vattenbad. Avlägsna treosulfanpulvret noggrant från insidan av injektionsflaskan genom att skaka den. Denna procedur är väldigt viktig eftersom fuktat pulver som fastnar på ytan leder till kakbildning. Om det händer ska injektionsflaskan skakas kraftigt så att kakan löses upp. Rekonstituera varje injektionsflaska med Trecondi som innehåller 1 g treosulfan i 20 ml förvärmd (maximalt 30 °C) 4,5 mg/ml natriumkloridlösning (0,45 %) genom skakning. Rekonstituera varje injektionsflaska med Trecondi som innehåller 5 g treosulfan i 100 ml förvärmd (maximalt 30 °C) 4,5 mg/ml natriumkloridlösning (0,45 %) genom skakning. För beredning av 4,5 mg/ml natriumkloridlösning (0,45 %) kan ekvivalenta volymer av 9 mg/ml natriumkloridlösning (0,9 %) och vatten för injektionsvätskor blandas. Den rekonstituerade lösningen innehåller 50 mg treosulfan per ml och ser ut som en klar färglös lösning. Lösning som visar tecken på utfällning får inte användas. Särskilda anvisningar för destruktion Treosulfan har mutagen och karcinogen potential. Läkemedelsrester och allt material som har använts för rekonstitution och administrering måste förstöras enligt de standardprocedurer som gäller för antineoplastiska medel, med hänsyn till gällande lagar för destruktion av farligt avfall."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "En injektionsflaska innehåller 1 g eller 5 g treosulfan",
        "hazardous-properties": "Cytotoxiskt. Undvik inandning samt kontakt med hud och slemhinnor. Ska inte hanteras av gravid personal.",
        "precautions-during-handling": "Undvik direktkontakt med produkten. Undvik absolut dammbildning och -avlagringar. Cytostatika ska alltid beredas i säkerhetsbänk eller med slutet system för att skydda personal och omgivning för exponering. Personlig skyddsutrustning: Använd andningsskydd om ventilationen är otillräcklig. Engångshandskar med långa skaft, och om möjligt rullbar dragkant av naturgummi, PVC eller syntetmaterial med tättsittande band runt skaftet. Skyddsglasögon med sidoskydd. Vattentät skyddsdräkt med långa ärmar och tättslutande ärmmuddar är obligatoriskt. Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Allmän information: Person som ger första hjälpen: Beakta egenskydd! Hudkontakt: Ta genast av förorenade kläder och omhändertag dem enligt föreskrift. Tvätta kläderna innan de används igen. Vid hudkontakt, skölj genast med mycket vatten. Uppsök omedelbart läkare. Ögonkontakt: Skölj grundligt med vatten. Ta ur eventuella kontaktlinser om det går lätt. Fortsätt skölja. Uppsök omedelbart läkare. Inandning: För den skadade till frisk luft. Uppsök omedelbart läkare. Vid förtäring: Skölj ur munnen och drick rikligt med vatten. Uppsök omedelbart läkare. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2023-04-13"
    },
    "product_name": {
        "product_name": "Trecondi, Pulver till infusionsvätska, lösning 5 g"
    }
}