{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Clopidogrel/Acetylsalicylic acid Mylan är och vad det används för 2. Vad du behöver veta innan du tar Clopidogrel/Acetylsalicylic acid Mylan 3. Hur du tar Clopidogrel/Acetylsalicylic acid Mylan 4. Eventuella biverkningar 5. Hur Clopidogrel/Acetylsalicylic acid Mylan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Clopidogrel/Acetylsalicylic acid Mylan är och vad det används för Clopidogrel/Acetylsalicylic acid Mylan innehåller klopidogrel och acetylsalicylsyra (ASA) och tillhör en grupp av läkemedel som kallas trombocythämmande medel. Trombocyter är mycket små celler i blodet som bildar koagel (klumpar) vid koagulation av blodet (blodets levring). Genom att hindra denna bildning av koagel i vissa typer av blodkärl (kallade artärer) minskar trombocythämmande medel riskerna för att blodkoagel bildas (en process som kallas trombos). Clopidogrel/Acetylsalicylic acid Mylan används av vuxna för att förhindra bildning av blodproppar i åderförkalkade artärer som kan leda till aterotrombotiska händelser (såsom slaganfall (stroke), hjärtattack eller död). Du har fått Clopidogrel/Acetylsalicylic acid Mylan istället för två separata läkemedel, klopidogrel och ASA, för att förhindra bildning av blodproppar eftersom du har haft en allvarlig kärlkrampssjukdom (instabil angina) eller hjärtattack (hjärtinfarkt). Som behandling av detta tillstånd kan din läkare ha placerat en stent i det blockerade eller trånga blodkärlet för att återställa effektivt blodflöde.",
        "indication": "Clopidogrel/Acetylsalicylic acid Mylan innehåller klopidogrel och acetylsalicylsyra (ASA) och tillhör en grupp av läkemedel som kallas trombocythämmande medel. Trombocyter är mycket små celler i blodet som bildar koagel (klumpar) vid koagulation av blodet (blodets levring). Genom att hindra denna bildning av koagel i vissa typer av blodkärl (kallade artärer) minskar trombocythämmande medel riskerna för att blodkoagel bildas (en process som kallas trombos). Clopidogrel/Acetylsalicylic acid Mylan används av vuxna för att förhindra bildning av blodproppar i åderförkalkade artärer som kan leda till aterotrombotiska händelser (såsom slaganfall (stroke), hjärtattack eller död). Du har fått Clopidogrel/Acetylsalicylic acid Mylan istället för två separata läkemedel, klopidogrel och ASA, för att förhindra bildning av blodproppar eftersom du har haft en allvarlig kärlkrampssjukdom (instabil angina) eller hjärtattack (hjärtinfarkt). Som behandling av detta tillstånd kan din läkare ha placerat en stent i det blockerade eller trånga blodkärlet för att återställa effektivt blodflöde.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Clopidogrel/Acetylsalicylic acid Mylan Ta inte Clopidogrel/Acetylsalicylic acid Mylan om du är allergisk mot klopidogrel, acetylsalicylsyra (ASA) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot andra läkemedel som kallas icke-steroida anti-inflammatoriska läkemedel (NSAID), vilka vanligen används för att behandla smärtsamma och/eller inflammatoriska tillstånd i muskel eller leder om du lider av någon sjukdom som inkluderar kombination av astma, rinnande näsa och polyper (en typ av tillväxt i näsan) om du lider av någon sjukdom som gör att du har en aktiv blödning, som t.ex. magsår eller blödning i hjärnan om du lider av allvarlig leversjukdom om du lider av allvarlig njursjukdom om du är i sista trimestern av graviditeten Varningar och försiktighet Om någon av nedan nämnda situationer passar in på dig ska du informera läkaren innan du tar Clopidogrel/Acetylsalicylic acid Mylan: om du har risk för blödning som t.ex.: en sjukdom som gör att du riskerar inre blödning (som t.ex. magsår). en blodsjukdom som gör att du riskerar inre blödning (i kroppens vävnader, organ eller leder). en nyligen inträffad allvarlig skada. en nyligen genomgången operation (inklusive tandoperationer). en planerad operation (inklusive tandoperationer) inom den närmaste veckan. om du har haft en propp i en artär i din hjärna (ischemisk stroke) som inträffade inom den senaste veckan. om du lider av njur- eller leversjukdom. om du tidigare haft astma eller allergiska reaktioner inklusive allergi mot andra läkemedel för behandling av din sjukdom. om du lider av gikt. om du dricker alkohol, på grund av den ökade risken för blödning eller skada i mag-tarmkanalen. om du har en sjukdom som kallas glukos‑6‑fosfatdehydrogenasbrist (G6PD), eftersom det finns en risk för en särskild form av anemi (lågt antal röda blodkroppar). Medan du tar Clopidogrel/Acetylsalicylic acid Mylan Du bör informera läkaren om en operation (inklusive tandoperation) är planerad. om du har mag- eller buksmärtor eller blödning i mage eller tarm (röd eller svart avföring) Du bör även informera läkaren omedelbart om du utvecklar ett medicinskt tillstånd känt som Trombotisk Trombocytopen Purpura eller TTP som inkluderar feber och blåmärken under huden som kan uppstå som röda knappnålsstora prickar, med eller utan oförklarad svår kraftlöshet, förvirring, gulfärgning av huden eller ögonen (gulsot) (se avsnitt 4). Om du skär eller skadar dig själv kan det ta längre tid än vanligt för blödningen att sluta. Detta är kopplat till hur din medicin fungerar eftersom den förhindrar bildningen av blodproppar. Detta har normalt ingen betydelse vid mindre skärsår och skador som t.ex. om du skär dig själv vid rakning. Om du är orolig för din blödning kontakta dock läkare omedelbart (se avsnitt 4 ”Eventuella biverkningar”). Läkaren kan beställa blodtester. Du bör omedelbart informera din läkare om du utvecklar symtom eller tecken på läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) vilka kan inkludera influensaliknande symtom och utslag med feber, förstorade lymfkörtlar och ökning av en typ av vita blodkroppar (eosinofiler). Andra onormala blodprovsresultat kan inkludera (men är inte begränsade till) förhöjda nivåer av leverenzymer (se avsnitt 4 ”Eventuella biverkningar”). Barn och ungdomar Clopidogrel/Acetylsalicylic acid Mylan är inte avsett för användning hos barn eller ungdomar under 18 år. Det finns ett troligt samband mellan acetylsalicylsyra (ASA) och Reyes syndrom när läkemedel innehållande ASA ges till barn och ungdomar med en virusinfektion. Reyes syndrom är en mycket sällsynt sjukdom som kan vara dödlig. Andra läkemedel och Clopidogrel/Acetylsalicylic acid Mylan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa andra läkemedel kan påverka användningen av Clopidogrel/Acetylsalicylic acid Mylan eller vice versa. Det är speciellt viktigt att du talar om för din läkare om du tar läkemedel som kan öka din blödningsrisk såsom: blodförtunnande läkemedel som tas via munnen, läkemedel för att minska bildning av blodproppar, ASA eller icke-steroida anti-inflammatoriska läkemedel, vilka vanligtvis används vid behandling av smärtsamma och/eller inflammatoriska tillstånd i muskler och leder, heparin eller andra läkemedel som injiceras för att minska bildning av blodproppar, tiklopidin eller ett annat trombocythämmande medel, selektiva serotoninåterupptagshämmare (inklusive men inte begränsat till fluoxetin eller fluvoxamin), läkemedel som vanligtvis används för att behandla depression, rifampicin (används för att behandla svåra infektioner). omeprazol eller esomeprazol, läkemedel för behandling av magbesvär, metotrexat, ett läkemedel för behandling av svåra ledsjukdomar (reumatoid artrit) eller hudsjukdomar (psoriasis), acetazolamid, ett läkemedel för behandling av glaukom (ökat tryck i ögat), epilepsi eller för att öka urinflödet, probenecid, benzbromaron eller sulfinpyrazon, läkemedel för behandling av gikt, flukonazol eller vorikonazol, läkemedel som används för att behandla svampinfektioner, efavirenz eller tenofovir eller andra antiretrovirala läkemedel (läkemedel som används för att behandla HIV-infektioner), valproinsyra, valproat eller karbamazepin, läkemedel som används för att behandla olika former av epilepsi, varicellavaccin, ett läkemedel som används för att förhindra vattkoppor eller bältros, inom 6 veckor efter användning av Clopidogrel/Acetylsalicylic acid Mylan, eller om du har vattkoppor eller bältros (se avsnitt 2. ”Barn och ungdomar”). moklobemid, läkemedel som används för att behandla depression, repaglinid, läkemedel som används för att behandla diabetes, paklitaxel, läkemedel som används för att behandla cancer, nikorandil, läkemedel som används för att behandla hjärtrelaterad bröstsmärta, opioider: medan du behandlas med klopidogrel ska du informera läkaren innan du förskrivs några opioider (används för att behandla svår smärta). rosuvastatin (används för att sänka din kolesterolnivå). Du bör avbryta annan behandling med klopidogrel medan du tar Clopidogrel/Acetylsalicylic acid Mylan. Tillfällig användning av ASA (inte mer än 1000 mg under 24‑timmar) anses inte generellt utgöra något problem, men långvarig användning av ASA under andra förhållanden bör diskuteras med läkare eller apotekspersonal. Metamizol (substans som minskar smärta och feber) kan minska effekten av acetylsalicylsyra på blodplättsaggregationen (blodkroppar som fäster ihop och bildar en blodpropp), när den intas samtidigt. Därför bör denna kombination användas med försiktighet hos patienter som tar en låg dos acetylsalic för hjärtskydd. Graviditet och amning Ta inte Clopidogrel/Acetylsalicylic acid Mylan under tredje trimestern av graviditeten. Detta läkemedel ska helst inte tas under första och andra trimestern av graviditeten. Om du är gravid eller misstänker att du är gravid bör du tala om det för läkare eller apotekspersonal innan du börjar ta Clopidogrel/Acetylsalicylic acid Mylan. Om du blir gravid under tiden du använder Clopidogrel/Acetylsalicylic acid Mylan ska du omedelbart ta kontakt med läkaren eftersom det inte är rekommenderat att ta Clopidogrel/Acetylsalicylic acid Mylan under graviditet. Du bör inte amma när du tar detta läkemedel. Om du ammar eller planerar att amma prata med din läkare innan du tar detta läkemedel. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Körförmåga och användning av maskiner Clopidogrel/Acetylsalicylic acid Mylan ska inte påverka din förmåga att köra bil eller använda maskiner. Clopidogrel/Acetylsalicylic acid Mylan innehåller laktos. Om läkaren har sagt att du inte tål vissa sockerarter, bör du kontakta läkaren innan du tar detta läkemedel. Clopidogrel/Acetylsalicylic acid Mylan innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. det är näst intill ”natriumfritt”. Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg fildragerade tabletter innehåller också Allurarött AC Allurarött AC kan orsaka allergiska reaktioner",
        "contraindication": "Ta inte Clopidogrel/Acetylsalicylic acid Mylan om du är allergisk mot klopidogrel, acetylsalicylsyra (ASA) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot andra läkemedel som kallas icke-steroida anti-inflammatoriska läkemedel (NSAID), vilka vanligen används för att behandla smärtsamma och/eller inflammatoriska tillstånd i muskel eller leder om du lider av någon sjukdom som inkluderar kombination av astma, rinnande näsa och polyper (en typ av tillväxt i näsan) om du lider av någon sjukdom som gör att du har en aktiv blödning, som t.ex. magsår eller blödning i hjärnan om du lider av allvarlig leversjukdom om du lider av allvarlig njursjukdom om du är i sista trimestern av graviditeten",
        "caution": "Varningar och försiktighet Om någon av nedan nämnda situationer passar in på dig ska du informera läkaren innan du tar Clopidogrel/Acetylsalicylic acid Mylan: om du har risk för blödning som t.ex.: en sjukdom som gör att du riskerar inre blödning (som t.ex. magsår). en blodsjukdom som gör att du riskerar inre blödning (i kroppens vävnader, organ eller leder). en nyligen inträffad allvarlig skada. en nyligen genomgången operation (inklusive tandoperationer). en planerad operation (inklusive tandoperationer) inom den närmaste veckan. om du har haft en propp i en artär i din hjärna (ischemisk stroke) som inträffade inom den senaste veckan. om du lider av njur- eller leversjukdom. om du tidigare haft astma eller allergiska reaktioner inklusive allergi mot andra läkemedel för behandling av din sjukdom. om du lider av gikt. om du dricker alkohol, på grund av den ökade risken för blödning eller skada i mag-tarmkanalen. om du har en sjukdom som kallas glukos‑6‑fosfatdehydrogenasbrist (G6PD), eftersom det finns en risk för en särskild form av anemi (lågt antal röda blodkroppar). Medan du tar Clopidogrel/Acetylsalicylic acid Mylan Du bör informera läkaren om en operation (inklusive tandoperation) är planerad. om du har mag- eller buksmärtor eller blödning i mage eller tarm (röd eller svart avföring) Du bör även informera läkaren omedelbart om du utvecklar ett medicinskt tillstånd känt som Trombotisk Trombocytopen Purpura eller TTP som inkluderar feber och blåmärken under huden som kan uppstå som röda knappnålsstora prickar, med eller utan oförklarad svår kraftlöshet, förvirring, gulfärgning av huden eller ögonen (gulsot) (se avsnitt 4). Om du skär eller skadar dig själv kan det ta längre tid än vanligt för blödningen att sluta. Detta är kopplat till hur din medicin fungerar eftersom den förhindrar bildningen av blodproppar. Detta har normalt ingen betydelse vid mindre skärsår och skador som t.ex. om du skär dig själv vid rakning. Om du är orolig för din blödning kontakta dock läkare omedelbart (se avsnitt 4 ”Eventuella biverkningar”). Läkaren kan beställa blodtester. Du bör omedelbart informera din läkare om du utvecklar symtom eller tecken på läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) vilka kan inkludera influensaliknande symtom och utslag med feber, förstorade lymfkörtlar och ökning av en typ av vita blodkroppar (eosinofiler). Andra onormala blodprovsresultat kan inkludera (men är inte begränsade till) förhöjda nivåer av leverenzymer (se avsnitt 4 ”Eventuella biverkningar”).",
        "children": "Barn och ungdomar Clopidogrel/Acetylsalicylic acid Mylan är inte avsett för användning hos barn eller ungdomar under 18 år. Det finns ett troligt samband mellan acetylsalicylsyra (ASA) och Reyes syndrom när läkemedel innehållande ASA ges till barn och ungdomar med en virusinfektion. Reyes syndrom är en mycket sällsynt sjukdom som kan vara dödlig.",
        "interaction": "Andra läkemedel och Clopidogrel/Acetylsalicylic acid Mylan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa andra läkemedel kan påverka användningen av Clopidogrel/Acetylsalicylic acid Mylan eller vice versa. Det är speciellt viktigt att du talar om för din läkare om du tar läkemedel som kan öka din blödningsrisk såsom: blodförtunnande läkemedel som tas via munnen, läkemedel för att minska bildning av blodproppar, ASA eller icke-steroida anti-inflammatoriska läkemedel, vilka vanligtvis används vid behandling av smärtsamma och/eller inflammatoriska tillstånd i muskler och leder, heparin eller andra läkemedel som injiceras för att minska bildning av blodproppar, tiklopidin eller ett annat trombocythämmande medel, selektiva serotoninåterupptagshämmare (inklusive men inte begränsat till fluoxetin eller fluvoxamin), läkemedel som vanligtvis används för att behandla depression, rifampicin (används för att behandla svåra infektioner). omeprazol eller esomeprazol, läkemedel för behandling av magbesvär, metotrexat, ett läkemedel för behandling av svåra ledsjukdomar (reumatoid artrit) eller hudsjukdomar (psoriasis), acetazolamid, ett läkemedel för behandling av glaukom (ökat tryck i ögat), epilepsi eller för att öka urinflödet, probenecid, benzbromaron eller sulfinpyrazon, läkemedel för behandling av gikt, flukonazol eller vorikonazol, läkemedel som används för att behandla svampinfektioner, efavirenz eller tenofovir eller andra antiretrovirala läkemedel (läkemedel som används för att behandla HIV-infektioner), valproinsyra, valproat eller karbamazepin, läkemedel som används för att behandla olika former av epilepsi, varicellavaccin, ett läkemedel som används för att förhindra vattkoppor eller bältros, inom 6 veckor efter användning av Clopidogrel/Acetylsalicylic acid Mylan, eller om du har vattkoppor eller bältros (se avsnitt 2. ”Barn och ungdomar”). moklobemid, läkemedel som används för att behandla depression, repaglinid, läkemedel som används för att behandla diabetes, paklitaxel, läkemedel som används för att behandla cancer, nikorandil, läkemedel som används för att behandla hjärtrelaterad bröstsmärta, opioider: medan du behandlas med klopidogrel ska du informera läkaren innan du förskrivs några opioider (används för att behandla svår smärta). rosuvastatin (används för att sänka din kolesterolnivå). Du bör avbryta annan behandling med klopidogrel medan du tar Clopidogrel/Acetylsalicylic acid Mylan. Tillfällig användning av ASA (inte mer än 1000 mg under 24‑timmar) anses inte generellt utgöra något problem, men långvarig användning av ASA under andra förhållanden bör diskuteras med läkare eller apotekspersonal. Metamizol (substans som minskar smärta och feber) kan minska effekten av acetylsalicylsyra på blodplättsaggregationen (blodkroppar som fäster ihop och bildar en blodpropp), när den intas samtidigt. Därför bör denna kombination användas med försiktighet hos patienter som tar en låg dos acetylsalic för hjärtskydd.",
        "pregnancy": "Graviditet och amning Ta inte Clopidogrel/Acetylsalicylic acid Mylan under tredje trimestern av graviditeten. Detta läkemedel ska helst inte tas under första och andra trimestern av graviditeten. Om du är gravid eller misstänker att du är gravid bör du tala om det för läkare eller apotekspersonal innan du börjar ta Clopidogrel/Acetylsalicylic acid Mylan. Om du blir gravid under tiden du använder Clopidogrel/Acetylsalicylic acid Mylan ska du omedelbart ta kontakt med läkaren eftersom det inte är rekommenderat att ta Clopidogrel/Acetylsalicylic acid Mylan under graviditet. Du bör inte amma när du tar detta läkemedel. Om du ammar eller planerar att amma prata med din läkare innan du tar detta läkemedel. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Clopidogrel/Acetylsalicylic acid Mylan ska inte påverka din förmåga att köra bil eller använda maskiner.",
        "substance-information": "Clopidogrel/Acetylsalicylic acid Mylan innehåller laktos. Om läkaren har sagt att du inte tål vissa sockerarter, bör du kontakta läkaren innan du tar detta läkemedel. Clopidogrel/Acetylsalicylic acid Mylan innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. det är näst intill ”natriumfritt”. Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg fildragerade tabletter innehåller också Allurarött AC Allurarött AC kan orsaka allergiska reaktioner",
        "usage-and-administration": "3. Hur du tar Clopidogrel/Acetylsalicylic acid MylanTa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Rekommenderad dos är en tablett Clopidogrel/Acetylsalicylic acid Mylan per dag som bör sväljas med ett glas vatten, med eller utan föda.Du bör ta din medicin vid samma tidpunkt varje dag.Läkaren kommer att bestämma hur länge du behöver ta Clopidogrel/Acetylsalicylic acid Mylan beroende på ditt tillstånd. Om du har haft en hjärtattack bör läkemedlet förskrivas för minst fyra veckor. I vilket fall som helst bör du ta läkemedlet så länge läkaren ordinerar det. Om du tagit för stor mängd av Clopidogrel/Acetylsalicylic acid Mylan Kontakta läkaren eller närmaste sjukhusakutavdelning på grund av den ökade risken för blödning. Om du har glömt att ta Clopidogrel/Acetylsalicylic acid Mylan Om du glömmer att ta en dos Clopidogrel/Acetylsalicylic acid Mylan och upptäcker det inom 12 timmar, ta tabletten så fort du upptäcker det och ta nästa tablett vid den vanliga tidpunkten. Om det hinner gå mer än 12 timmar innan du upptäcker det, tar du helt enkelt bara nästa dagliga dos vid vanlig tid. Ta inte dubbel dos för att kompensera för glömd tablett. Om du slutar att ta Clopidogrel/Acetylsalicylic acid Mylan Avbryt inte behandlingen om inte läkaren ber dig göra detta. Kontakta läkare innan du avbryter behandlingen eller påbörjar behandlingen igen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du tagit för stor mängd av Clopidogrel/Acetylsalicylic acid Mylan Kontakta läkaren eller närmaste sjukhusakutavdelning på grund av den ökade risken för blödning.",
        "missed": "Om du har glömt att ta Clopidogrel/Acetylsalicylic acid Mylan Om du glömmer att ta en dos Clopidogrel/Acetylsalicylic acid Mylan och upptäcker det inom 12 timmar, ta tabletten så fort du upptäcker det och ta nästa tablett vid den vanliga tidpunkten. Om det hinner gå mer än 12 timmar innan du upptäcker det, tar du helt enkelt bara nästa dagliga dos vid vanlig tid. Ta inte dubbel dos för att kompensera för glömd tablett.",
        "withdrawal": "Om du slutar att ta Clopidogrel/Acetylsalicylic acid Mylan Avbryt inte behandlingen om inte läkaren ber dig göra detta. Kontakta läkare innan du avbryter behandlingen eller påbörjar behandlingen igen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Kontakta din läkare omedelbart om du har feber, tecken på infektion eller svår kraftlöshet. Detta kan bero på sällsynt minskning av vissa blodceller. tecken på leverproblem såsom gulfärgning av huden och/eller ögonen (gulsot), med eller utan samtidiga små punktformiga blödningar under huden (syns som röda prickar) och/eller förvirring (se avsnitt 2 ”Varningar och försiktighet”). svullnad i munnen eller hudbesvär såsom utslag och klåda, blåsor på huden. Detta kan vara tecken på en allergisk reaktion. en allvarlig reaktion som påverkar huden, blodet och de inre organen (DRESS) (se avsnitt 2 ”Varningar och försiktighet”). Den vanligaste biverkningen som rapporterats vid användning av Clopidogrel/Acetylsalicylic acid Mylan är blödning. Blödning kan uppträda som blödning i mage eller tarm, blåmärken, hematom (ovanlig blödning eller blåmärken under huden), näsblödning, blod i urinen. I ett fåtal fall har även blödningar i ögat, inre blödningar i huvudet (särskilt hos äldre), lungorna eller lederna rapporterats. Om du får långvarig blödning när du tar Clopidogrel/Acetylsalicylic acid Mylan Om du skär eller skadar dig kan det ta längre tid än vanligt för blödningen att sluta. Detta är kopplat till hur din medicin fungerar eftersom den förhindrar bildningen av blodproppar. Detta har normalt ingen betydelse vid mindre skärsår och skador som t.ex. om du skär dig själv vid rakning. Om du är orolig för din blödning kontakta dock läkaren omedelbart (se avsnitt 2 ”Varningar och försiktighet”). Andra biverkningar inkluderar: Vanliga biverkningar (kan påverka upp till 1 av 10 patienter): Diarré, buksmärtor, matsmältningsbesvär eller halsbränna. Mindre vanliga biverkningar (kan påverka upp till 1 av 100 patienter): Huvudvärk, magsår, kräkningar, illamående, förstoppning, ökad gasbildning i magen eller tarmarna, utslag, klåda, svindel, känsla av stickningar och domnad. Sällsynta biverkningar (kan påverka upp till 1 av 1 000 patienter): Yrsel, förstorade bröst hos män. Mycket sällsynta biverkningar (kan påverka upp till 1 av 10 000 patienter): Gulsot (gulfärgning av hud och/eller ögon), brännande känsla i magsäcken och/eller i matstrupen, svår buksmärta med eller utan ryggsmärta, feber, svårigheter att andas ibland samtidigt med hosta, generaliserade (spridda) allergiska reaktioner (t.ex. en känsla av värme med plötslig obehagskänsla tills svimning), svullnad i munnen, blåsor på huden, hudallergi, ont i munnen (stomatit), minskning av blodtryck, förvirring, hallucinationer, smärtor i leder, muskelsmärtor, smakförändringar, smakförlust, inflammation i små blodkärl. Biverkningar som har rapporterats (förekommer hos ett okänt antal användare: Blödande magsår, ringningar i öronen, hörselbortfall, plötsliga livshotande allergiska reaktioner eller överkänslighetsreaktioner med bröstsmärta eller buksmärtor, njursjukdom, lågt blodsocker, gikt (ett tillstånd med smärtsamma, svullna leder orsakade av urinsyra och kristaller) och försämring av matallergier, en särskild slags anemi (lågt antal röda blodkroppar) (se avsnitt 2. Varningar och försiktighet), svullnad.Dessutom kan din läkare upptäcka förändringar i dina blod- eller urintester. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Clopidogrel/Acetylsalicylic acid Mylan ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen, blisterförpackningen och på burken efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Använd inte detta läkemedel om du märker några synliga tecken på försämring. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Clopidogrel/Acetylsalicylic acid Mylan 75 mg/75 mg filmdragerade tabletter De aktiva substanserna är klopidogrel och acetylsalicylsyra. Varje tablett innehåller 75 mg klopidogrel (som vätesulfat) och 75 mg acetylsalicylsyra. Övriga innehållsämnen är: Tablettkärna: mikrokristallin cellulosa, laktos (se avsnitt 2 ”Clopidogrel/Acetylsalicylic acid Mylan innehåller laktos”), kroskarmellosnatrium, hydroxypropylcellulosa, kolloidal vattenfri kiseldioxid, talk, hydrerad ricinolja, förgelatiniserad stärkelse, stearinsyra, järnoxid gul (E172) Filmdragering hypromellos, triacetin, talk, poly (vinylalkohol) (delvis hydrolyserad), titandioxid (E171), glycerolmonokaprylkaprat (E422), natriumlaurylsulfat, järnoxid gul (E172). Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg filmdragerade tabletter De aktiva substanserna är klopidogrel och acetylsalicylsyra. Varje tablett innehåller 75 mg klopidogrel (som vätesulfat) och 100 mg acetylsalicylsyra. Övriga innehållsämnen är: Tablettkärna: mikrokristallin cellulosa, laktos (se avsnitt 2 ”Clopidogrel/Acetylsalicylic acid Mylan innehåller laktos”), kroskarmellosnatrium, hydroxypropylcellulosa, kolloidal vattenfri kiseldioxid, talk, hydrerad ricinolja, förgelatiniserad stärkelse, stearinsyra, järnoxid gul (E172) Filmdragering hypromellos, triacetin, talk, poly (vinylalkohol) (delvis hydrolyserad), titandioxid (E171), glycerolmonokaprylkaprat (E422), natriumlaurylsulfat, Allurarött AC (E129), (se avsnitt 2 Clopidogrel/Acetylsalicylic acid Mylan innehåller Allurarött AC”) Läkemedlets utseende och förpackningsstorlekar Clopidogrel/Acetylsalicylic acid Mylan 75 mg/75 mg filmdragerade tabletter är gula, ovala, bikonvexa märkta med CA2 på ena sidan av tabletten och M på den andra sidan. Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg filmdragerade tabletter är rosa, ovala, bikonvexa märkta med CA3 på ena sidan av tabletten och M på den andra sidan. Tabletterna tillhandahålls i blisterförpackningar innehållande 28 eller 30 tabletter eller perforerad endosblister innehållande 28 eller 30 tabletter eller plastburkar med 100 tabletter. Burkarna innehåller ett torkmedel. Torkmedlet ska inte ätas. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Mylan Pharmaceuticals Limited Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN Irland Tillverkare McDermott Laboratories Limited trading as Gerard Laboratories trading as Mylan Dublin, 35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13, Irland Mylan Hungary Kft, H‑2900 Komárom, Mylan utca 1, Ungern. Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Sverige Viatris AB Tel: + 46 (0)8 630 19 00 Denna bipacksedel ändrades senast 09/2023",
        "composition": "Innehållsdeklaration Clopidogrel/Acetylsalicylic acid Mylan 75 mg/75 mg filmdragerade tabletter De aktiva substanserna är klopidogrel och acetylsalicylsyra. Varje tablett innehåller 75 mg klopidogrel (som vätesulfat) och 75 mg acetylsalicylsyra. Övriga innehållsämnen är: Tablettkärna: mikrokristallin cellulosa, laktos (se avsnitt 2 ”Clopidogrel/Acetylsalicylic acid Mylan innehåller laktos”), kroskarmellosnatrium, hydroxypropylcellulosa, kolloidal vattenfri kiseldioxid, talk, hydrerad ricinolja, förgelatiniserad stärkelse, stearinsyra, järnoxid gul (E172) Filmdragering hypromellos, triacetin, talk, poly (vinylalkohol) (delvis hydrolyserad), titandioxid (E171), glycerolmonokaprylkaprat (E422), natriumlaurylsulfat, järnoxid gul (E172). Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg filmdragerade tabletter De aktiva substanserna är klopidogrel och acetylsalicylsyra. Varje tablett innehåller 75 mg klopidogrel (som vätesulfat) och 100 mg acetylsalicylsyra. Övriga innehållsämnen är: Tablettkärna: mikrokristallin cellulosa, laktos (se avsnitt 2 ”Clopidogrel/Acetylsalicylic acid Mylan innehåller laktos”), kroskarmellosnatrium, hydroxypropylcellulosa, kolloidal vattenfri kiseldioxid, talk, hydrerad ricinolja, förgelatiniserad stärkelse, stearinsyra, järnoxid gul (E172) Filmdragering hypromellos, triacetin, talk, poly (vinylalkohol) (delvis hydrolyserad), titandioxid (E171), glycerolmonokaprylkaprat (E422), natriumlaurylsulfat, Allurarött AC (E129), (se avsnitt 2 Clopidogrel/Acetylsalicylic acid Mylan innehåller Allurarött AC”)",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Clopidogrel/Acetylsalicylic acid Mylan 75 mg/75 mg filmdragerade tabletter är gula, ovala, bikonvexa märkta med CA2 på ena sidan av tabletten och M på den andra sidan. Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg filmdragerade tabletter är rosa, ovala, bikonvexa märkta med CA3 på ena sidan av tabletten och M på den andra sidan. Tabletterna tillhandahålls i blisterförpackningar innehållande 28 eller 30 tabletter eller perforerad endosblister innehållande 28 eller 30 tabletter eller plastburkar med 100 tabletter. Burkarna innehåller ett torkmedel. Torkmedlet ska inte ätas. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Mylan Pharmaceuticals Limited Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN Irland Tillverkare McDermott Laboratories Limited trading as Gerard Laboratories trading as Mylan Dublin, 35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13, Irland Mylan Hungary Kft, H‑2900 Komárom, Mylan utca 1, Ungern. Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Sverige Viatris AB Tel: + 46 (0)8 630 19 00 Denna bipacksedel ändrades senast 09/2023"
    },
    "produktresume": {
        "tradename": "Clopidogrel/Acetylsalicylic acid Mylan 75 mg/75 mg filmdragerade tabletterClopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg filmdragerade tabletter",
        "composition": "Clopidogrel/Acetylsalicylic acid Mylan 75 mg/75 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 75 mg klopidogrel (som vätesulfat) och 75 mg acetylsalicylsyra (ASA). Hjälpämnen med känd effekt Varje filmdragerad tablett innehåller 48 mg laktos. Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 75 mg klopidogrel (som vätesulfat) och 100 mg acetylsalicylsyra. (ASA). Hjälpämnen med känd effekt Varje filmdragerad tablett innehåller 48 mg laktos och 81 mg Allurarött AC.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett). Clopidogrel/Acetylsalicylic acid Mylan 75 mg/75 mg filmdragerade tabletter Gula, ovala, bikonvexa filmdragerade tabletter cirka 14,5 mm × 7,4 mm märkt med ”CA2” på ena sidan av tabletten och ”M” på den andra sidan. Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg filmdragerade tabletter Rosa, ovala, bikonvexa filmdragerade tabletter cirka 14,8 mm × 7,8 mm märkt med ”CA3” på ena sidan av tabletten och ”M” på den andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Clopidogrel/Acetylsalicylic acid Mylan är indicerat för sekundärprevention av aterotrombotiska händelser hos vuxna patienter som redan tar både klopidogrel och acetylsalicylsyra (ASA). Clopidogrel/Acetylsalicylic acid Mylan är en fast läkemedelskombination för fortsatt behandling i fall av: Akuta koronara syndrom utan ST-höjning (instabil angina eller icke ‑Q‑vågsinfarkt) inklusive patienter som genomgår stentbehandling efter koronarangioplastik (PCI) Akut hjärtinfarkt med ST-höjning (STEMI) hos patienter som genomgår PCI (inklusive patienter som genomgår stentbehandling) eller medicinskt behandlade patienter lämpliga för trombolytisk/fibrinolytisk behandling För ytterligare information hänvisas till avsnitt 5.1. 4.2 Dosering och administreringssätt Dosering Vuxna och äldre Clopidogrel/Acetylsalicylic acid Mylan 75 mg/75 mg filmdragerade tabletter Clopidogrel/Acetylsalicylic acid Mylan ska ges en gång dagligen i dosen 75 mg/75 mg. Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg filmdragerade tabletter Clopidogrel/Acetylsalicylic acid Mylan ska ges en gång dagligen i dosen 75 mg/100 mg.Clopidogrel/Acetylsalicylic acid Mylan fast läkemedelskombination används efter inledande behandling med klopidogrel och ASA givet separat och ersätter de individuella klopidogrel- och ASA-produkterna. Hos patienter med akuta koronara syndrom utan ST-höjning (instabil angina eller icke ‑Q‑vågsinfarkt): Den optimala behandlingstiden har inte fastställts slutgiltigt. Data från kliniska prövningar stödjer användning upp till 12 månader och den maximala fördelen sågs vid 3 månader (se avsnitt 5.1). Om behandling med Clopidogrel/Acetylsalicylic acid Mylan avbryts, kan patienter ha nytta av fortsatt behandling med ett trombocythämmande läkemedel. Akut hjärtinfarkt med ST-höjning: För medicinskt behandlade patienter ska behandlingen med Clopidogrel/Acetylsalicylic acid Mylan påbörjas så snart symtomen uppträder och fortsätta i minst fyra veckor. Nyttan av kombinationen klopidogrel och ASA längre än fyra veckor har inte studerats för denna typ av patienter (se avsnitt 5.1). Om behandling med Clopidogrel/Acetylsalicylic acid Mylan avbryts, kan patienter ha nytta av fortsatt behandling med ett trombocythämmande läkemedel. När PCI planeras ska behandlingen med Clopidogrel/Acetylsalicylic acid Mylan påbörjas så snart symtomen uppträder och fortsätta upp till 12 månader (se avsnitt 5.1). Om en dos glöms bort: Inom mindre än 12 timmar efter ordinarie doseringstillfälle: patienterna bör ta dosen omedelbart och sedan ta nästa dos på ordinarie doseringstillfälle. I mer än 12 timmar: patienterna bör ta nästa dos vid ordinarie doseringstillfälle och bör inte dubblera dosen. Pediatrisk population Säkerhet och effekt av clopidogrel/acetylsalicylsyra har inte fastställts för barn och ungdomar under 18 år. Clopidogrel/Acetylsalicylic acid Mylan rekommenderas inte till denna population. Nedsatt njurfunktion Clopidogrel/Acetylsalicylic acid Mylan får inte användas till patienter med svårt nedsatt njurfunktion (se avsnitt 4.3). Terapeutisk erfarenhet är begränsad för patienter med milt till måttligt nedsatt njurfunktion (se avsnitt 4.4). Clopidogrel/Acetylsalicylic acid Mylan bör därför användas med försiktighet hos dessa patienter. Nedsatt leverfunktion Clopidogrel/Acetylsalicylic acid Mylan får inte användas till patienter med svårt nedsatt leverfunktion (se avsnitt 4.3). Terapeutisk erfarenhet är begränsad hos patienter med måttlig leversjukdom som kan ha ökad blödningsbenägenhet (se avsnitt 4.4). Clopidogrel/Acetylsalicylic acid Mylan bör därför användas med försiktighet hos dessa patienter. Administreringssätt Oral användning.Clopidogrel/Acetylsalicylic acid Mylan kan ges med eller utan föda. 4.3 Kontraindikationer På grund av förekomsten av båda substanserna av läkemedlet, är Clopidogrel/Acetylsalicylic acid Mylan kontraindicerat vid: Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. Svårt nedsatt leverfunktion. Aktiv patologisk blödning som t.ex. peptiskt ulcus eller intrakraniell blödning. På grund av förekomst av ASA är användning även kontraindicerat vid: Överkänslighet mot icke-steroida antiinflammatoriska läkemedel (NSAID) och vid astma, rinit och näspolyp. Patienter med befintlig mastocytos, hos vilka användning av acetylsalicylsyra kan framkalla allvarliga överkänslighetsreaktioner (inklusive cirkulatorisk kollaps med blodvallning, hypotension, takykardi och kräkning). Svårt nedsatt njurfunktion (kreatininclearance < 30 ml/min). Tredje trimestern av graviditeten (se avsnitt 4.6). 4.4 Varningar och försiktighet Blödningar och hematologiska störningar På grund av risken för blödningar och hematologiska biverkningar, bör bestämning av antalet blodkroppar och/eller annan lämplig undersökning övervägas omedelbart när kliniska symtom som tyder på blödning uppkommer under behandlingen (se avsnitt 4.8). Då Clopidogrel/Acetylsalicylic acid Mylan är ett trombocythämmande läkemedel med två verksamma substanser, bör Clopidogrel/Acetylsalicylic acid Mylan användas med försiktighet hos patienter som kan ha ökad blödningsrisk i samband med trauma, kirurgiska ingrepp eller andra sjukliga tillstånd och för patienter som behandlas med andra NSAID inklusive COX‑2-hämmare, heparin, glykoprotein IIb/IIIa-hämmare, selektiva serotoninåterupptagshämmare (SSRI), kraftiga inducerare av CYP2C19, trombolytika eller andra läkemedel associerade med blödningsrisk såsom pentoxifyllin (se avsnitt 4.5). På grund av den ökade blödningsrisken rekommenderas inte trippelbehandling med trombocytaggregationshämmare (klopidogrel + ASA + dipyridamol) för sekundärprevention av stroke hos patienter med akut icke-kardioembolisk ischemisk stroke eller TIA (se avsnitt 4.5 och avsnitt 4.8). Patienterna bör noggrant följas upp med avseende på tecken på blödning inkluderat ockult blödning, särskilt under de första behandlingsveckorna. På grund av risken för ökad blödning, rekommenderas inte samtidig behandling med Clopidogrel/Acetylsalicylic acid Mylan och orala trombocythämmande läkemedel (se avsnitt 4.5).Patienter bör informera läkare och tandläkare om att de använder Clopidogrel/Acetylsalicylic acid Mylan inför planering av kirurgiska ingrepp och innan nya läkemedel tas i användning. Då elektiva kirurgiska ingrepp övervägs, bör behovet av trombocythämmande läkemedel med två verksamma substanser undersökas och användning av ett trombocythämmande läkemedel med en verksam substans bör övervägas. Om patienterna tillfälligt måste avbryta behandlingen bör Clopidogrel/Acetylsalicylic acid Mylan sättas ut 7 dagar före operation.Clopidogrel/Acetylsalicylic acid Mylan förlänger blödningstiden och bör användas med försiktighet till patienter med tillstånd som medför ökad blödningsrisk (särskilt gastrointestinala och intraokulära blödningar).Patienterna bör även informeras att det kan ta längre tid än normalt att stoppa blödning när de använder Clopidogrel/Acetylsalicylic acid Mylan och att de bör informera sin egen läkare om varje ovanlig blödning (lokalisation eller varaktighet). Trombotisk Trombocytopen Purpura (TTP) I mycket sällsynta fall har Trombotisk Trombocytopen Purpura (TTP) rapporterats vid behandling med klopidogrel, ibland kort efter läkemedlets insättande. TTP karakteriseras av trombocytopeni och mikroangiopatisk hemolytisk anemi associerad antingen med neurologiska fynd, njursvikt eller feber. TTP är ett potentiellt dödligt tillstånd som kräver snabbt insättande av behandling inklusive plasmaferes. Förvärvad hemofili Förvärvad hemofili har rapporterats efter användning av klopidogrel. I fall av bekräftad isolerad förlängning av aktiverad partiell tromboplastintid (APTT) med eller utan blödning, bör förvärvad hemofili övervägas. Patienter med en bekräftad diagnos av förvärvad hemofili ska handläggas av specialist, och klopidogrelbehandlingen bör avbrytas. Nyligen genomgången transitorisk ischemisk attack eller ischemisk stroke Hos patienter med nyligen genomgången transitorisk ischemisk attack eller ischemisk stroke med stor risk att drabbas av återkommande ischemiska händelser, har kombinationen av ASA och klopidogrel visat sig öka risken för större blödningar. Kombinationsbehandling bör därför ges med försiktighet i kliniska situationer där kombinationen inte har visat sig vara fördelaktig. Cytokrom P450 2C19 (CYP2C19) Farmakogenetik: Hos långsamma CYP2C19-metaboliserare bildar klopidogrel, vid rekommenderade doser, mindre av den aktiva metaboliten av klopidogrel och har mindre effekt på trombocytfunktion. Det finns tester som identifierar patienters CYP2C19-genotyp.Eftersom klopidogrel metaboliseras till sin aktiva metabolit delvis av CYP2C19, kan läkemedel som hämmar aktiviteten hos detta enzym förväntas resultera i minskade läkemedelsnivåer av klopidogrels aktiva metabolit. Den kliniska relevansen för denna interaktion är oklar. Som en försiktighetsåtgärd bör man avråda från samtidig användning av kraftiga eller måttliga hämmare av CYP2C19 (se avsnitt 4.5 för en lista på CYP2C19-hämmare, se även avsnitt 5.2).Användning av läkemedel som inducerar aktiviteten av CYP2C19 förväntas leda till ökade läkemedelsnivåer av den aktiva metaboliten av klopidogrel och kan förstärka blödningsrisken. Som en försiktighetsåtgärd bör samtidig användning av kraftiga inducerare av CYP2C19 avrådas (se avsnitt 4.5). CYP2C8-substrat Försiktighet krävs hos patienter som samtidigt behandlas med klopidogrel och läkemedel som är CYP2C8-substrat (se avsnitt 4.5). Korsreaktion hos tienopyridiner Patienter bör utredas angående tidigare överkänslighet mot tienopyridiner (såsom klopidogrel, tiklopidin, prasugrel) eftersom korsreaktion hos tienopyridiner har rapporterats (se avsnitt 4.8). Tienopyridiner kan orsaka milda till allvarliga allergiska reaktioner såsom utslag, angioödem eller hematologiska korsreaktioner såsom trombocytopeni och neutropeni. Patienter som tidigare har utvecklat en allergisk reaktion och/eller hematologisk reaktion mot en tienopyridin kan ha en ökad risk att utveckla samma eller annan reaktion mot en annan tienopyridin. Det rekommenderas att följa symtom på överkänslighet hos patienter med känd allergi mot tienopyridiner. På grund av förekomsten av ASA krävs försiktighet Hos patienter med astma eller allergiska reaktioner i anamnesen eftersom det finns risk för överkänslighetsreaktioner Hos patienter med gikt eftersom låga doser ASA ökar uratkoncentrationen. Hos barn under 18 år finns det ett troligt samband mellan ASA och Reyes syndrom. Reyes syndrom är en mycket sällsynt sjukdom som kan vara dödlig. Detta läkemedel måste ges under noggrann medicinsk övervakning hos patienter med glukos‑6‑fosfatdehydrogenasbrist (G6PD) p.g.a. risken för hemolys (se avsnitt 4.8). Alkohol kan öka risken för gastrointestinal skada när det tas med ASA. Patienterna skall informeras om risken för gastrointestinal skada och blödning när klopidogrel plus ASA tas med alkohol, särskilt om alkoholkonsumtionen är kronisk eller stor. (Se avsnitt 4.5). Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) har rapporterats hos patienter som tar NSAID såsom ASA. Några av dessa händelser har varit fatala eller livshotande. DRESS ger vanligtvis, men inte uteslutande, feber, utslag, lymfadenopati och/eller ansiktssvullnad. Andra kliniska manifestationer kan inkludera hepatit, nefrit, hematologiska abnormiteter, myokardit eller myosit. Symtom på DRESS kan ibland likna de vid en akut virusinfektion. Eosinofili är ofta förekommande. Eftersom denna reaktion varierar i uttryck kan andra organsystem som inte nämns här vara involverade. Det är viktigt att notera att tidiga tecken på överkänslighet, såsom feber eller lymfadenopati, kan förekomma även om utslagen inte är uppenbara. Om sådana tecken eller symtom förekommer måste ASA avbrytas och patienten bedömas omedelbart (se avsnitt 4.8). Gastrointestinala biverkningar Clopidogrel/Acetylsalicylic acid Mylan bör användas med försiktighet hos patienter med anamnes på peptiskt ulcus eller gastroduodenal blödning eller lindriga övre gastrointestinala symtom, då sådana kan bero på magsår som kan leda till magblödning. Gastrointestinala biverkningar omfattande magsmärtor, halsbränna, illamående, kräkningar och gastrointestinal blödning kan förekomma. Lindriga övre gastrointestinala symtom såsom dyspepsi är vanliga och kan förekomma när som helst under behandlingen. Läkare bör vara uppmärksamma på tecken på gastrointestinal sårbildning och blödning, även vid frånvaro av tidigare gastrointestinala symtom. Patienterna bör informeras om tecken och symtom på gastrointestinala biverkningar och vilka åtgärder som ska vidtagas om de uppkommer. (Se avsnitt 4.8).Hos patienter som samtidigt behandlas med nikorandil och NSAID inklusive ASA och lysin- acetylsalicylat, finns det en ökad risk för svåra komplikationer såsom gastrointestinalt magsår, perforation och blödning (se avsnitt 4.5). Hjälpämnen Clopidogrel/Acetylsalicylic acid Mylan innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. det är näst intill ”natriumfritt”.Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg filmdragerade tabletter innehåller Allurarött AC, som kan orsaka en allergisk reaktion. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Läkemedel associerade med blödningsrisk: Det finns en ökad risk för blödning på grund av potentiell additiv effekt. Samtidig administrering av läkemedel associerade med blödningsrisk bör genomföras med försiktighet (se avsnitt 4.4). Orala trombocythämmande läkemedel På grund av risken för ökad blödning, rekommenderas inte samtidig behandling med Clopidogrel/Acetylsalicylic acid Mylan och orala antikoagulantia (se avsnitt 4.4). Även om administrering av klopidogrel 75 mg/dag inte ändrade S‑warfarins eller INR (International Normalised Ratio) hos patienter som erhöll långtidsbehandling med warfarin, ökar samtidig administrering av klopidogrel och warfarin blödningsrisken på grund av oberoende effekter på hemostasen. Glykoprotein IIb/IIIa-hämmare Clopidogrel/Acetylsalicylic acid Mylan bör användas med försiktighet hos patienter som samtidigt behandlas med glykoprotein IIb/IIIa-hämmare (se avsnitt 4.4). Heparin I en klinisk prövning på friska försökspersoner medförde klopidogrel inte att heparindosen behövde ändras eller att effekten av heparin på koagulationen påverkades. Samtidig administrering av heparin hade ingen effekt på hämning av trombocytaggregation inducerad av klopidogrel. En farmakodynamisk interaktion mellan Clopidogrel/Acetylsalicylic acid Mylan och heparin är möjlig, med ökad blödningsrisk som följd. Försiktighet bör därför iakttagas vid samtidig behandling (se avsnitt 4.4). Trombolytika Säkerheten vid samtidig administrering av klopidogrel, fibrin eller icke-fibrin specifika trombolytiska medel och hepariner undersöktes hos patienter med akut hjärtinfarkt. Frekvensen av kliniskt signifikant blödning var jämförbar med vad som ses när trombolytiska medel och heparin ges samtidigt med ASA (se avsnitt 4.8). Säkerhet av samtidig behandling med clopidogrel/acetylsalicylsyra och andra trombolytika har inte fastställts formellt och försiktighet bör iakttagas vid samtidig behandling (se avsnitt 4.4). NSAID I en klinisk prövning på friska försökspersoner ökade ockult gastrointestinal blodförlust vid samtidig administrering av klopidogrel och naproxen. Samtidigt användning av NSAID inklusive Cox‑2-hämmare rekommenderas därför inte (se avsnitt 4.4). Experimentella data antyder att ibuprofen kan hämma effekten av låg dos aspirin på trombocytaggregation när de ges samtidigt. Begränsningen i dessa data samt osäkerheten när det gäller extrapolering av ex vivo data till den kliniska situationen antyder dock att inga säkra slutsatser kan dras från regelbunden användning av ibuprofen och ingen kliniskt relevant effekt är trolig vid tillfällig användning av ibuprofen (se avsnitt 5.1). Metamizol Samtidigt intag av metamizol kan minska effekten av ASA på trombocytaggregation. Denna kombination bör därför användas med försiktighet hos patienter som tar en låg dos ASA för hjärtskydd. SSRI Eftersom SSRI påverkar trombocytaktivering och ökar risken för blödning, så bör samtidigt intag av SSRI och klopidogrel därför ske med försiktighet. Annan samtidig behandling med klopidogrel Inducerare av CYP2C19Eftersom klopidogrel metaboliseras till sin aktiva metabolit delvis av CYP2C19, kan läkemedel som inducerar aktiviteten hos detta enzym förväntas resultera i ökade läkemedelsnivåer av klopidogrels aktiva metabolit.Rifampicin inducerar kraftigt CYP2C19, vilket leder till både ökade läkemedelsnivåer av klopidogrels aktiva metabolit och trombocytinhibering och kan speciellt förstärka blödningsrisken. Som en försiktighetsåtgärd bör samtidig användning av kraftiga inducerare av CYP2C19 avrådas (se avsnitt 4.4).Hämmare av CYP2C19Eftersom klopidogrel metaboliseras till sin aktiva metabolit delvis av CYP2C19, kan läkemedel som hämmar aktiviteten hos detta enzym förväntas leda till minskade läkemedelsnivåer av klopidogrels aktiva metabolit. Den kliniska relevansen för denna interaktion är oklar. Som en försiktighetsåtgärd bör man avråda från samtidig användning av kraftiga eller måttliga hämmare av CYP2C19 (se avsnitt 4.4 och 5.2).Läkemedel som är starka eller moderata CYP2C19-hämmare innefattar t.ex. omeprazol och esomeprazol, fluvoxamin, fluoxetin, moklobemid, vorikonazol, flukonazol, tiklopidin, karbamazepin och efavirenz.ProtonpumpshämmareOmeprazol 80 mg en gång dagligen administrerat antingen samtidigt med klopidogrel eller med 12 timmars mellanrum minskade exponeringen av aktiv metabolit med 45 % (laddningsdos) och 40 % (underhållsdos). Minskningen var kopplad till 39 % (laddningsdos) och 21 % (underhållsdos) minskning i trombocytaggregationshämning. Esomeprazol förväntas ge en liknande interaktion med klopidogrel.Motsägelsefulla data angående den kliniska relevansen av denna farmakodynamiska och farmakokinetiska interaktion när det gäller större kardiovaskulära händelser har rapporterats både från observations och kliniska studier. Som en försiktighetsåtgärd bör man avråda från samtidig användning av omeprazol eller esomeprazol (se avsnitt 4.4).Mindre uttalad minskning i metabolitexponering har observerats med pantoprazol eller lansoprazol.Plasmakoncentrationen av aktiv metabolit minskade med 20 % (laddningsdos) och 14 % (underhållsdos) vid samtidig behandling med pantoprazol 80 mg en gång dagligen. Detta var kopplat till en minskning av den genomsnittliga trombocytaggregationshämningen med 15 % respektive 11 %. Dessa resultat tyder på att klopidogrel kan administreras med pantoprazol.Det finns ingen evidens för att andra läkemedel som minskar magsyra såsom H2-blockerare eller antacida skulle interferera med klopidogrels trombocytaggregationshämmande aktivitet.Antiretrovirala behandlingar (ART): HIV patienter behandlade med antiretrovirala behandlingar (ART) löper högre risk för vaskulära händelser.En signifikant minskad trombocythämning har påvisats hos HIV-infekterade patienter som behandlats med ritonivir- eller cobicistatfrämjande antiretrovirala behandlingar ART. Även om den kliniska relevansen av dessa fynd är oklar har det förekommit spontana rapporter från HIV-infekterade patienter som behandlats med ritonivir förstärkt ART som har upplevt ocklusiva händelser på nytt efter avblockering eller som har drabbats av trombotiska komplikationer vid ett klopidogrel belastningsbehandlingsschema.Genomsnittlig trombocytaggregation kan minskas vid samtidig användning av klopidogrel och ritonavir. Därför bör samtidig användning av klopidogrel med förstärkt ART behandling undvikas.Andra läkemedelEtt antal andra kliniska prövningar har genomförts med klopidogrel och andra läkemedel givna samtidigt för att undersöka risken för farmakodynamiska och farmakokinetiska interaktioner. Inga kliniskt signifikanta farmakodynamiska interaktioner observerades när klopidogrel användes samtidigt med atenolol, nifedipin eller både atenolol och nifedipin. Dessutom påverkades inte den farmakodynamiska aktiviteten av klopidogrel vid samtidigt intag av fenobarbital eller östrogen.Farmakokinetiken hos digoxin eller teofyllin ändrades inte vid samtidig tillförsel av klopidogrel. Antacida påverkade inte absorptionen av klopidogrel.Data från CAPRIE-studien visar att fenytoin och tolbutamid som metaboliseras av CYP2C9 kan ges tillsammans med klopidogrel utan säkerhetsproblem. Läkemedel som är CYP2C8-substrat: Klopidogrel har visats öka exponeringen av repaglinid hos friska frivilliga. In vitro-studier har visat att den ökade exponeringen av repaglinid beror på hämning av CYP2C8 genom klopidogrels glukuronidmetabolit. På grund av risken för ökade plasmakoncentrationer bör samtidig behandling av klopidogrel och läkemedel som huvudsakligen metaboliseras av CYP2C8 (t.ex. repaglinid, paklitaxel) ske med försiktighet (se avsnitt 4.4). Rosuvastatin: Klopidogrel har visats öka rosuvastatinexponeringen hos patienter 1,4-faldigt (AUC) utan effekt på Cmax efter upprepad administrering av en dos på 75 mg klopidogrel. Annan samtidig behandling med ASA: Interaktioner med följande läkemedel har rapporterats med ASA:Medel som ökar utsöndringen av urat (benzbromaron, probenicid, sulfinpyrazon)Försiktighet krävs då ASA kan hämma effekten av uratutsöndringsökande medel genom kompetitiv eliminering av urinsyra.MetotrexatPå grund av förekomst av ASA bör metotrexat (doser högre än 20 mg/vecka) användas med försiktighet med Clopidogrel/Acetylsalicylic acid Mylan då det kan hämma renalt clearance av metotrexat, vilket kan leda till benmärgstoxicitet.TenofovirSamtidig administrering av tenofovirdisoproxilfumarat och NSAID kan öka risken för njursvikt.ValproinsyraSamtidig administrering av salicylater och valproinsyra kan resultera i minskad proteinbindning av valproinsyra och hämning av valproinsyrametabolism, vilket resulterar i ökade serumnivåer av total och fritt valproinsyra.VaricellavaccinDet rekommenderas att patienter inte ges salicylater i ett intervall på sex veckor efter att ha fått varicellavaccin. Fall av Reyes syndrom har inträffat efter användning av salicylater under varicellainfektioner (se avsnitt 4.4).AcetazolamidFörsiktighet rekommenderas vid samtidig användning av salicylater och acetazolamid då det föreligger en ökad risk för metabolisk acidos.NikorandilHos patienter som samtidigt behandlas med nikorandil och NSAID inklusive ASA och lysin- acetylsalicylat, finns det en ökad risk för svåra komplikationer såsom gastrointestinalt magsår, perforation och blödning (se avsnitt 4.4).Andra interaktioner med ASAInteraktioner med följande läkemedel med högre (antiinflammatoriska) doser av ASA har även rapporterats: angiotensin II-receptorantagonister (ACE)-hämmare, fenytoin, betablockerare, diuretika och orala antidiabetika.AlkoholAlkohol kan öka risken för gastrointestinal skada när det tas med ASA. Patienterna skall informeras om risken för gastrointestinal skada och blödning när klopidogrel plus ASA tas med alkohol, särskilt om alkoholkonsumtionen är kronisk eller stor (se avsnitt 4.4). Andra interaktioner med klopidogrel och ASA Över 30000 patienter har ingått i kliniska prövningar med klopidogrel plus ASA med underhållsdos lägre eller lika med 325 mg, och dessa patienter fick en mängd olika läkemedel samtidigt inklusive diuretika, betablockerare, ACE-hämmare, kalciumantagonister, kolesterolsänkare, kranskärlsutvidgande läkemedel, antidiabetika (inkluderat insulin), antiepileptika och GPIIb/IIIa- hämmare utan några tecken på kliniskt signifikanta ogynnsamma interaktioner.Förutom den specifika informationen om läkemedelsinteraktioner beskrivna ovan, har interaktionsstudier inte utförts med Clopidogrel/Acetylsalicylic acid Mylan och en del läkemedel som vanligen ges till patienter med aterotrombotisk sjukdom.Liksom andra orala P2Y12-hämmare har samtidig administrering av opioidagonister potentialen att fördröja och reducera absorptionen av klopidogrel, antagligen på grund av fördröjd magtömning. Den kliniska relevansen är okänd. Överväg att använda ett parenteralt antitrombocytmedel hos patienter med akut koronarsyndrom som kräver samtidig administrering av morfin eller andra opioidagonister. 4.6 Fertilitet, graviditet och amning Graviditet Det saknas data från behandling av gravida kvinnor med klopidogrel/acetylsalicylsyra. Clopidogrel/Acetylsalicylic acid Mylan bör användas under graviditetens första två trimestrar endast då tillståndet kräver att det är absolut nödvändigt att kvinnan behandlas med klopidogrel/ASA.På grund av förekomst av ASA är Clopidogrel/Acetylsalicylic acid Mylan kontraindicerat under graviditetens tredje trimester.Klopidogrel:Eftersom data saknas från behandling under graviditet, bör man som en försiktighetsåtgärd undvika att använda klopidogrel under graviditet.Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel (se avsnitt 5.3).ASA:Låga doser (upp till 100 mg/dag):Kliniska studier tyder på att doser upp till 100 mg/dag för restriktiv obstretisk användning, vilket kräver särskild övervakning, verkar vara säkert.Doser 100 – 500 mg/dag:Det finns inte otillräcklig klinisk erfarenhet angående användning av doser över 100 mg/dag upp till 500 mg/dag. Rekommendationerna nedan för doser 500 mg/dag och högra gäller därför även för detta dosintervall.Doser 500 mg/dag och högre:Hämning av prostaglandinsyntesen kan påverka graviditeten och/eller embryo/fosterutveckling negativt. Data från epidemiologiska studier tyder på en ökad risk för missfall och missbildningar på hjärta och bukvägg (gastroschisis) efter användning av hämmare av prostaglandinsysntesen vid tidig graviditet. Absolut risk för kardiovaskulär missbildning ökade från mindre än 1 % upp till ungefär 1,5 %. Risken tros öka med dos och längd på behandlingen. Hos djur har administrering av en prostaglandinhämmare visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Acetylsalicylsyra bör endast användas då det är absolut nödvändigt upp till 24:e amenorréveckan (5:e graviditetsmånaden). Om acetylsalicylsyra används av kvinnor som försöker bli gravida eller upp till 24:e amenorréveckan (5:e graviditetsmånaden) bör dosen hållas så låg som möjligt och längden på behandlingen så kort som möjligt.Från början av den sjätte graviditetsmånaden kan alla prostaglandinhämmare exponera: fostret för: kardiopulmonell toxicitet (med för tidig stängning av ductus arteriosus och pulmonell hypertension) renal dysfunktion, vilket kan leda till njursvikt med oligo-hydroamnios modern och barnet, i slutet av graviditeten, för: möjlig förlängning av blödningstiden, en anti-aggregationseffekt som kan uppstå även vid låga doser hämning av kontraktion i livmodern vilket kan resultera i försenad eller förlängd förlossning. Amning Det är okänt om klopidogrel utsöndras i human bröstmjölk. Djurstudier har visat utsöndring av klopidogrel i bröstmjölk. Det är känt att ASA utsöndras i begränsad mängd i human bröstmjölk. Amning bör avbrytas under behandling med Clopidogrel/Acetylsalicylic acid Mylan. Fertilitet Det finns inga fertilitetsdata med klopidogrel/acetylsalicylsyra. Klopidogrel påverkade inte fertiliteten i djurstudier. Det är okänt om ASA-dosen i Clopidogrel/Acetylsalicylic acid Mylan påverkar fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Clopidogrel/Acetylsalicylic acid Mylan har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Klopidogrel har utvärderats säkerhetsmässigt på över 42000 patienter som deltagit i kliniska studier, inklusive över 30000 patienter behandlade med klopidogrel plus ASA och över 9000 patienter som har behandlats 1 år eller längre. De kliniskt relevanta biverkningarna som observerats i fyra stora dubbelblinda studier, CAPRIE- (en studie som jämförde bara klopidogrel mot ASA) och CURE-, CLARITY- och COMMIT-studierna (studier som jämförde klopidogrel + ASA mot bara ASA), presenteras nedan. Klopidogrel 75 mg/dag var jämförbart med ASA 325 mg/dag i CAPRIE oberoende av ålder, kön och ras. Utöver erfarenhet från kliniska studier så har biverkningar även spontanrapporterats.Blödning är den vanligaste biverkningen som rapporterats både i kliniska studier och i klinisk praxis där det främst har rapporterats under den första behandlingsmånaden.Hos patienter som behandlades med antingen klopidogrel eller ASA i CAPRIE, var den totala incidensen av blödning 9,3 %. Incidensen av allvarliga fall var liknande för klopidogrel och ASA.I CURE förekom det ingen ökning av större blödningar för klopidogrel plus ASA inom 7 dagar efter bypassoperation i hjärtats kranskärl hos patienter som avslutade behandlingen mer än fem dagar före det kirurgiska ingreppet. Blödningsfrekvensen för patienter som stod kvar på behandlingen under fem dagar före bypassoperationen var 9,6 % för klopidogrel plus ASA och 6,3 % för enbart ASA.I CLARITY noterades en ökning av blödningar generellt i gruppen klopidogrel plus ASA jämfört med gruppen som endast tog ASA. Ökningen av allvarliga blödningar var liknande mellan grupperna. Detta var konsistent mellan subgrupper av patienter definierade utifrån baslinjedata, typ av fibrinolytika eller heparinbehandling.I COMMIT var den totala frekvensen av större icke-cerebrala blödningar eller cerebrala blödningar låg och lika i båda grupperna.I TARDIS hade patienter som nyligen haft ischemisk stroke och fick intensivbehandling med trombocytaggregationshämmare med tre läkemedel(ASA + klopidogrel + dipyridamol) mer blödningar och allvarligare blödningar jämfört med antingen behandling med enbart klopidogrel eller kombinationsbehandling med ASA och dipyridamol (justerat kombinerat OR 2,54, 95 % KI 2,05–3,16, p < 0,0001). Lista med biverkningar i tabellform Biverkningar som inträffade med bara klopidogrel, med bara ASA eller med klopidogrel i kombination med ASA antingen under kliniska prövningar eller som spontan rapporterades redovisas i tabell nedan. Frekvensen definieras enligt följande konventioner: vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta(≥ 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje organsystem efter fallande allvarlighetsgrad. Organsystem Vanlig Mindre vanlig Sällsynt Mycket sällsynt eller ingen känd frekvens Blodet och lymfsystemet Trombocytopeni, leukopeni, eosinofili Neutropeni, inklusive allvarlig neutropeni Trombotisk Trombocytopen Purpura (TTP) (se avsnitt 4.4), benmärgssvikt*, aplastisk anemi, pancytopeni, bicytopeni*, agranulocytos, allvarlig trombocytopeni, förvärvad hemofili A, granulocytopeni, anemi, hemolytisk anemi hos patienter med glukos‑6‑fosfatdehydrogenasbrist (G6PD)* (se avsnitt 4.4) Hjärtat Kounis syndrom (vasoplastisk allergisk angina/allergisk hjärtinfarkt) i samband med överkänslighetsreaktion på grund av acetylsalicylsyra* eller klopidogrel** Immunsystemet Anafylaktisk chock*, serumsjuka, anafylaktoida reaktioner, korsreaktiv läkemedelsöverkänslighet hos tienopyridiner (såsom tiklopidin, prasugrel) (se avsnitt 4.4)**, insulinautoimmunt syndrom, vilket kan leda till svår hypoglykemi, särskilt hos patienter med HLA DRA4-subtyp (vanligare i den japanska befolkningen)**, försämring av allergiska symtom på matallergi* Metabolism och nutrition Hypoglykemi*, gikt* (se avsnitt 4.4) Psykiska störningar Hallucinationer, konfusion Centrala och perifera nervsystemet Intrakraniell blödning (vissa fall rapporterades med dödlig utgång, särskilt hos äldre), huvudvärk, parestesier, svindel Smakförändringar, smakförlust Ögon Ögonblödning (konjunktival, okulär, retinal) Öron och balansorgan Vertigo Hörselbortfall* eller tinnitus* Blodkärl Hematom Allvarlig blödning, blödning i operationssår, vaskulit (inklusive Henoch-Schönlein purpura*), hypotension Andningsvägar, bröstkorg och mediastinum Epistaxis Blödning i luftvägarna (blodiga upphostningar, blödning i lungan), bronkospasm, interstitiell pneumonit, eosinofil pneumonit icke-kardiogent pulmonellt ödem vid kronisk användning och vid överkänslighetsreaktion av acetylsalicylsyra* Magtarmkanalen Gastro- intestinal blödning, diarré, buksmärta, dyspepsi Ventrikel- och duodenalsår, gastrit, kräkning, illamående, förstoppning, flatulens Retroperitoneal blödning Gastrointestinal och retroperitoneal blödning (med dödlig utgång), pankreatit. Övre gastrointestinala störningar (esofagit, esofagussårbildning, perforering, erosivt gastrit, erosivt duodenit; gastroduodenalt sår/perforering)*; nedre gastrointestinala störningar (små [jejunum och ileum] och stora [kolon och rektum] magsår, kolit och intestinal perforering)*; övre gastrointestinala symtom* såsom gastralgi (se avsnitt 4.4); dessa ASA-relaterade gastrointestinala reaktioner kan eller kan inte ha samband med blödning och kan inträffa vid alla doser av acetylsalicylsyra och hos patienter med eller utan varningssymtom eller tidigare allvarliga gastrointestinala biverkningar*. Kolit (inklusive ulcerös eller lymfocytär kolit), stomatit, akut pankreatit i samband med överkänslighetsreaktion på grund av acetylsalicylsyra* Lever och gallvägar Akut leversvikt, leverskada, framför allt hepatocellulär*, hepatit, förhöjning av leverenzymer*, patologiska leverfunktionsvärden, kronisk hepatit* Hud och subkutan vävnad Blåmärken Hudutslag, klåda, hudblödning (purpura) Bullös dermatit (toxisk epidermal nekrolys, Stevens Johnsons syndrom, erythema multiforme), akut generaliserad exantematös pustulos (AGEP), angioödem, läkemedelsinducerat överkänslighetssyndrom, läkemedelsutslag med eosinofili och systemiska symtom (DRESS) (se avsnitt 4.4)*, erytematösa eller exfoliativa utslag, urtikaria, eksem, lichen planus, stationärt hudutslag (fixed eruption)* Reproduktions- organ och bröstkörtel Gynekomasti Muskuloskeletala systemet och bindväven Muskuloskeletal blödning (hemartros), artrit, atralgi, myalgi Njurar och urinvägar Hematuri Njursvikt*, akut nedsatt njurfunktion (speciellt hos patienter med redan nedsatt njurfunktion, hjärtinkompensation, nefritsyndrom eller samtidig behandling med diuretika)*, glomerulonefrit, kreatininstegring Allmänna symtom och/eller symtom vid administreringsstället Blödning vid punktionsstället Feber, ödem* Undersökningar Ökad blödningstid, minskning av neutrofiler, minskning av blodplättar * Information rapporterat i publicerad information för ASA med ingen känd frekvens.** Information relaterad för klopidogrel med ingen känd frekvens. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Klopidogrel Överdosering efter administrering av klopidogrel kan leda till förlängd blödningstid och efterföljande blödningskomplikationer. Lämplig behandling bör övervägas om blödningar observeras. Ingen antidot till klopidogrel är känd. Om snabb korrigering av den förlängda blödningstiden krävs, kan trombocyttransfusion motverka effekterna av klopidogrel. ASA Följande symtom är förknippade med måttlig förgiftning: yrsel, huvudvärk, tinnitus, förvirring och gastrointestinala symtom (illamående, kräkningar och magsmärta).Vid allvarlig förgiftning uppstår allvarliga rubbningar i syra-basbalansen. Initial hyperventilation leder till respiratorisk alkalos. Respiratorisk acidos uppkommer därefter som ett resultat av suppressiv effekt på respirationscentrum. En metabolisk acidos uppkommer också på grund av närvaro av salicylater. Eftersom barn och spädbarn ofta bara ses vid sent skede av förgiftning har de vanligtvis redan nått acidosstadiet.Följande symtom kan också uppkomma: hypertermi och svettning, vilket leder till dehydrering, rastlöshet, krampanfall, hallucinationer och hypoglykemi. Nedtryckning av nervsystemet kan leda till koma, kardiovaskulär kollaps och respirationsstillestånd. Den dödliga dosen för acetylsalicylsyra är 25 – 30 g. Koncentrationer av plasmasalicylat över 300 mg/l (1,67 mmol/l) tyder på förgiftningÖverdosering med fasta kombinationer av ASA/klopidogrel kan associeras med ökad blödning och åtföljande blödningskomplikationer beroende på den farmakologiska aktiviteten hos klopidogrel och ASA.Icke-kardiogent pulmonellt ödem kan inträffa vid akut och kronisk överdos av acetylsalicylsyra (se avsnitt 4.8).Om en toxisk dos har intagits är sjukhusinläggning nödvändig. Vid måttlig förgiftning kan försök göras att framkalla kräkning, om det misslyckas är magsköljning indicerad. Aktivt kol (absorberande) och natriumsulfat (laxativ) administreras sedan. Alkalisering av urinen (250 mmol natriumbikarbonat i 3 timmar) under övervakning av urin pH är indicerad. Hemodialys föredras som behandling av allvarlig förgiftning. Andra symtom på förgiftning behandlas symtomatiskt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: ATC-kod: Trombocytaggregationshämmande medel exklusive heparin, ATC-kod: B01AC30. Verkningsmekanism Klopidogrel är en prodrug, och en av dess metaboliter är en trombocytaggregationshämmare. Klopidogrel måste metaboliseras av CYP450-enzymer för att bilda den aktiva metabolit som hämmar trombocytaggregation. Klopidogrels aktiva metabolit hämmar selektivt bindningen av adenosindifosfat (ADP) till dess trombocyt-P2Y12-receptor och efterföljande ADP-medierad aktivering av glykoprotein GPIIb/IIIa-komplex, och hämmar därigenom trombocytaggregation. Eftersom bindningen är irreversibel påverkas exponerade trombocyter för resten av sin livslängd (ungefär 7 – 10 dagar) och återhämtning av normal trombocytfunktion sker med en hastighet som motsvarar trombocytomsättningen. Trombocytaggregation som inducerats av andra agonister än ADP hämmas också genom blockering av amplifieringen av trombocytaggregering av frisatt ADP.Eftersom den aktiva metaboliten bildas av CYP450-enzymer, av vilka några är polymorfa eller hämmas av andra läkemedel, kommer inte alla patienter att erhålla adekvat trombocytaggregationshämning. Farmakodynamisk effekt Upprepade doser om klopidogrel 75 mg per dag resulterade i en väsentlig hämning av ADP-inducerad trombocytaggregation från första dagen: denna ökade progressivt och steady-state uppnåddes mellan dag 3 och dag 7. Vid steady state var den observerade graden av hämning med en dos om 75 mg per dag mellan 40 % och 60 %. Trombocytaggregation och blödningstid återvände gradvis till utgångsvärdena, vanligtvis inom 5 dagar efter utsättande av behandlingen.Acetylsalicylsyra hämmar trombocytaggregation genom irreversibel hämning av prostaglandin cyklooxygenas och hämmar på detta sätt bildningen av tromboxan A2, en hämmare av trombocytaggregation och vasokonstriktion. Denna effekt sitter i trombocytens hela livscykel. Experimentella data antyder att ibuprofen kan hämma effekten av låg dos aspirin på trombocytaggregation när de ges samtidigt. I en studie där en enkel dos ibuprofen 400 mg togs inom 8 timmar före eller 30 minuter efter aspirindos med omedelbar frisättning (81 mg), inträffade en minskad effekt av ASA på tromboxanbildning eller trombocytaggregation. Begränsningen i dessa data samt osäkerheten när det gäller extrapolering av ex vivo data till den kliniska situationen antyder dock att inga säkra slutsatser kan dras från regelbunden användning av ibuprofen och ingen kliniskt relevant effekt är troligt vid tillfällig användning av ibuprofen. Klinisk effekt och säkerhet Säkerhet och effekt av klopidogrel plus ASA har utvärderats i tre dubbelblinda studier med över 61 900 patienter: CURE-, CLARITY- och COMMIT-studierna, där man jämförde klopidogrel plus ASA med ASA ensamt, båda behandlingarna givna med annan standardbehandling.I CURE-studien inkluderades 12 562 patienter med akuta koronara syndrom utan ST-höjning (instabil angina eller icke‑Q‑vågsinfarkt), och som kom in inom 24 timmar efter den allra senaste episoden av bröstsmärta eller symtom förenliga med ischemi. Det krävdes att patienterna antingen hade EKG förändringar förenliga med nyligen uppkommen ischemi eller förhöjda nivåer av hjärtenzymer eller troponin I eller T som var minst två gånger högre än den övre gränsen för normalt värde. Patienterna randomiserades till klopidogrel (300 mg laddningsdos följt av 75 mg/dag, N = 6259) plus ASA (75 – 325 mg en gång dagligen) eller endast ASA (N = 6303), (75 – 325 mg en gång dagligen) och annan standardbehandling. Patienterna behandlades i upp till ett år. I CURE fick 823 (6,6 %) patienter samtidig behandling med GPIIb/IIIa receptorhämmare. Heparin administrerades till mer än 90 % av patienterna och den relativa frekvensen blödningar mellan klopidogrel plus ASA och endast ASA påverkades inte signifikant av samtidig heparinbehandling.Antalet patienter med primärt effektmått [kardiovaskulär död, hjärtinfarkt, eller stroke] var 582 (9,3 %) i klopidogrel plus ASA gruppen och 719 (11,4 %) i ASA gruppen, en 20 %-ig relativ riskreduktion (95 % CI av 10 % – 28 %; p = 0,00009) för klopidogrel plus ASA gruppen [17 % relativ riskreduktion när patienterna behandlades konservativt, 29 % när de genomgick perkutan transluminal koronar angioplastik (PTCA) med eller utan stent och 10 % när de genomgick koronar bypass kirurgi (CABG)]. Nya kardiovaskulära händelser (primärt effektmått) hindrades med en relativ riskreduktion på 22 % (CI: 8,6, 33,4), 32 % (CI: 12,8, 46,4), 4 % (CI: −26,9, 26,7), 6 % (CI: −33,5, 34,3) och 14 % (CI: −31,6, 44,2), under respektive 0–1, 1–3, 3–6, 6–9 och 9–12‑månaders studieintervallerna. Efter 3 månaders behandling blev den observerade fördelen således inte ytterligare förbättrad i klopidogrel plus ASA gruppen, däremot kvarstod risken för blödning (se avsnitt 4.4).Användningen av klopidogrel i CURE associerades med en minskning av behovet av trombolytisk behandling (RRR = 43,3 %; CI: 24,3 %, 57,5 %) och GPIIb/IIIa hämmare (RRR = 18,2 %; CI: 6,5 %, 28,3 %).Antalet patienter med co-primärt effektmått (kardiovaskulär död, hjärtinfarkt, stroke eller refraktär ischemi) var 1035 (16,5 %) i klopidogrel plus ASA gruppen och 1187 (18,8 %) i ASA gruppen, en 14 % relativ riskreduktion (95 % CI av 6 % –21 %, p = 0,00005) för klopidogrel plus ASA gruppen. Denna fördel kan huvudsakligen tillskrivas den statistiskt signifikanta reduktionen av förekomsten av hjärtinfarkt [287 (4,6 %) i klopidogrel plus ASA gruppen och 363 (5,8 %) i ASA gruppen]. Det sågs ingen effekt på förekomsten av återinläggning på sjukhus på grund av instabil angina.Resultaten från populationer med olika karakteristika (t.ex. instabil angina eller icke‑Q‑vågsinfarkt, låg- till högrisknivåer, diabetes, revaskulariseringsbehov, ålder, kön, etc.) stämde överens med resultaten från den primära analysen. I en post-hoc analys hos 2 172 patienter (17 % av den totala CURE-populationen) som stentbehandlades (Stent-CURE), fann man att klopidogrel jämfört med placebo uppvisade en signifikant relativ riskreduktion på 26,2 % till förmån för klopidogrel för co-primärt effektmått (kardiovaskulär död, hjärtinfarkt, stroke) och också en signifikant relativ riskreduktion på 23,9 % för andra co-primära effektmått (kardiovaskulär död, hjärtinfarkt, stroke eller refraktär ischemi). Dessutom påvisade inte säkerhetsprofilen för klopidogrel i denna subgrupp av patienter några särskilda risker. Resultaten från denna subgruppsanalys är därför i linje med de allmänna studieresultaten.Säkerhet och effekt av klopidogrel hos patienter med akut hjärtinfarkt med ST-höjning har utvärderats i två randomiserade, placebokontrollerade, dubbelblinda studier, CLARITY och COMMIT, samt en prospektiv subgruppsanalys av CLARITY (CLARITY PCI).CLARITY-studien inkluderade 3491 patienter som kom in inom 12 timmar efter att hjärtinfarkt med ST- höjning började och som planerades att få trombolytisk behandling. Patienterna fick klopidogrel (300 mg laddningsdos, följt av 75 mg/dag, n = 1 752) plus ASA eller endast ASA (n = 1 739), (150 – 325 mg som en laddningsdos, följt av 75 – 162 mg/dag), ett fibrinolytiskt medel och heparin om nödvändigt. Patienterna följdes i 30 dagar. Primärt effektmått var förekomsten av en ockluderad infarktrelaterad artär på angiogrammet före utskrivning eller död eller förnyad hjärtinfarkt före coronarangiografi. För patienter som inte genomgick angiografi var det primära effektmåttet död eller återkommande hjärtinfarkt före dag 8 eller före utskrivning från sjukhus. Patientpopulationen inkluderade 19,7 % kvinnor och 29,2 % patienter ≥ 65 år. Totalt 99,7 % av patienterna fick fibrinolytika (fibrinspecifika: 68,7 %, icke-fibrinspecifika: 31,1 %), 89,5 % heparin, 78,7 % beta-blockerare, 54,7 % ACE-hämmare och 63 % statiner.Femton procent (15,0 %) av patienterna i klopidogrel plus ASA gruppen och 21,7 % i gruppen behandlade endast med ASA nådde primärt effektmått, vilket motsvarade en absolut reduktion på 6,7 % och en 36 % relativ reduktion till fördel för klopidogrel (95 % CI: 24,47 %, p < 0,001), huvudsakligen relaterat till en minskning av ockluderade infarktrelaterade artärer. Denna fördel var konsekvent mellan alla fördefinierade subgrupper inkluderande patientålder och kön, infarktens läge och typ av fibrinolytika som använts eller om heparin använts. Subgruppsanalysen av CLARITY PCI omfattade 1 863 STEMI-patienter som genomgick PCI. Hos patienterna som fick en laddningsdos på 300 mg klopidogrel (n = 933) sågs en signifikant minskning av förekomsten av kardiovaskulär död, hjärtinfarkt eller stroke efter PCI jämfört med dem som fick placebo (n = 930) (3,6 % med förbehandling med klopidogrel jämfört med 6,2 % med placebo, OR: 0,54; 95 % KI: 0,35–0,85; p = 0,008). Hos patienterna som fick en laddningsdos på 300 mg klopidogrel sågs en signifikant minskning av förekomsten av kardiovaskulär död, hjärtinfarkt eller stroke under 30 dagar efter PCI jämfört med dem som fick placebo (7,5 % med förbehandling med klopidogrel jämfört med 12,0 % med placebo, OR: 0,59; 95 % KI: 0,43–0,81; p = 0,001). Denna sammansatta endpoint var dock inte statistiskt signifikant som sekundär endpoint när den bedömdes i den totala populationen i CLARITY-studien. Ingen signifikant skillnad mellan de båda behandlingarna observerades när det gällde frekvensen av större eller mindre blödningar (2,0 % med förbehandling med klopidogrel jämfört med 1,9 % med placebo, p > 0,99). Resultaten av denna analys stödjer tidig användning av en laddningsdos klopidogrel vid STEMI samt strategin med rutinmässig förbehandling med klopidogrel till patienter som genomgår PCI. COMMIT-studien, med 2×2 faktoriell design, inkluderade 45 852 patienter som kom in inom 24 timmar efter att symtom för misstänkt hjärtinfarkt uppträtt med överensstämmande EKG-avvikelser (t.ex. ST- höjning, ST-sänkning eller vänster grenblock). Patienter fick klopidogrel (75 mg/dag, n = 22 961) plus ASA (162 mg/dag) eller endast ASA (162 mg/dag) (n = 22 891) i 28 dagar eller tills utskrivning från sjukhus. Primärt effektmåttet var död oavsett orsak och det första uppträdandet av ny hjärtinfarkt, stroke eller död. Populationen inkluderade 27,8 % kvinnor, 58,4 % av patienter var ≥ 60 år (26 % ≥ 70 år) och 54,5 % av patienterna fick fibrinolytika.Klopidogrel plus ASA reducerade signifikant den relativa risken för död oavsett orsak med 7 % (p = 0,029) och den relativa risken för kombinationen re-infarkt, stroke eller död med 9 % (p = 0,002), motsvarande en absolut riskreduktion på 0,5 % respektive 0,9 %. Denna fördel var konsekvent oavsett ålder, kön, med eller utan fibrinolytika och observerades så tidigt som efter 24 timmar. Långtidsbehandling (12 månader) med klopidogrel plus ASA hos STEMI-patienter efter PCI CREDO (Clopidogrel for the Reduction of Adverse Events During Observation) Denna randomiserade, dubbelblinda, placebokontrollerade prövning genomfördes i USA och Kanada för att utvärdera fördelarna med långtidsbehandling (12 månader) med klopidogrel efter PCI. 2 116 patienter randomiserades till att få en laddningsdos på 300 mg klopidogrel (n = 1 053) eller placebo (n = 1 063) 3 till 24 timmar före PCI. Samtliga patienter fick också 325 mg acetylsalicylsyra. Därefter fick alla patienter klopidogrel 75 mg/dag till och med dag 28 i båda grupperna. I 12 månader från och med dag 29 fick patienterna i klopidogrelgruppen klopidogrel 75 mg/dag medan patienterna i kontrollgruppen fick placebo. Båda grupperna fick ASA under hela studien (81 till 325 mg/dag). Efter 1 år observerades en signifikant minskning av den kombinerade risken för död, hjärtinfarkt eller stroke med klopidogrel (26,9 % relativ minskning, 95 % KI: 3,9 %–44,4 %; p = 0,02; absolut minskning 3 %) jämfört med placebo. Ingen signifikant ökning av frekvensen större blödningar (8,8 % med klopidogrel jämfört med 6,7 % med placebo, p = 0,07) eller mindre blödningar (5,3 % med klopidogrel jämfört med 5,6 % med placebo, p = 0,84) observerades efter 1 år. Studiens viktigaste fynd är att fortsatt behandling med klopidogrel och ASA under minst 1 år leder till en statistiskt och kliniskt signifikant minskning av större trombotiska händelser. EXCELLENT (Efficacy of Xience/Promus Versus Cypher to Reduce Late Loss After Stenting) Denna prospektiva, öppna, randomiserade prövning genomfördes i Korea för att utvärdera om 6 månaders dubbel trombocythämning (DAPT) skulle vara ”non-inferior” jämfört med 12 månaders DAPT efter implantation av läkemedelsavgivande stentar. Studien omfattade 1 443 patienter som genomgick implantation och randomiserades till 6 månaders DAPT (ASA 100–200 mg/dag plus klopidogrel 75 mg/dag i 6 månader och därefter enbart ASA i upp till 12 månader) eller 12 månaders DAPT (ASA 100–200 mg/dag plus klopidogrel 75 mg/dag i 12 månader). Ingen signifikant skillnad observerades i förekomsten av funktionssvikt i målkärlet (sammansatt endpoint av hjärtdöd, hjärtinfarkt eller revaskularisering av målkärlet) som var primär endpoint mellan gruppen med 6 månaders DAPT och gruppen med 12 månaders DAPT (HR: 1,14; 95 % KI: 0,70–1,86; p = 0,60). Studien visade inte heller någon signifikant skillnad i endpoint avseende säkerheten (sammansatt endpoint av död, hjärtinfarkt, stroke, stenttrombos eller större blödning enligt TIMI-skalan) mellan gruppen med 6 månaders DAPT och gruppen med 12 månaders DAPT (HR: 1,15; 95 % KI: 0,64–2,06; p = 0,64). Studiens viktigaste fynd var att 6 månaders DAPT var ”non-inferior” jämfört med 12 månaders DAPT när det gäller risken för funktionssvikt i målkärlet. Nedtrappning av P2Y12-hämmare vid akuta koronarsyndrom Byte från en mer potent P2Y12-receptorhämmare till klopidogrel i kombination med aspirin efter akut fas av akut koronarsyndrom har utvärderats i två randomiserade prövarinitierade studier (IST) – TOPIC och TROPICAL-ACS – med data för kliniskt utfall. Den kliniska fördelen som observerades av den mer potenta P2Y12–hämmaren, ticagrelor och prasugrel, vid deras pivotala studier relaterat till en signifikant reduktion i återkommande ischemiska händelser (inklusive akut och subakut stenttrombos, hjärtinfarkt och akut revaskulisering). Även om den ischemiska fördelen var konsekvent under det första året, observerades större minskning av ischemisk återkomst efter akut koronarsyndrom under de första dagarna efter start av behandlingen. Som kontrast, visade post-hoc- analyser statistiskt signifikant ökning av blödningsrisken med de mer potenta P2Y12– hämmarna, detta inträffade främst under underhållsfasen, efter den första månaden efter akut koronarsyndrom. TOPIC och TROPICAL-ACS var utformade för att studera hur man mildrar blödningshändelserna samtidigt som effekten upprätthålls. TOPIC (Timing Of Platelet Inhibition after acute Coronary syndrome) Denna prövarinitierade, randomiserade, öppna studien inkluderade patienter med akuta koronarsyndrom som krävde koronarangioplastik (PCI). Patienter behandlade med aspirin och en mer potent P2Y12– hämmare och var utan biverkningar efter en månad, tilldelades byte till fast dos av aspirin plus klopidrogrel (dubbel trombocythämning) eller fortsättning av nuvarande behandling (oförändrad dubbel trombocythämning).Totalt analyserades 645 av 646 patienter med STEMI eller NSTEMI eller instabil angina (reducerad dubbel trombocythämning (n = 322), oförändrad dubbel trombocythämning (n = 323)). Uppföljning efter ett år utfördes för 316 patienter (98,1 %) i gruppen med reducerad dubbel trombocythämning och 318 patienter (98,5 %) i gruppen med oförändrad dubbel trombocythämning. Medianuppföljning för båda grupperna var 359 dagar. Egenskaperna hos den studerade kohorten var likartade i de två grupperna.Det primära effektmåttet, en kombination av kardiovaskulär död, stroke, akut revaskularisering och BARC (Bleeding Academic Research Consortium) blödning ≥ 2 år vid ett år efter akuta koronara syndrom, inträffade hos 43 patienter (13,4 %) i gruppen med reducerad dubbel trombocythämning och hos 85 patienter (26,3 %) i gruppen med oförändrad dubbel trombocythämning (p < 0,01). Den statistiskt signifikanta skillnaden berodde främst på färre blödningshändelser, där ingen skillnad rapporterades för ischemiska effektmått (p = 0,36), medan BARC blödning ≥ 2 år inträffade mindre frekvent i gruppen med reducerad dubbel trombocythämning (4,0 %) jämfört med 14,9 % i gruppen med oförändrad dubbel trombocythämning (p < 0,01). Blödningshändelser definierade som alla BARC inträffade hos 30 patienter (9,3 %) i gruppen med reducerad dubbel trombocythämning och hos 76 patienter (23,5 %) i gruppen med oförändrad dubbel trombocythämning (p < 0,01). TROPICAL-ACS (Testing Responsiveness to Platelet Inhibition on Chronic Antiplatelet Treatment for Acute Coronary Syndromes) Denna randomiserade, öppna studie inkluderade 2610 biomarkörpositiva patienter med akut koronarsyndrom efter framgångsrik PCI. Patienterna randomiserades att erhålla antingen prasugrel 5 eller 10 mg/dag (dag 0–14) (n = 1 306) eller prasugrel 5 eller 10 mg/dag (dag 0–7) sedan nedtrappning till klopidogrel 75 mg/dag (dag 8–14) (n = 1 306), i kombination med ASA (< 100 mg/dag). Vid dag 14 utfördes testning av trombocytfunktionen). Patienterna med endast prasugrel fortsatte med prasugrel i 11,5 månader.Nedtrappningspatienterna genomgick HPR-testning (high platelet reactivity). Om HPR ≥ 46 enheter bytte patienterna tillbaka till prasugrel 5 eller 10 mg/dag i 11,5 månader, om HPR < 46 enheter fortsatte patienterna med klopidogrel 75 mg/dag i 11,5 månader. Den styrda nedtrappningsarmen hade därför patienter med antingen prasugrel (40 %) eller klopidogrel (60 %). Alla patienter fortsatte med aspirin och följdes under ett år.Det primära effektmåttet (en kombination av kardiovaskulär död, hjärtinfarkt, stroke och BARC blödningsgrad ≥ 2 vid 12 månader) uppnåddes och visade non-inferiority. Nittiofem (95) patienter (7 %) i den styrda nedtrappningsgruppen och 118 patienter (9 %) i kontrollgruppen (p non-inferiority = 0,0004) hade en händelse. Den styrda nedtrappningen resulterade varken i en ökad kombinerad risk för ischemiska händelser (2,5 % i nedtrappningsgruppen jämfört med 3,2 % i kontrollgruppen; p non-inferiority = 0,0115), eller i det viktigaste sekundära effektmåttet för BARC blödning ≥ 2 (5 %) i nedtrappningsgruppen jämfört med 6 % i kontrollgruppen (p = 0,23). Den kumulativa incidensen av alla blödningshändelser (BARC klass 1–5) var 9 % (114 händelser) i den styrda nedtrappningsgruppen jämfört med 11 % (137 händelser) i kontrollgruppen (p = 0,14). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för klopidogrel/acetylsalicylsyra för alla undergrupper av den pediatriska populationen för behandling av koronar ateroskleros (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Klopidogrel: Absorption Efter enkel och upprepad oral dosering om 75 mg/dag absorberas klopidogrel snabbt. Maximala plasmakoncentrationer av oförändrat klopidogrel (ungefär 2,2 – 2,5 ng/ml efter en enkel 75 mg oral dos) inträffade i medeltal ungefär 45 minuter efter dosering. Absorptionen är minst 50 %, baserad på i urinen utsöndrade klopidogrelmetaboliter. Distribution Klopidogrel och den cirkulerande (inaktiva) huvudmetaboliten binds reversibelt in vitro till humana plasmaproteiner (98 % respektive 94 %). Bindningen är ej omättade in vitro inom ett brett koncentrationsområde. Metabolism Klopidogrel metaboliseras extensivt i levern. In vitro och in vivo metaboliseras klopidogrel enligt två huvudsakliga metabolismvägar: en esterasmedierad, vilken leder till hydrolys till dess inaktiva karboxylsyrederivat (85 % av de cirkulerande metaboliterna), och en medierad av multipla cytokrom P450. Klopidogrel metaboliseras först till en 2‑oxo-klopidogrel intermediärmetabolit. Den efterföljande metabolism av 2‑oxo-klopidogrel intermediärmetaboliten resulterar i bildandet av den aktiva metaboliten; ett thiol-derivat av klopidogrel. Den aktiva metaboliten bildas huvudsakligen av CYP2C19 med bidrag från flera andra CYP-enzymer, inklusive CYP1A2, CYP2B6 och CYP3A4. Den aktiva thiol-metaboliten som har isolerats in vitro, binder snabbt och irreversibelt till trombocytreceptorer och hämmar därigenom trombocytaggregation. Cmax för den aktiva metaboliten är dubbelt så hög efter en singeldos på 300 mg klopidogrel som laddningsdos som efter fyra dagar av 75 mg som underhållsdos. Cmax inträffar ca 30 till 60 minuter efter dosering. Elimination Efter en oral dos av 14C-märkt klopidogrel till människa utsöndrades ungefär 50 % i urinen och ungefär 46 % i faeces under loppet av ett 120‑timmars intervall efter dosering. Efter en enkel oral dos på 75 mg har klopidogrel en halveringstid på ca 6 timmar. Halveringstiden för eliminering av den cirkulerande (inaktiva) huvudmetaboliten var 8 timmar efter enstaka doser och upprepad tillförsel. Farmakogenetik CYP2C19 är involverat i bildningen av både den aktiva metaboliten och 2‑oxo-klopidogrel intermediärmetaboliten. Farmakokinetik och trombocythämmande effekt hos den aktiva metaboliten av klopidogrel, mätt genom ex vivo trombocytaggregationstester, skiljer sig med avseende på CYP2C19- genotyp. CYP2C19*1allelen korresponderar med fullt funktionell metabolism medan CYP2C19*2 och CYP2C19*3allelerna korresponderar med icke-funktionell metabolism. CYP2C19*2 och CYP2C19*3allelerna svarar för majoriteten av alleler kopplade till reducerad funktion hos kaukasiska (85 %) och asiatiska (99 %) långsamma metaboliserare. Andra alleler förknippade med frånvaro av eller minskad metabolism är mindre frekventa och inkluderar CYP2C19*4, *5, *6, *7, och *8. En patient som är en långsam metaboliserare har två alleler som ger avsaknad av funktion som definierat ovan. Publicerade frekvenser för genotyperna långsamma CYP2C19-metaboliserare är ungefär 2 % hos kaukasier, 4 % hos svarta och 14 % hos kineser. Tester finns tillgängliga för bestämning av en patients CYP2C19-genotyp.En cross-over studie med 40 friska individer, 10 av varje av de fyra CYP2C19 metabolismgrupperna (ultrarapida, extensiva, intermediära och långsamma), utvärderade farmakokinetik och trombocythämmande svar vid användning av 300 mg följt av 75 mg/dag och 600 mg följt av 150 mg/dag, alla i totalt 5 dagar (steady-state).Ingen påtaglig skillnad i exponering av aktiv metabolit och medelvärde för trombocytaggregationshämning observerades mellan ultrarapida, extensiva och intermediära metaboliserare. Hos långsamma metaboliserare minskade exponeringen för aktiv metabolit med 63 – 71 % jämfört med extensiva metaboliserare. Efter 300 mg/75 mg dosregimen minskade trombocythämmande svaret hos långsamma metaboliserare med medelvärde för trombocytaggregationshämning (5 µM ADP) på 24 % (24 timmar) och 37 % (Dag 5) jämfört med medelvärde för trombocytaggregationshämning på 39 % (24 timmar) och 58 % (dag 5) hos extensiva metaboliserare och 37 % (24 timmar) och 60 % (dag 5) hos intermediära metaboliserare. När långsamma metaboliserare fick 600 mg/150 mg regimen var exponeringen för aktiv metabolit större än med 300 mg/75 mg regimen. Medelvärde för trombocytaggregationshämning var dessutom 32 % (24 timmar) och 61 % (dag 5), vilket var större än hos långsamma metaboliserare som fick 300 mg/75 mg regimen och var liknande övriga CYP2C19 metabolismgrupper som fick 300 mg/75 mg regimen. En lämplig dosregim för denna patientpopulation har inte fastställts i kliniska studier.I linje med ovan resultat har metaanalyser av 6 studier med 335 klopidogrelbehandlade individer vid steady-state visat att exponering för aktiv metabolit minskade med 28 % för intermediära metaboliserare och 72 % för långsamma metaboliserare medan trombocytaggregationshämning (5 µM ADP) minskade med skillnader i medelvärde för trombocytaggregationshämning på 5,9 % respektive 21,4 % jämfört med extensiva metaboliserare.Den kliniska betydelsen av CYP2C19 genotyp hos patienter som behandlas med klopidogrel har inte utvärderats i prospektiva, randomiserade, kontrollerade prövningar. Det har gjorts flertalet retrospektiva analyser, dock på att utvärdera denna effekt i patienter behandlade med klopidogrel för vilka det finns genotypningsresultat: CURE (n = 2 721), CHARISMA (n = 2 428), CLARITY-TIMI 28 (n = 227), TRITON-TIMI 38 (n = 1 477), ACTIVE‑A (n = 601) samt ett antal publicerade kohortstudier.I TRITON-TIMI 38 och 3 av kohortstudierna (Collet, Sibbing, Giusti) hade den sammanlagda gruppen av patienter med antingen intermediär eller långsam metabolismstatus en högre frekvens av kardiovaskulära händelser (död, hjärtinfarkt och stroke) eller stent-trombos jämfört med extensiva metaboliserare.I CHARISMA och en kohortstudie (Simon) observerades en ökad händelsefrekvens endast hos långsamma metaboliserare jämfört med extensiva metaboliserare.I CURE, CLARITY, ACTIVE‑A och en kohortstudie (Trenk) observerades ingen ökning i händelsefrekvens baserat på metabolismstatus.Ingen av dess analyser var av en tillräcklig storlek för att upptäcka skillnader i utfall hos långsamma metaboliserare. Särskilda patientgrupper Farmakokinetiken hos klopidogrels aktiva metabolit är inte känd i dessa särskilda patientgrupper. Nedsatt njurfunktion Efter upprepade doser av 75 mg klopidogrel per dag hos försökspersoner med svår njursjukdom (kreatininclearance från 5 – 15 ml/min) var hämning av ADP-inducerad trombocytaggregation lägre (25 %) än den som observerades hos friska försökspersoner, ökning av blödningstiden var dock densamma som den som observerats hos friska försökspersoner som fick 75 mg klopidogrel/dag. Dessutom var den kliniska toleransen god hos samtliga patienter. Nedsatt leverfunktion Efter upprepade doser av 75 mg klopidogrel per dag i 10 dagar hos patienter med gravt nedsatt leverfunktion, var hämningen av ADP-inducerad trombocytaggregation liknande som den som observerats hos friska individer. Medelförlängningen av blödningstid var också likartad i de två grupperna. Ras Prevalensen av CYP2C19 alleler som resulterar i intermediär och långsam metabolism skiljer sig beroende på ras/etnicitet (se Farmakogenetik). Från litteraturen finns begränsade data hos asiatiska populationer tillgängliga för att utvärdera den kliniska betydelsen av genotypning av denna CYP för utfall av kliniska händelser. Acetylsalicylsyra (ASA): Absorption Efter absorption hydrolyseras ASA i Clopidogrel/Acetylsalicylic acid Mylan till salicylsyra, med maximal plasmakoncentration av salicylsyra inom 1 timme efter dosintag, i sådan utsträckning att plasmakoncentrationerna av ASA väsentligen är omätbara 1,5 – 3 timmar efter dosintag. Distribution ASA binds svagt till plasmaproteiner och dess skenbara distributionsvolym är låg (10 l). Dess metabolit, salicylsyra, är starkt bunden till plasmaproteiner, men dess bindning är koncentrationsberoende (ickelinjär). Vid låga koncentrationer (< 100 mikrogram/ml), är uppskattningsvis 90 % av salicylsyran bunden till albumin. Salicylsyra har en omfattande distribution till kroppens alla vävnader och vätskor, inklusive centrala nervsystemet, bröstmjölk och fostervävnader. Biotransformering och elimination ASA i Clopidogrel/Acetylsalicylic acid Mylan hydrolyseras i plasma snabbt till salicylsyra med en halveringstid på 0,3 till 0,4 timmar för ASA- doserna från 75 till 100 mg. Salicylsyran konjugeras främst i levern och bildar salicylurinsyra, fenolglukuronid, acylglukuronid och ett antal mindre metaboliter. Salicylsyran i Clopidogrel/Acetylsalicylic acid Mylan har en halveringstid på ungefär 2 timmar i plasma. Salicylatmetabolismen kan mättas och totalt kroppsclearance minskar vid höga serumkoncentrationer på grund av leverns begränsade förmåga att bilda både salicylurinsyra och fenolglukuronid. Vid toxiska doser (10 – 20 g) kan halveringstiden i plasma öka till över 20 timmar. Vid höga doser av ASA, följer eliminationen av salicylsyra 0:e ordningens kinetik (dvs eliminationshastigheten är konstant i relation till plasmakoncentration), med en skenbar halveringstid på 6 timmar eller mer. Utsöndring av oförändrad aktiv substans via njurarna beror på pH i urinen. När pH i urinen stiger över 6,5 ökar renalt clearence av fritt salicylat från < 5 % till > 80 %. Vid terapeutiska doser utsöndras uppskattningsvis 10 % som salicylsyra, 75 % som salicylurinsyra, 10 % som fenol- och 5 % som acylglucuronid av salicylsyra via urinen.Baserat på farmakokinetiska och metabola egenskaper för båda föreningarna, är kliniskt signifikanta farmakokinetiska interaktioner osannolika. 5.3 Prekliniska säkerhetsuppgifter KlopidogrelI icke-kliniska studier på råtta och babian sågs främst leverförändringar. Dessa effekter noterades vid doser motsvarande minst 25 gånger exponeringen hos människa vid den kliniska doseringen 75 mg/dag och var en följd av påverkan på levermetaboliserande enzymer. Klopidogrel i terapeutisk dos gav ingen effekt på levermetaboliserande enzym.Mycket höga doser av klopidogrel orsakade även en uttalad försämring av gastrointestinal tolerans (gastrit, frätskador och/eller kräkningar) hos råtta och babian.Inga tecken på carcinogen effekt rapporterades vid administrering av klopidogrel under 78 veckor till möss och 104 veckor till råttor i doser upp till 77 mg/kg per dag (motsvarande åtminstone 25 gånger den exponering som ses hos människa vid den kliniska dosen 75 mg/dag). Klopidogrel har undersökts i en rad genotoxiska studier in vitro och in vivo och inte uppvisat någon genotoxisk aktivitet. Klopidogrel hade inte någon inverkan på fertiliteten hos han- eller honråttor och var inte teratogent i råttor eller kaniner. En viss fördröjning i utvecklingen av avkomman sågs i studier där klopidogrel administrerats till lakterande råttor. Specifika farmakokinetiska studier som utförts med radioaktivt märkt klopidogrel har visat att modersubstansen eller dess metaboliter utsöndras i modersmjölk. Som en följd av detta, kan en direkt effekt (viss toxicitet), eller en indirekt effekt (mindre välsmakande) inte uteslutas.AcetylsalicylsyraSingeldosstudier har visat att den orala toxiciteten för ASA är låg. Toxicitetsstudier med upprepad dosering har visat att nivåer upp till 200 mg/kg/dag tolereras väl hos råttor; hundar verkar vara mer känsliga, förmodligen på grund av hunddjurs höga känslighet för de ulcerogena effekterna av NSAID. Inga genotoxicitets- eller klastogenicitetsfrågor av betydelse har hittats angående ASA. Trots att inga formella karcinogenitesstudier har genomförts med ASA, har den visat sig inte tumörfrämjande.Reproduktionstoxicitetsdata har visat att ASA är teratogent hos flera sorters laboratoriedjur.Hos djur har administrering av prostaglandinsynteshämmare visats resultera i ökade pre- och postimplantationsförlust och embryo-fosterdöd. Ökad incidens av flera missbildningar inklusive kardiovaskulära missbildningar har dessutom rapporterats hos djur som givits en prostaglandinhämmare under den organogenetiska perioden.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärnan Mikrokristallin cellulosaLaktosKroskarmellosnatriumHydroxipropylcellulosaVattenfri kolloidal kiseldioxidTalkHydrerad ricinoljaPregelatiniserad stärkelse StearinsyraJärnoxid gul (E172) Skal Clopidogrel/Acetylsalicylic acid Mylan 75 mg/75 mg filmdragerade tabletter HypromellosTriacetinTalkPoly (vinylalkohol) (delvis hydrolyserad)Titandioxid (E171)Järnoxid gul (E172)Glycerolmonokaprylkaprat (E422)Natriumlaurylsulfat Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg filmdragerade tabletter HypromellosTriacetinTalkPoly (vinylalkohol) (delvis hydrolyserad)Titandioxid (E171)Allurarött AC (E129)Glycerolmonokaprylkaprat (E422)Natriumlaurylsulfat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Blåsor: 2 årFlaskor: 15 månader 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll Aluminiumblister med torkmedelsskikt innehållande 28 eller 30 filmdragerade tabletter.Aluminiumfolie perforerad endosblister med torkmedelsskikt innehållande 28 eller 30 filmdragerade tabletter.HDPE burkar med vitt ogenomskinligt polypropylen skruvlock med induktionsförsegling av aluminium samt vadd och torkmedel innehållande 100 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och annan hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Mylan Pharmaceuticals LimitedDamastown Industrial Park,Mulhuddart, Dublin 15,DUBLINIrland",
        "approval-number": "Clopidogrel/Acetylsalicylic acid Mylan 75 mg/75 mg filmdragerade tabletter EU/1/19/1395/001 – Kartonger med 28 filmdragerade tabletter i aluminiumblisterförpackningar EU/1/19/1395/002 – Kartonger med 30 filmdragerade tabletter i aluminiumblisterförpackningar EU/1/19/1395/003 – Kartonger med 28 × 1 (enhetsdos) filmdragerade tabletter i aluminiumblisterförpackningar EU/1/19/1395/004 – Kartonger med 30 × 1 (enhetsdos) filmdragerade tabletter i aluminiumblisterförpackningar EU/1/19/1395/005 – Kartonger med 100 filmdragerade tabletter i HDPE-burkförpackningar Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg filmdragerade tabletter EU/1/19/1395/006 – Kartonger med 28 filmdragerade tabletter i aluminiumblisterförpackningar EU/1/19/1395/007 – Kartonger med 30 filmdragerade tabletter i aluminiumblisterförpackningar EU/1/19/1395/008 – Kartonger med 28 × 1 (enhetsdos) filmdragerade tabletter i aluminiumblisterförpackningar EU/1/19/1395/009 – Kartonger med 30 × 1 (enhetsdos) filmdragerade tabletter i aluminiumblisterförpackningar EU/1/19/1395/010 – Kartonger med 100 filmdragerade tabletter i HDPE-burkförpackningar",
        "approval-first-date": "Första godkännandet: 9 januari 2020",
        "revision-date": "09/2023"
    },
    "fass_text": {
        "indication": "Clopidogrel/Acetylsalicylic acid Mylan är indicerat för sekundärprevention av aterotrombotiska händelser hos vuxna patienter som redan tar både klopidogrel och acetylsalicylsyra (ASA). Clopidogrel/Acetylsalicylic acid Mylan är en fast läkemedelskombination för fortsatt behandling i fall av: Akuta koronara syndrom utan ST-höjning (instabil angina eller icke ‑Q‑vågsinfarkt) inklusive patienter som genomgår stentbehandling efter koronarangioplastik (PCI) Akut hjärtinfarkt med ST-höjning (STEMI) hos patienter som genomgår PCI (inklusive patienter som genomgår stentbehandling) eller medicinskt behandlade patienter lämpliga för trombolytisk/fibrinolytisk behandling För ytterligare information hänvisas till avsnitt Farmakodynamik.",
        "contraindication": "På grund av förekomsten av båda substanserna av läkemedlet, är Clopidogrel/Acetylsalicylic acid Mylan kontraindicerat vid: Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. Svårt nedsatt leverfunktion. Aktiv patologisk blödning som t.ex. peptiskt ulcus eller intrakraniell blödning. På grund av förekomst av ASA är användning även kontraindicerat vid: Överkänslighet mot icke-steroida antiinflammatoriska läkemedel (NSAID) och vid astma, rinit och näspolyp. Patienter med befintlig mastocytos, hos vilka användning av acetylsalicylsyra kan framkalla allvarliga överkänslighetsreaktioner (inklusive cirkulatorisk kollaps med blodvallning, hypotension, takykardi och kräkning). Svårt nedsatt njurfunktion (kreatininclearance < 30 ml/min). Tredje trimestern av graviditeten (se avsnitt Graviditet).",
        "dosage": "Dosering Vuxna och äldre Clopidogrel/Acetylsalicylic acid Mylan 75 mg/75 mg filmdragerade tabletter Clopidogrel/Acetylsalicylic acid Mylan ska ges en gång dagligen i dosen 75 mg/75 mg. Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg filmdragerade tabletter Clopidogrel/Acetylsalicylic acid Mylan ska ges en gång dagligen i dosen 75 mg/100 mg. Clopidogrel/Acetylsalicylic acid Mylan fast läkemedelskombination används efter inledande behandling med klopidogrel och ASA givet separat och ersätter de individuella klopidogrel- och ASA-produkterna. Hos patienter med akuta koronara syndrom utan ST-höjning (instabil angina eller icke ‑Q‑vågsinfarkt): Den optimala behandlingstiden har inte fastställts slutgiltigt. Data från kliniska prövningar stödjer användning upp till 12 månader och den maximala fördelen sågs vid 3 månader (se avsnitt Farmakodynamik). Om behandling med Clopidogrel/Acetylsalicylic acid Mylan avbryts, kan patienter ha nytta av fortsatt behandling med ett trombocythämmande läkemedel. Akut hjärtinfarkt med ST-höjning: För medicinskt behandlade patienter ska behandlingen med Clopidogrel/Acetylsalicylic acid Mylan påbörjas så snart symtomen uppträder och fortsätta i minst fyra veckor. Nyttan av kombinationen klopidogrel och ASA längre än fyra veckor har inte studerats för denna typ av patienter (se avsnitt Farmakodynamik). Om behandling med Clopidogrel/Acetylsalicylic acid Mylan avbryts, kan patienter ha nytta av fortsatt behandling med ett trombocythämmande läkemedel. När PCI planeras ska behandlingen med Clopidogrel/Acetylsalicylic acid Mylan påbörjas så snart symtomen uppträder och fortsätta upp till 12 månader (se avsnitt Farmakodynamik). Om en dos glöms bort: Inom mindre än 12 timmar efter ordinarie doseringstillfälle: patienterna bör ta dosen omedelbart och sedan ta nästa dos på ordinarie doseringstillfälle. I mer än 12 timmar: patienterna bör ta nästa dos vid ordinarie doseringstillfälle och bör inte dubblera dosen. Pediatrisk population Säkerhet och effekt av clopidogrel/acetylsalicylsyra har inte fastställts för barn och ungdomar under 18 år. Clopidogrel/Acetylsalicylic acid Mylan rekommenderas inte till denna population. Nedsatt njurfunktion Clopidogrel/Acetylsalicylic acid Mylan får inte användas till patienter med svårt nedsatt njurfunktion (se avsnitt Kontraindikationer). Terapeutisk erfarenhet är begränsad för patienter med milt till måttligt nedsatt njurfunktion (se avsnitt Varningar och försiktighet). Clopidogrel/Acetylsalicylic acid Mylan bör därför användas med försiktighet hos dessa patienter. Nedsatt leverfunktion Clopidogrel/Acetylsalicylic acid Mylan får inte användas till patienter med svårt nedsatt leverfunktion (se avsnitt Kontraindikationer). Terapeutisk erfarenhet är begränsad hos patienter med måttlig leversjukdom som kan ha ökad blödningsbenägenhet (se avsnitt Varningar och försiktighet). Clopidogrel/Acetylsalicylic acid Mylan bör därför användas med försiktighet hos dessa patienter. Administreringssätt Oral användning. Clopidogrel/Acetylsalicylic acid Mylan kan ges med eller utan föda.",
        "caution": "Blödningar och hematologiska störningar På grund av risken för blödningar och hematologiska biverkningar, bör bestämning av antalet blodkroppar och/eller annan lämplig undersökning övervägas omedelbart när kliniska symtom som tyder på blödning uppkommer under behandlingen (se avsnitt Biverkningar). Då Clopidogrel/Acetylsalicylic acid Mylan är ett trombocythämmande läkemedel med två verksamma substanser, bör Clopidogrel/Acetylsalicylic acid Mylan användas med försiktighet hos patienter som kan ha ökad blödningsrisk i samband med trauma, kirurgiska ingrepp eller andra sjukliga tillstånd och för patienter som behandlas med andra NSAID inklusive COX‑2-hämmare, heparin, glykoprotein IIb/IIIa-hämmare, selektiva serotoninåterupptagshämmare (SSRI), kraftiga inducerare av CYP2C19, trombolytika eller andra läkemedel associerade med blödningsrisk såsom pentoxifyllin (se avsnitt Interaktioner). På grund av den ökade blödningsrisken rekommenderas inte trippelbehandling med trombocytaggregationshämmare (klopidogrel + ASA + dipyridamol) för sekundärprevention av stroke hos patienter med akut icke-kardioembolisk ischemisk stroke eller TIA (se avsnitt Interaktioner och avsnitt Biverkningar). Patienterna bör noggrant följas upp med avseende på tecken på blödning inkluderat ockult blödning, särskilt under de första behandlingsveckorna. På grund av risken för ökad blödning, rekommenderas inte samtidig behandling med Clopidogrel/Acetylsalicylic acid Mylan och orala trombocythämmande läkemedel (se avsnitt Interaktioner). Patienter bör informera läkare och tandläkare om att de använder Clopidogrel/Acetylsalicylic acid Mylan inför planering av kirurgiska ingrepp och innan nya läkemedel tas i användning. Då elektiva kirurgiska ingrepp övervägs, bör behovet av trombocythämmande läkemedel med två verksamma substanser undersökas och användning av ett trombocythämmande läkemedel med en verksam substans bör övervägas. Om patienterna tillfälligt måste avbryta behandlingen bör Clopidogrel/Acetylsalicylic acid Mylan sättas ut 7 dagar före operation. Clopidogrel/Acetylsalicylic acid Mylan förlänger blödningstiden och bör användas med försiktighet till patienter med tillstånd som medför ökad blödningsrisk (särskilt gastrointestinala och intraokulära blödningar). Patienterna bör även informeras att det kan ta längre tid än normalt att stoppa blödning när de använder Clopidogrel/Acetylsalicylic acid Mylan och att de bör informera sin egen läkare om varje ovanlig blödning (lokalisation eller varaktighet). Trombotisk Trombocytopen Purpura (TTP) I mycket sällsynta fall har Trombotisk Trombocytopen Purpura (TTP) rapporterats vid behandling med klopidogrel, ibland kort efter läkemedlets insättande. TTP karakteriseras av trombocytopeni och mikroangiopatisk hemolytisk anemi associerad antingen med neurologiska fynd, njursvikt eller feber. TTP är ett potentiellt dödligt tillstånd som kräver snabbt insättande av behandling inklusive plasmaferes. Förvärvad hemofili Förvärvad hemofili har rapporterats efter användning av klopidogrel. I fall av bekräftad isolerad förlängning av aktiverad partiell tromboplastintid (APTT) med eller utan blödning, bör förvärvad hemofili övervägas. Patienter med en bekräftad diagnos av förvärvad hemofili ska handläggas av specialist, och klopidogrelbehandlingen bör avbrytas. Nyligen genomgången transitorisk ischemisk attack eller ischemisk stroke Hos patienter med nyligen genomgången transitorisk ischemisk attack eller ischemisk stroke med stor risk att drabbas av återkommande ischemiska händelser, har kombinationen av ASA och klopidogrel visat sig öka risken för större blödningar. Kombinationsbehandling bör därför ges med försiktighet i kliniska situationer där kombinationen inte har visat sig vara fördelaktig. Cytokrom P450 2C19 (CYP2C19) Farmakogenetik: Hos långsamma CYP2C19-metaboliserare bildar klopidogrel, vid rekommenderade doser, mindre av den aktiva metaboliten av klopidogrel och har mindre effekt på trombocytfunktion. Det finns tester som identifierar patienters CYP2C19-genotyp. Eftersom klopidogrel metaboliseras till sin aktiva metabolit delvis av CYP2C19, kan läkemedel som hämmar aktiviteten hos detta enzym förväntas resultera i minskade läkemedelsnivåer av klopidogrels aktiva metabolit. Den kliniska relevansen för denna interaktion är oklar. Som en försiktighetsåtgärd bör man avråda från samtidig användning av kraftiga eller måttliga hämmare av CYP2C19 (se avsnitt Interaktioner för en lista på CYP2C19-hämmare, se även avsnitt Farmakokinetik). Användning av läkemedel som inducerar aktiviteten av CYP2C19 förväntas leda till ökade läkemedelsnivåer av den aktiva metaboliten av klopidogrel och kan förstärka blödningsrisken. Som en försiktighetsåtgärd bör samtidig användning av kraftiga inducerare av CYP2C19 avrådas (se avsnitt Interaktioner). CYP2C8-substrat Försiktighet krävs hos patienter som samtidigt behandlas med klopidogrel och läkemedel som är CYP2C8-substrat (se avsnitt Interaktioner). Korsreaktion hos tienopyridiner Patienter bör utredas angående tidigare överkänslighet mot tienopyridiner (såsom klopidogrel, tiklopidin, prasugrel) eftersom korsreaktion hos tienopyridiner har rapporterats (se avsnitt Biverkningar). Tienopyridiner kan orsaka milda till allvarliga allergiska reaktioner såsom utslag, angioödem eller hematologiska korsreaktioner såsom trombocytopeni och neutropeni. Patienter som tidigare har utvecklat en allergisk reaktion och/eller hematologisk reaktion mot en tienopyridin kan ha en ökad risk att utveckla samma eller annan reaktion mot en annan tienopyridin. Det rekommenderas att följa symtom på överkänslighet hos patienter med känd allergi mot tienopyridiner. På grund av förekomsten av ASA krävs försiktighet Hos patienter med astma eller allergiska reaktioner i anamnesen eftersom det finns risk för överkänslighetsreaktioner Hos patienter med gikt eftersom låga doser ASA ökar uratkoncentrationen. Hos barn under 18 år finns det ett troligt samband mellan ASA och Reyes syndrom. Reyes syndrom är en mycket sällsynt sjukdom som kan vara dödlig. Detta läkemedel måste ges under noggrann medicinsk övervakning hos patienter med glukos‑6‑fosfatdehydrogenasbrist (G6PD) p.g.a. risken för hemolys (se avsnitt Biverkningar). Alkohol kan öka risken för gastrointestinal skada när det tas med ASA. Patienterna skall informeras om risken för gastrointestinal skada och blödning när klopidogrel plus ASA tas med alkohol, särskilt om alkoholkonsumtionen är kronisk eller stor. (Se avsnitt Interaktioner). Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) har rapporterats hos patienter som tar NSAID såsom ASA. Några av dessa händelser har varit fatala eller livshotande. DRESS ger vanligtvis, men inte uteslutande, feber, utslag, lymfadenopati och/eller ansiktssvullnad. Andra kliniska manifestationer kan inkludera hepatit, nefrit, hematologiska abnormiteter, myokardit eller myosit. Symtom på DRESS kan ibland likna de vid en akut virusinfektion. Eosinofili är ofta förekommande. Eftersom denna reaktion varierar i uttryck kan andra organsystem som inte nämns här vara involverade. Det är viktigt att notera att tidiga tecken på överkänslighet, såsom feber eller lymfadenopati, kan förekomma även om utslagen inte är uppenbara. Om sådana tecken eller symtom förekommer måste ASA avbrytas och patienten bedömas omedelbart (se avsnitt Biverkningar). Gastrointestinala biverkningar Clopidogrel/Acetylsalicylic acid Mylan bör användas med försiktighet hos patienter med anamnes på peptiskt ulcus eller gastroduodenal blödning eller lindriga övre gastrointestinala symtom, då sådana kan bero på magsår som kan leda till magblödning. Gastrointestinala biverkningar omfattande magsmärtor, halsbränna, illamående, kräkningar och gastrointestinal blödning kan förekomma. Lindriga övre gastrointestinala symtom såsom dyspepsi är vanliga och kan förekomma när som helst under behandlingen. Läkare bör vara uppmärksamma på tecken på gastrointestinal sårbildning och blödning, även vid frånvaro av tidigare gastrointestinala symtom. Patienterna bör informeras om tecken och symtom på gastrointestinala biverkningar och vilka åtgärder som ska vidtagas om de uppkommer. (Se avsnitt Biverkningar). Hos patienter som samtidigt behandlas med nikorandil och NSAID inklusive ASA och lysin- acetylsalicylat, finns det en ökad risk för svåra komplikationer såsom gastrointestinalt magsår, perforation och blödning (se avsnitt Interaktioner). Hjälpämnen Clopidogrel/Acetylsalicylic acid Mylan innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. det är näst intill ”natriumfritt”. Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg filmdragerade tabletter innehåller Allurarött AC, som kan orsaka en allergisk reaktion.",
        "interaction": "Läkemedel associerade med blödningsrisk: Det finns en ökad risk för blödning på grund av potentiell additiv effekt. Samtidig administrering av läkemedel associerade med blödningsrisk bör genomföras med försiktighet (se avsnitt Varningar och försiktighet). Orala trombocythämmande läkemedel På grund av risken för ökad blödning, rekommenderas inte samtidig behandling med Clopidogrel/Acetylsalicylic acid Mylan och orala antikoagulantia (se avsnitt Varningar och försiktighet). Även om administrering av klopidogrel 75 mg/dag inte ändrade S‑warfarins eller INR (International Normalised Ratio) hos patienter som erhöll långtidsbehandling med warfarin, ökar samtidig administrering av klopidogrel och warfarin blödningsrisken på grund av oberoende effekter på hemostasen. Glykoprotein IIb/IIIa-hämmare Clopidogrel/Acetylsalicylic acid Mylan bör användas med försiktighet hos patienter som samtidigt behandlas med glykoprotein IIb/IIIa-hämmare (se avsnitt Varningar och försiktighet). Heparin I en klinisk prövning på friska försökspersoner medförde klopidogrel inte att heparindosen behövde ändras eller att effekten av heparin på koagulationen påverkades. Samtidig administrering av heparin hade ingen effekt på hämning av trombocytaggregation inducerad av klopidogrel. En farmakodynamisk interaktion mellan Clopidogrel/Acetylsalicylic acid Mylan och heparin är möjlig, med ökad blödningsrisk som följd. Försiktighet bör därför iakttagas vid samtidig behandling (se avsnitt Varningar och försiktighet). Trombolytika Säkerheten vid samtidig administrering av klopidogrel, fibrin eller icke-fibrin specifika trombolytiska medel och hepariner undersöktes hos patienter med akut hjärtinfarkt. Frekvensen av kliniskt signifikant blödning var jämförbar med vad som ses när trombolytiska medel och heparin ges samtidigt med ASA (se avsnitt Biverkningar). Säkerhet av samtidig behandling med clopidogrel/acetylsalicylsyra och andra trombolytika har inte fastställts formellt och försiktighet bör iakttagas vid samtidig behandling (se avsnitt Varningar och försiktighet). NSAID I en klinisk prövning på friska försökspersoner ökade ockult gastrointestinal blodförlust vid samtidig administrering av klopidogrel och naproxen. Samtidigt användning av NSAID inklusive Cox‑2-hämmare rekommenderas därför inte (se avsnitt Varningar och försiktighet). Experimentella data antyder att ibuprofen kan hämma effekten av låg dos aspirin på trombocytaggregation när de ges samtidigt. Begränsningen i dessa data samt osäkerheten när det gäller extrapolering av ex vivo data till den kliniska situationen antyder dock att inga säkra slutsatser kan dras från regelbunden användning av ibuprofen och ingen kliniskt relevant effekt är trolig vid tillfällig användning av ibuprofen (se avsnitt Farmakodynamik). Metamizol Samtidigt intag av metamizol kan minska effekten av ASA på trombocytaggregation. Denna kombination bör därför användas med försiktighet hos patienter som tar en låg dos ASA för hjärtskydd. SSRI Eftersom SSRI påverkar trombocytaktivering och ökar risken för blödning, så bör samtidigt intag av SSRI och klopidogrel därför ske med försiktighet. Annan samtidig behandling med klopidogrel Inducerare av CYP2C19 Eftersom klopidogrel metaboliseras till sin aktiva metabolit delvis av CYP2C19, kan läkemedel som inducerar aktiviteten hos detta enzym förväntas resultera i ökade läkemedelsnivåer av klopidogrels aktiva metabolit. Rifampicin inducerar kraftigt CYP2C19, vilket leder till både ökade läkemedelsnivåer av klopidogrels aktiva metabolit och trombocytinhibering och kan speciellt förstärka blödningsrisken. Som en försiktighetsåtgärd bör samtidig användning av kraftiga inducerare av CYP2C19 avrådas (se avsnitt Varningar och försiktighet). Hämmare av CYP2C19 Eftersom klopidogrel metaboliseras till sin aktiva metabolit delvis av CYP2C19, kan läkemedel som hämmar aktiviteten hos detta enzym förväntas leda till minskade läkemedelsnivåer av klopidogrels aktiva metabolit. Den kliniska relevansen för denna interaktion är oklar. Som en försiktighetsåtgärd bör man avråda från samtidig användning av kraftiga eller måttliga hämmare av CYP2C19 (se avsnitt Varningar och försiktighet och Farmakokinetik). Läkemedel som är starka eller moderata CYP2C19-hämmare innefattar t.ex. omeprazol och esomeprazol, fluvoxamin, fluoxetin, moklobemid, vorikonazol, flukonazol, tiklopidin, karbamazepin och efavirenz. Protonpumpshämmare Omeprazol 80 mg en gång dagligen administrerat antingen samtidigt med klopidogrel eller med 12 timmars mellanrum minskade exponeringen av aktiv metabolit med 45 % (laddningsdos) och 40 % (underhållsdos). Minskningen var kopplad till 39 % (laddningsdos) och 21 % (underhållsdos) minskning i trombocytaggregationshämning. Esomeprazol förväntas ge en liknande interaktion med klopidogrel. Motsägelsefulla data angående den kliniska relevansen av denna farmakodynamiska och farmakokinetiska interaktion när det gäller större kardiovaskulära händelser har rapporterats både från observations och kliniska studier. Som en försiktighetsåtgärd bör man avråda från samtidig användning av omeprazol eller esomeprazol (se avsnitt Varningar och försiktighet). Mindre uttalad minskning i metabolitexponering har observerats med pantoprazol eller lansoprazol. Plasmakoncentrationen av aktiv metabolit minskade med 20 % (laddningsdos) och 14 % (underhållsdos) vid samtidig behandling med pantoprazol 80 mg en gång dagligen. Detta var kopplat till en minskning av den genomsnittliga trombocytaggregationshämningen med 15 % respektive 11 %. Dessa resultat tyder på att klopidogrel kan administreras med pantoprazol. Det finns ingen evidens för att andra läkemedel som minskar magsyra såsom H2-blockerare eller antacida skulle interferera med klopidogrels trombocytaggregationshämmande aktivitet. Antiretrovirala behandlingar (ART): HIV patienter behandlade med antiretrovirala behandlingar (ART) löper högre risk för vaskulära händelser. En signifikant minskad trombocythämning har påvisats hos HIV-infekterade patienter som behandlats med ritonivir- eller cobicistatfrämjande antiretrovirala behandlingar ART. Även om den kliniska relevansen av dessa fynd är oklar har det förekommit spontana rapporter från HIV-infekterade patienter som behandlats med ritonivir förstärkt ART som har upplevt ocklusiva händelser på nytt efter avblockering eller som har drabbats av trombotiska komplikationer vid ett klopidogrel belastningsbehandlingsschema.Genomsnittlig trombocytaggregation kan minskas vid samtidig användning av klopidogrel och ritonavir. Därför bör samtidig användning av klopidogrel med förstärkt ART behandling undvikas. Andra läkemedel Ett antal andra kliniska prövningar har genomförts med klopidogrel och andra läkemedel givna samtidigt för att undersöka risken för farmakodynamiska och farmakokinetiska interaktioner. Inga kliniskt signifikanta farmakodynamiska interaktioner observerades när klopidogrel användes samtidigt med atenolol, nifedipin eller både atenolol och nifedipin. Dessutom påverkades inte den farmakodynamiska aktiviteten av klopidogrel vid samtidigt intag av fenobarbital eller östrogen. Farmakokinetiken hos digoxin eller teofyllin ändrades inte vid samtidig tillförsel av klopidogrel. Antacida påverkade inte absorptionen av klopidogrel. Data från CAPRIE-studien visar att fenytoin och tolbutamid som metaboliseras av CYP2C9 kan ges tillsammans med klopidogrel utan säkerhetsproblem. Läkemedel som är CYP2C8-substrat: Klopidogrel har visats öka exponeringen av repaglinid hos friska frivilliga. In vitro-studier har visat att den ökade exponeringen av repaglinid beror på hämning av CYP2C8 genom klopidogrels glukuronidmetabolit. På grund av risken för ökade plasmakoncentrationer bör samtidig behandling av klopidogrel och läkemedel som huvudsakligen metaboliseras av CYP2C8 (t.ex. repaglinid, paklitaxel) ske med försiktighet (se avsnitt Varningar och försiktighet). Rosuvastatin: Klopidogrel har visats öka rosuvastatinexponeringen hos patienter 1,4-faldigt (AUC) utan effekt på Cmax efter upprepad administrering av en dos på 75 mg klopidogrel. Annan samtidig behandling med ASA: Interaktioner med följande läkemedel har rapporterats med ASA: Medel som ökar utsöndringen av urat (benzbromaron, probenicid, sulfinpyrazon) Försiktighet krävs då ASA kan hämma effekten av uratutsöndringsökande medel genom kompetitiv eliminering av urinsyra. Metotrexat På grund av förekomst av ASA bör metotrexat (doser högre än 20 mg/vecka) användas med försiktighet med Clopidogrel/Acetylsalicylic acid Mylan då det kan hämma renalt clearance av metotrexat, vilket kan leda till benmärgstoxicitet. Tenofovir Samtidig administrering av tenofovirdisoproxilfumarat och NSAID kan öka risken för njursvikt. Valproinsyra Samtidig administrering av salicylater och valproinsyra kan resultera i minskad proteinbindning av valproinsyra och hämning av valproinsyrametabolism, vilket resulterar i ökade serumnivåer av total och fritt valproinsyra. Varicellavaccin Det rekommenderas att patienter inte ges salicylater i ett intervall på sex veckor efter att ha fått varicellavaccin. Fall av Reyes syndrom har inträffat efter användning av salicylater under varicellainfektioner (se avsnitt Varningar och försiktighet). Acetazolamid Försiktighet rekommenderas vid samtidig användning av salicylater och acetazolamid då det föreligger en ökad risk för metabolisk acidos. Nikorandil Hos patienter som samtidigt behandlas med nikorandil och NSAID inklusive ASA och lysin- acetylsalicylat, finns det en ökad risk för svåra komplikationer såsom gastrointestinalt magsår, perforation och blödning (se avsnitt Varningar och försiktighet). Andra interaktioner med ASA Interaktioner med följande läkemedel med högre (antiinflammatoriska) doser av ASA har även rapporterats: angiotensin II-receptorantagonister (ACE)-hämmare, fenytoin, betablockerare, diuretika och orala antidiabetika. Alkohol Alkohol kan öka risken för gastrointestinal skada när det tas med ASA. Patienterna skall informeras om risken för gastrointestinal skada och blödning när klopidogrel plus ASA tas med alkohol, särskilt om alkoholkonsumtionen är kronisk eller stor (se avsnitt Varningar och försiktighet). Andra interaktioner med klopidogrel och ASA Över 30000 patienter har ingått i kliniska prövningar med klopidogrel plus ASA med underhållsdos lägre eller lika med 325 mg, och dessa patienter fick en mängd olika läkemedel samtidigt inklusive diuretika, betablockerare, ACE-hämmare, kalciumantagonister, kolesterolsänkare, kranskärlsutvidgande läkemedel, antidiabetika (inkluderat insulin), antiepileptika och GPIIb/IIIa- hämmare utan några tecken på kliniskt signifikanta ogynnsamma interaktioner. Förutom den specifika informationen om läkemedelsinteraktioner beskrivna ovan, har interaktionsstudier inte utförts med Clopidogrel/Acetylsalicylic acid Mylan och en del läkemedel som vanligen ges till patienter med aterotrombotisk sjukdom. Liksom andra orala P2Y12-hämmare har samtidig administrering av opioidagonister potentialen att fördröja och reducera absorptionen av klopidogrel, antagligen på grund av fördröjd magtömning. Den kliniska relevansen är okänd. Överväg att använda ett parenteralt antitrombocytmedel hos patienter med akut koronarsyndrom som kräver samtidig administrering av morfin eller andra opioidagonister.",
        "pregnancy": "Det saknas data från behandling av gravida kvinnor med klopidogrel/acetylsalicylsyra. Clopidogrel/Acetylsalicylic acid Mylan bör användas under graviditetens första två trimestrar endast då tillståndet kräver att det är absolut nödvändigt att kvinnan behandlas med klopidogrel/ASA. På grund av förekomst av ASA är Clopidogrel/Acetylsalicylic acid Mylan kontraindicerat under graviditetens tredje trimester. Klopidogrel: Eftersom data saknas från behandling under graviditet, bör man som en försiktighetsåtgärd undvika att använda klopidogrel under graviditet. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel (se avsnitt Prekliniska uppgifter). ASA: Låga doser (upp till 100 mg/dag): Kliniska studier tyder på att doser upp till 100 mg/dag för restriktiv obstretisk användning, vilket kräver särskild övervakning, verkar vara säkert. Doser 100 – 500 mg/dag: Det finns inte otillräcklig klinisk erfarenhet angående användning av doser över 100 mg/dag upp till 500 mg/dag. Rekommendationerna nedan för doser 500 mg/dag och högra gäller därför även för detta dosintervall. Doser 500 mg/dag och högre: Hämning av prostaglandinsyntesen kan påverka graviditeten och/eller embryo/fosterutveckling negativt. Data från epidemiologiska studier tyder på en ökad risk för missfall och missbildningar på hjärta och bukvägg (gastroschisis) efter användning av hämmare av prostaglandinsysntesen vid tidig graviditet. Absolut risk för kardiovaskulär missbildning ökade från mindre än 1 % upp till ungefär 1,5 %. Risken tros öka med dos och längd på behandlingen. Hos djur har administrering av en prostaglandinhämmare visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Acetylsalicylsyra bör endast användas då det är absolut nödvändigt upp till 24:e amenorréveckan (5:e graviditetsmånaden). Om acetylsalicylsyra används av kvinnor som försöker bli gravida eller upp till 24:e amenorréveckan (5:e graviditetsmånaden) bör dosen hållas så låg som möjligt och längden på behandlingen så kort som möjligt. Från början av den sjätte graviditetsmånaden kan alla prostaglandinhämmare exponera: fostret för: kardiopulmonell toxicitet (med för tidig stängning av ductus arteriosus och pulmonell hypertension) renal dysfunktion, vilket kan leda till njursvikt med oligo-hydroamnios modern och barnet, i slutet av graviditeten, för: möjlig förlängning av blödningstiden, en anti-aggregationseffekt som kan uppstå även vid låga doser hämning av kontraktion i livmodern vilket kan resultera i försenad eller förlängd förlossning.",
        "breastfeeding": "Det är okänt om klopidogrel utsöndras i human bröstmjölk. Djurstudier har visat utsöndring av klopidogrel i bröstmjölk. Det är känt att ASA utsöndras i begränsad mängd i human bröstmjölk. Amning bör avbrytas under behandling med Clopidogrel/Acetylsalicylic acid Mylan.",
        "fertility": "Det finns inga fertilitetsdata med klopidogrel/acetylsalicylsyra. Klopidogrel påverkade inte fertiliteten i djurstudier. Det är okänt om ASA-dosen i Clopidogrel/Acetylsalicylic acid Mylan påverkar fertilitet.",
        "driving": "Clopidogrel/Acetylsalicylic acid Mylan har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Klopidogrel har utvärderats säkerhetsmässigt på över 42000 patienter som deltagit i kliniska studier, inklusive över 30000 patienter behandlade med klopidogrel plus ASA och över 9000 patienter som har behandlats 1 år eller längre. De kliniskt relevanta biverkningarna som observerats i fyra stora dubbelblinda studier, CAPRIE- (en studie som jämförde bara klopidogrel mot ASA) och CURE-, CLARITY- och COMMIT-studierna (studier som jämförde klopidogrel + ASA mot bara ASA), presenteras nedan. Klopidogrel 75 mg/dag var jämförbart med ASA 325 mg/dag i CAPRIE oberoende av ålder, kön och ras. Utöver erfarenhet från kliniska studier så har biverkningar även spontanrapporterats. Blödning är den vanligaste biverkningen som rapporterats både i kliniska studier och i klinisk praxis där det främst har rapporterats under den första behandlingsmånaden. Hos patienter som behandlades med antingen klopidogrel eller ASA i CAPRIE, var den totala incidensen av blödning 9,3 %. Incidensen av allvarliga fall var liknande för klopidogrel och ASA. I CURE förekom det ingen ökning av större blödningar för klopidogrel plus ASA inom 7 dagar efter bypassoperation i hjärtats kranskärl hos patienter som avslutade behandlingen mer än fem dagar före det kirurgiska ingreppet. Blödningsfrekvensen för patienter som stod kvar på behandlingen under fem dagar före bypassoperationen var 9,6 % för klopidogrel plus ASA och 6,3 % för enbart ASA. I CLARITY noterades en ökning av blödningar generellt i gruppen klopidogrel plus ASA jämfört med gruppen som endast tog ASA. Ökningen av allvarliga blödningar var liknande mellan grupperna. Detta var konsistent mellan subgrupper av patienter definierade utifrån baslinjedata, typ av fibrinolytika eller heparinbehandling. I COMMIT var den totala frekvensen av större icke-cerebrala blödningar eller cerebrala blödningar låg och lika i båda grupperna. I TARDIS hade patienter som nyligen haft ischemisk stroke och fick intensivbehandling med trombocytaggregationshämmare med tre läkemedel (ASA + klopidogrel + dipyridamol) mer blödningar och allvarligare blödningar jämfört med antingen behandling med enbart klopidogrel eller kombinationsbehandling med ASA och dipyridamol (justerat kombinerat OR 2,54, 95 % KI 2,05–3,16, p < 0,0001). Lista med biverkningar i tabellform Biverkningar som inträffade med bara klopidogrel, med bara ASA eller med klopidogrel i kombination med ASA antingen under kliniska prövningar eller som spontan rapporterades redovisas i tabell nedan. Frekvensen definieras enligt följande konventioner: vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta(≥ 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje organsystem efter fallande allvarlighetsgrad. Organsystem Vanlig Mindre vanlig Sällsynt Mycket sällsynt eller ingen känd frekvens Blodet och lymfsystemet Trombocytopeni, leukopeni, eosinofili Neutropeni, inklusive allvarlig neutropeni Trombotisk Trombocytopen Purpura (TTP) (se avsnitt Varningar och försiktighet), benmärgssvikt*, aplastisk anemi, pancytopeni, bicytopeni*, agranulocytos, allvarlig trombocytopeni, förvärvad hemofili A, granulocytopeni, anemi, hemolytisk anemi hos patienter med glukos‑6‑fosfatdehydrogenasbrist (G6PD)* (se avsnitt Varningar och försiktighet) Hjärtat Kounis syndrom (vasoplastisk allergisk angina/allergisk hjärtinfarkt) i samband med överkänslighetsreaktion på grund av acetylsalicylsyra* eller klopidogrel** Immunsystemet Anafylaktisk chock*, serumsjuka, anafylaktoida reaktioner, korsreaktiv läkemedelsöverkänslighet hos tienopyridiner (såsom tiklopidin, prasugrel) (se avsnitt Varningar och försiktighet)**, insulinautoimmunt syndrom, vilket kan leda till svår hypoglykemi, särskilt hos patienter med HLA DRA4-subtyp (vanligare i den japanska befolkningen)**, försämring av allergiska symtom på matallergi* Metabolism och nutrition Hypoglykemi*, gikt* (se avsnitt Varningar och försiktighet) Psykiska störningar Hallucinationer, konfusion Centrala och perifera nervsystemet Intrakraniell blödning (vissa fall rapporterades med dödlig utgång, särskilt hos äldre), huvudvärk, parestesier, svindel Smakförändringar, smakförlust Ögon Ögonblödning (konjunktival, okulär, retinal) Öron och balansorgan Vertigo Hörselbortfall* eller tinnitus* Blodkärl Hematom Allvarlig blödning, blödning i operationssår, vaskulit (inklusive Henoch-Schönlein purpura*), hypotension Andningsvägar, bröstkorg och mediastinum Epistaxis Blödning i luftvägarna (blodiga upphostningar, blödning i lungan), bronkospasm, interstitiell pneumonit, eosinofil pneumonit icke-kardiogent pulmonellt ödem vid kronisk användning och vid överkänslighetsreaktion av acetylsalicylsyra* Magtarmkanalen Gastro- intestinal blödning, diarré, buksmärta, dyspepsi Ventrikel- och duodenalsår, gastrit, kräkning, illamående, förstoppning, flatulens Retroperitoneal blödning Gastrointestinal och retroperitoneal blödning (med dödlig utgång), pankreatit. Övre gastrointestinala störningar (esofagit, esofagussårbildning, perforering, erosivt gastrit, erosivt duodenit; gastroduodenalt sår/perforering)*; nedre gastrointestinala störningar (små [jejunum och ileum] och stora [kolon och rektum] magsår, kolit och intestinal perforering)*; övre gastrointestinala symtom* såsom gastralgi (se avsnitt Varningar och försiktighet); dessa ASA-relaterade gastrointestinala reaktioner kan eller kan inte ha samband med blödning och kan inträffa vid alla doser av acetylsalicylsyra och hos patienter med eller utan varningssymtom eller tidigare allvarliga gastrointestinala biverkningar*. Kolit (inklusive ulcerös eller lymfocytär kolit), stomatit, akut pankreatit i samband med överkänslighetsreaktion på grund av acetylsalicylsyra* Lever och gallvägar Akut leversvikt, leverskada, framför allt hepatocellulär*, hepatit, förhöjning av leverenzymer*, patologiska leverfunktionsvärden, kronisk hepatit* Hud och subkutan vävnad Blåmärken Hudutslag, klåda, hudblödning (purpura) Bullös dermatit (toxisk epidermal nekrolys, Stevens Johnsons syndrom, erythema multiforme), akut generaliserad exantematös pustulos (AGEP), angioödem, läkemedelsinducerat överkänslighetssyndrom, läkemedelsutslag med eosinofili och systemiska symtom (DRESS) (se avsnitt Varningar och försiktighet)*, erytematösa eller exfoliativa utslag, urtikaria, eksem, lichen planus, stationärt hudutslag (fixed eruption)* Reproduktions- organ och bröstkörtel Gynekomasti Muskuloskeletala systemet och bindväven Muskuloskeletal blödning (hemartros), artrit, atralgi, myalgi Njurar och urinvägar Hematuri Njursvikt*, akut nedsatt njurfunktion (speciellt hos patienter med redan nedsatt njurfunktion, hjärtinkompensation, nefritsyndrom eller samtidig behandling med diuretika)*, glomerulonefrit, kreatininstegring Allmänna symtom och/eller symtom vid administreringsstället Blödning vid punktionsstället Feber, ödem* Undersökningar Ökad blödningstid, minskning av neutrofiler, minskning av blodplättar * Information rapporterat i publicerad information för ASA med ingen känd frekvens. ** Information relaterad för klopidogrel med ingen känd frekvens. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Klopidogrel Överdosering efter administrering av klopidogrel kan leda till förlängd blödningstid och efterföljande blödningskomplikationer. Lämplig behandling bör övervägas om blödningar observeras. Ingen antidot till klopidogrel är känd. Om snabb korrigering av den förlängda blödningstiden krävs, kan trombocyttransfusion motverka effekterna av klopidogrel. ASA Följande symtom är förknippade med måttlig förgiftning: yrsel, huvudvärk, tinnitus, förvirring och gastrointestinala symtom (illamående, kräkningar och magsmärta). Vid allvarlig förgiftning uppstår allvarliga rubbningar i syra-basbalansen. Initial hyperventilation leder till respiratorisk alkalos. Respiratorisk acidos uppkommer därefter som ett resultat av suppressiv effekt på respirationscentrum. En metabolisk acidos uppkommer också på grund av närvaro av salicylater. Eftersom barn och spädbarn ofta bara ses vid sent skede av förgiftning har de vanligtvis redan nått acidosstadiet. Följande symtom kan också uppkomma: hypertermi och svettning, vilket leder till dehydrering, rastlöshet, krampanfall, hallucinationer och hypoglykemi. Nedtryckning av nervsystemet kan leda till koma, kardiovaskulär kollaps och respirationsstillestånd. Den dödliga dosen för acetylsalicylsyra är 25 – 30 g. Koncentrationer av plasmasalicylat över 300 mg/l (1,67 mmol/l) tyder på förgiftning Överdosering med fasta kombinationer av ASA/klopidogrel kan associeras med ökad blödning och åtföljande blödningskomplikationer beroende på den farmakologiska aktiviteten hos klopidogrel och ASA. Icke-kardiogent pulmonellt ödem kan inträffa vid akut och kronisk överdos av acetylsalicylsyra (se avsnitt Biverkningar). Om en toxisk dos har intagits är sjukhusinläggning nödvändig. Vid måttlig förgiftning kan försök göras att framkalla kräkning, om det misslyckas är magsköljning indicerad. Aktivt kol (absorberande) och natriumsulfat (laxativ) administreras sedan. Alkalisering av urinen (250 mmol natriumbikarbonat i 3 timmar) under övervakning av urin pH är indicerad. Hemodialys föredras som behandling av allvarlig förgiftning. Andra symtom på förgiftning behandlas symtomatiskt.",
        "pharmacodynamic": "Verkningsmekanism Klopidogrel är en prodrug, och en av dess metaboliter är en trombocytaggregationshämmare. Klopidogrel måste metaboliseras av CYP450-enzymer för att bilda den aktiva metabolit som hämmar trombocytaggregation. Klopidogrels aktiva metabolit hämmar selektivt bindningen av adenosindifosfat (ADP) till dess trombocyt-P2Y12-receptor och efterföljande ADP-medierad aktivering av glykoprotein GPIIb/IIIa-komplex, och hämmar därigenom trombocytaggregation. Eftersom bindningen är irreversibel påverkas exponerade trombocyter för resten av sin livslängd (ungefär 7 – 10 dagar) och återhämtning av normal trombocytfunktion sker med en hastighet som motsvarar trombocytomsättningen. Trombocytaggregation som inducerats av andra agonister än ADP hämmas också genom blockering av amplifieringen av trombocytaggregering av frisatt ADP. Eftersom den aktiva metaboliten bildas av CYP450-enzymer, av vilka några är polymorfa eller hämmas av andra läkemedel, kommer inte alla patienter att erhålla adekvat trombocytaggregationshämning. Farmakodynamisk effekt Upprepade doser om klopidogrel 75 mg per dag resulterade i en väsentlig hämning av ADP-inducerad trombocytaggregation från första dagen: denna ökade progressivt och steady-state uppnåddes mellan dag 3 och dag 7. Vid steady state var den observerade graden av hämning med en dos om 75 mg per dag mellan 40 % och 60 %. Trombocytaggregation och blödningstid återvände gradvis till utgångsvärdena, vanligtvis inom 5 dagar efter utsättande av behandlingen. Acetylsalicylsyra hämmar trombocytaggregation genom irreversibel hämning av prostaglandin cyklooxygenas och hämmar på detta sätt bildningen av tromboxan A2, en hämmare av trombocytaggregation och vasokonstriktion. Denna effekt sitter i trombocytens hela livscykel. Experimentella data antyder att ibuprofen kan hämma effekten av låg dos aspirin på trombocytaggregation när de ges samtidigt. I en studie där en enkel dos ibuprofen 400 mg togs inom 8 timmar före eller 30 minuter efter aspirindos med omedelbar frisättning (81 mg), inträffade en minskad effekt av ASA på tromboxanbildning eller trombocytaggregation. Begränsningen i dessa data samt osäkerheten när det gäller extrapolering av ex vivo data till den kliniska situationen antyder dock att inga säkra slutsatser kan dras från regelbunden användning av ibuprofen och ingen kliniskt relevant effekt är troligt vid tillfällig användning av ibuprofen. Klinisk effekt och säkerhet Säkerhet och effekt av klopidogrel plus ASA har utvärderats i tre dubbelblinda studier med över 61 900 patienter: CURE-, CLARITY- och COMMIT-studierna, där man jämförde klopidogrel plus ASA med ASA ensamt, båda behandlingarna givna med annan standardbehandling. I CURE-studien inkluderades 12 562 patienter med akuta koronara syndrom utan ST-höjning (instabil angina eller icke‑Q‑vågsinfarkt), och som kom in inom 24 timmar efter den allra senaste episoden av bröstsmärta eller symtom förenliga med ischemi. Det krävdes att patienterna antingen hade EKG förändringar förenliga med nyligen uppkommen ischemi eller förhöjda nivåer av hjärtenzymer eller troponin I eller T som var minst två gånger högre än den övre gränsen för normalt värde. Patienterna randomiserades till klopidogrel (300 mg laddningsdos följt av 75 mg/dag, N = 6259) plus ASA (75 – 325 mg en gång dagligen) eller endast ASA (N = 6303), (75 – 325 mg en gång dagligen) och annan standardbehandling. Patienterna behandlades i upp till ett år. I CURE fick 823 (6,6 %) patienter samtidig behandling med GPIIb/IIIa receptorhämmare. Heparin administrerades till mer än 90 % av patienterna och den relativa frekvensen blödningar mellan klopidogrel plus ASA och endast ASA påverkades inte signifikant av samtidig heparinbehandling. Antalet patienter med primärt effektmått [kardiovaskulär död, hjärtinfarkt, eller stroke] var 582 (9,3 %) i klopidogrel plus ASA gruppen och 719 (11,4 %) i ASA gruppen, en 20 %-ig relativ riskreduktion (95 % CI av 10 % – 28 %; p = 0,00009) för klopidogrel plus ASA gruppen [17 % relativ riskreduktion när patienterna behandlades konservativt, 29 % när de genomgick perkutan transluminal koronar angioplastik (PTCA) med eller utan stent och 10 % när de genomgick koronar bypass kirurgi (CABG)]. Nya kardiovaskulära händelser (primärt effektmått) hindrades med en relativ riskreduktion på 22 % (CI: 8,6, 33,4), 32 % (CI: 12,8, 46,4), 4 % (CI: −26,9, 26,7), 6 % (CI: −33,5, 34,3) och 14 % (CI: −31,6, 44,2), under respektive 0–1, 1–3, 3–6, 6–9 och 9–12‑månaders studieintervallerna. Efter 3 månaders behandling blev den observerade fördelen således inte ytterligare förbättrad i klopidogrel plus ASA gruppen, däremot kvarstod risken för blödning (se avsnitt Varningar och försiktighet). Användningen av klopidogrel i CURE associerades med en minskning av behovet av trombolytisk behandling (RRR = 43,3 %; CI: 24,3 %, 57,5 %) och GPIIb/IIIa hämmare (RRR = 18,2 %; CI: 6,5 %, 28,3 %). Antalet patienter med co-primärt effektmått (kardiovaskulär död, hjärtinfarkt, stroke eller refraktär ischemi) var 1035 (16,5 %) i klopidogrel plus ASA gruppen och 1187 (18,8 %) i ASA gruppen, en 14 % relativ riskreduktion (95 % CI av 6 % –21 %, p = 0,00005) för klopidogrel plus ASA gruppen. Denna fördel kan huvudsakligen tillskrivas den statistiskt signifikanta reduktionen av förekomsten av hjärtinfarkt [287 (4,6 %) i klopidogrel plus ASA gruppen och 363 (5,8 %) i ASA gruppen]. Det sågs ingen effekt på förekomsten av återinläggning på sjukhus på grund av instabil angina. Resultaten från populationer med olika karakteristika (t.ex. instabil angina eller icke‑Q‑vågsinfarkt, låg- till högrisknivåer, diabetes, revaskulariseringsbehov, ålder, kön, etc.) stämde överens med resultaten från den primära analysen. I en post-hoc analys hos 2 172 patienter (17 % av den totala CURE-populationen) som stentbehandlades (Stent-CURE), fann man att klopidogrel jämfört med placebo uppvisade en signifikant relativ riskreduktion på 26,2 % till förmån för klopidogrel för co-primärt effektmått (kardiovaskulär död, hjärtinfarkt, stroke) och också en signifikant relativ riskreduktion på 23,9 % för andra co-primära effektmått (kardiovaskulär död, hjärtinfarkt, stroke eller refraktär ischemi). Dessutom påvisade inte säkerhetsprofilen för klopidogrel i denna subgrupp av patienter några särskilda risker. Resultaten från denna subgruppsanalys är därför i linje med de allmänna studieresultaten. Säkerhet och effekt av klopidogrel hos patienter med akut hjärtinfarkt med ST-höjning har utvärderats i två randomiserade, placebokontrollerade, dubbelblinda studier, CLARITY och COMMIT, samt en prospektiv subgruppsanalys av CLARITY (CLARITY PCI). CLARITY-studien inkluderade 3491 patienter som kom in inom 12 timmar efter att hjärtinfarkt med ST- höjning började och som planerades att få trombolytisk behandling. Patienterna fick klopidogrel (300 mg laddningsdos, följt av 75 mg/dag, n = 1 752) plus ASA eller endast ASA (n = 1 739), (150 – 325 mg som en laddningsdos, följt av 75 – 162 mg/dag), ett fibrinolytiskt medel och heparin om nödvändigt. Patienterna följdes i 30 dagar. Primärt effektmått var förekomsten av en ockluderad infarktrelaterad artär på angiogrammet före utskrivning eller död eller förnyad hjärtinfarkt före coronarangiografi. För patienter som inte genomgick angiografi var det primära effektmåttet död eller återkommande hjärtinfarkt före dag 8 eller före utskrivning från sjukhus. Patientpopulationen inkluderade 19,7 % kvinnor och 29,2 % patienter ≥ 65 år. Totalt 99,7 % av patienterna fick fibrinolytika (fibrinspecifika: 68,7 %, icke-fibrinspecifika: 31,1 %), 89,5 % heparin, 78,7 % beta-blockerare, 54,7 % ACE-hämmare och 63 % statiner. Femton procent (15,0 %) av patienterna i klopidogrel plus ASA gruppen och 21,7 % i gruppen behandlade endast med ASA nådde primärt effektmått, vilket motsvarade en absolut reduktion på 6,7 % och en 36 % relativ reduktion till fördel för klopidogrel (95 % CI: 24,47 %, p < 0,001), huvudsakligen relaterat till en minskning av ockluderade infarktrelaterade artärer. Denna fördel var konsekvent mellan alla fördefinierade subgrupper inkluderande patientålder och kön, infarktens läge och typ av fibrinolytika som använts eller om heparin använts. Subgruppsanalysen av CLARITY PCI omfattade 1 863 STEMI-patienter som genomgick PCI. Hos patienterna som fick en laddningsdos på 300 mg klopidogrel (n = 933) sågs en signifikant minskning av förekomsten av kardiovaskulär död, hjärtinfarkt eller stroke efter PCI jämfört med dem som fick placebo (n = 930) (3,6 % med förbehandling med klopidogrel jämfört med 6,2 % med placebo, OR: 0,54; 95 % KI: 0,35–0,85; p = 0,008). Hos patienterna som fick en laddningsdos på 300 mg klopidogrel sågs en signifikant minskning av förekomsten av kardiovaskulär död, hjärtinfarkt eller stroke under 30 dagar efter PCI jämfört med dem som fick placebo (7,5 % med förbehandling med klopidogrel jämfört med 12,0 % med placebo, OR: 0,59; 95 % KI: 0,43–0,81; p = 0,001). Denna sammansatta endpoint var dock inte statistiskt signifikant som sekundär endpoint när den bedömdes i den totala populationen i CLARITY-studien. Ingen signifikant skillnad mellan de båda behandlingarna observerades när det gällde frekvensen av större eller mindre blödningar (2,0 % med förbehandling med klopidogrel jämfört med 1,9 % med placebo, p > 0,99). Resultaten av denna analys stödjer tidig användning av en laddningsdos klopidogrel vid STEMI samt strategin med rutinmässig förbehandling med klopidogrel till patienter som genomgår PCI. COMMIT-studien, med 2×2 faktoriell design, inkluderade 45 852 patienter som kom in inom 24 timmar efter att symtom för misstänkt hjärtinfarkt uppträtt med överensstämmande EKG-avvikelser (t.ex. ST- höjning, ST-sänkning eller vänster grenblock). Patienter fick klopidogrel (75 mg/dag, n = 22 961) plus ASA (162 mg/dag) eller endast ASA (162 mg/dag) (n = 22 891) i 28 dagar eller tills utskrivning från sjukhus. Primärt effektmåttet var död oavsett orsak och det första uppträdandet av ny hjärtinfarkt, stroke eller död. Populationen inkluderade 27,8 % kvinnor, 58,4 % av patienter var ≥ 60 år (26 % ≥ 70 år) och 54,5 % av patienterna fick fibrinolytika. Klopidogrel plus ASA reducerade signifikant den relativa risken för död oavsett orsak med 7 % (p = 0,029) och den relativa risken för kombinationen re-infarkt, stroke eller död med 9 % (p = 0,002), motsvarande en absolut riskreduktion på 0,5 % respektive 0,9 %. Denna fördel var konsekvent oavsett ålder, kön, med eller utan fibrinolytika och observerades så tidigt som efter 24 timmar. Långtidsbehandling (12 månader) med klopidogrel plus ASA hos STEMI-patienter efter PCI CREDO (Clopidogrel for the Reduction of Adverse Events During Observation) Denna randomiserade, dubbelblinda, placebokontrollerade prövning genomfördes i USA och Kanada för att utvärdera fördelarna med långtidsbehandling (12 månader) med klopidogrel efter PCI. 2 116 patienter randomiserades till att få en laddningsdos på 300 mg klopidogrel (n = 1 053) eller placebo (n = 1 063) 3 till 24 timmar före PCI. Samtliga patienter fick också 325 mg acetylsalicylsyra. Därefter fick alla patienter klopidogrel 75 mg/dag till och med dag 28 i båda grupperna. I 12 månader från och med dag 29 fick patienterna i klopidogrelgruppen klopidogrel 75 mg/dag medan patienterna i kontrollgruppen fick placebo. Båda grupperna fick ASA under hela studien (81 till 325 mg/dag). Efter 1 år observerades en signifikant minskning av den kombinerade risken för död, hjärtinfarkt eller stroke med klopidogrel (26,9 % relativ minskning, 95 % KI: 3,9 %–44,4 %; p = 0,02; absolut minskning 3 %) jämfört med placebo. Ingen signifikant ökning av frekvensen större blödningar (8,8 % med klopidogrel jämfört med 6,7 % med placebo, p = 0,07) eller mindre blödningar (5,3 % med klopidogrel jämfört med 5,6 % med placebo, p = 0,84) observerades efter 1 år. Studiens viktigaste fynd är att fortsatt behandling med klopidogrel och ASA under minst 1 år leder till en statistiskt och kliniskt signifikant minskning av större trombotiska händelser. EXCELLENT (Efficacy of Xience/Promus Versus Cypher to Reduce Late Loss After Stenting) Denna prospektiva, öppna, randomiserade prövning genomfördes i Korea för att utvärdera om 6 månaders dubbel trombocythämning (DAPT) skulle vara ”non-inferior” jämfört med 12 månaders DAPT efter implantation av läkemedelsavgivande stentar. Studien omfattade 1 443 patienter som genomgick implantation och randomiserades till 6 månaders DAPT (ASA 100–200 mg/dag plus klopidogrel 75 mg/dag i 6 månader och därefter enbart ASA i upp till 12 månader) eller 12 månaders DAPT (ASA 100–200 mg/dag plus klopidogrel 75 mg/dag i 12 månader). Ingen signifikant skillnad observerades i förekomsten av funktionssvikt i målkärlet (sammansatt endpoint av hjärtdöd, hjärtinfarkt eller revaskularisering av målkärlet) som var primär endpoint mellan gruppen med 6 månaders DAPT och gruppen med 12 månaders DAPT (HR: 1,14; 95 % KI: 0,70–1,86; p = 0,60). Studien visade inte heller någon signifikant skillnad i endpoint avseende säkerheten (sammansatt endpoint av död, hjärtinfarkt, stroke, stenttrombos eller större blödning enligt TIMI-skalan) mellan gruppen med 6 månaders DAPT och gruppen med 12 månaders DAPT (HR: 1,15; 95 % KI: 0,64–2,06; p = 0,64). Studiens viktigaste fynd var att 6 månaders DAPT var ”non-inferior” jämfört med 12 månaders DAPT när det gäller risken för funktionssvikt i målkärlet. Nedtrappning av P2Y12-hämmare vid akuta koronarsyndrom Byte från en mer potent P2Y12-receptorhämmare till klopidogrel i kombination med aspirin efter akut fas av akut koronarsyndrom har utvärderats i två randomiserade prövarinitierade studier (IST) – TOPIC och TROPICAL-ACS – med data för kliniskt utfall. Den kliniska fördelen som observerades av den mer potenta P2Y12–hämmaren, ticagrelor och prasugrel, vid deras pivotala studier relaterat till en signifikant reduktion i återkommande ischemiska händelser (inklusive akut och subakut stenttrombos, hjärtinfarkt och akut revaskulisering). Även om den ischemiska fördelen var konsekvent under det första året, observerades större minskning av ischemisk återkomst efter akut koronarsyndrom under de första dagarna efter start av behandlingen. Som kontrast, visade post-hoc- analyser statistiskt signifikant ökning av blödningsrisken med de mer potenta P2Y12– hämmarna, detta inträffade främst under underhållsfasen, efter den första månaden efter akut koronarsyndrom. TOPIC och TROPICAL-ACS var utformade för att studera hur man mildrar blödningshändelserna samtidigt som effekten upprätthålls. TOPIC (Timing Of Platelet Inhibition after acute Coronary syndrome) Denna prövarinitierade, randomiserade, öppna studien inkluderade patienter med akuta koronarsyndrom som krävde koronarangioplastik (PCI). Patienter behandlade med aspirin och en mer potent P2Y12– hämmare och var utan biverkningar efter en månad, tilldelades byte till fast dos av aspirin plus klopidrogrel (dubbel trombocythämning) eller fortsättning av nuvarande behandling (oförändrad dubbel trombocythämning). Totalt analyserades 645 av 646 patienter med STEMI eller NSTEMI eller instabil angina (reducerad dubbel trombocythämning (n = 322), oförändrad dubbel trombocythämning (n = 323)). Uppföljning efter ett år utfördes för 316 patienter (98,1 %) i gruppen med reducerad dubbel trombocythämning och 318 patienter (98,5 %) i gruppen med oförändrad dubbel trombocythämning. Medianuppföljning för båda grupperna var 359 dagar. Egenskaperna hos den studerade kohorten var likartade i de två grupperna. Det primära effektmåttet, en kombination av kardiovaskulär död, stroke, akut revaskularisering och BARC (Bleeding Academic Research Consortium) blödning ≥ 2 år vid ett år efter akuta koronara syndrom, inträffade hos 43 patienter (13,4 %) i gruppen med reducerad dubbel trombocythämning och hos 85 patienter (26,3 %) i gruppen med oförändrad dubbel trombocythämning (p < 0,01). Den statistiskt signifikanta skillnaden berodde främst på färre blödningshändelser, där ingen skillnad rapporterades för ischemiska effektmått (p = 0,36), medan BARC blödning ≥ 2 år inträffade mindre frekvent i gruppen med reducerad dubbel trombocythämning (4,0 %) jämfört med 14,9 % i gruppen med oförändrad dubbel trombocythämning (p < 0,01). Blödningshändelser definierade som alla BARC inträffade hos 30 patienter (9,3 %) i gruppen med reducerad dubbel trombocythämning och hos 76 patienter (23,5 %) i gruppen med oförändrad dubbel trombocythämning (p < 0,01). TROPICAL-ACS (Testing Responsiveness to Platelet Inhibition on Chronic Antiplatelet Treatment for Acute Coronary Syndromes) Denna randomiserade, öppna studie inkluderade 2610 biomarkörpositiva patienter med akut koronarsyndrom efter framgångsrik PCI. Patienterna randomiserades att erhålla antingen prasugrel 5 eller 10 mg/dag (dag 0–14) (n = 1 306) eller prasugrel 5 eller 10 mg/dag (dag 0–7) sedan nedtrappning till klopidogrel 75 mg/dag (dag 8–14) (n = 1 306), i kombination med ASA (< 100 mg/dag). Vid dag 14 utfördes testning av trombocytfunktionen). Patienterna med endast prasugrel fortsatte med prasugrel i 11,5 månader. Nedtrappningspatienterna genomgick HPR-testning (high platelet reactivity). Om HPR ≥ 46 enheter bytte patienterna tillbaka till prasugrel 5 eller 10 mg/dag i 11,5 månader, om HPR < 46 enheter fortsatte patienterna med klopidogrel 75 mg/dag i 11,5 månader. Den styrda nedtrappningsarmen hade därför patienter med antingen prasugrel (40 %) eller klopidogrel (60 %). Alla patienter fortsatte med aspirin och följdes under ett år. Det primära effektmåttet (en kombination av kardiovaskulär död, hjärtinfarkt, stroke och BARC blödningsgrad ≥ 2 vid 12 månader) uppnåddes och visade non-inferiority. Nittiofem (95) patienter (7 %) i den styrda nedtrappningsgruppen och 118 patienter (9 %) i kontrollgruppen (p non-inferiority = 0,0004) hade en händelse. Den styrda nedtrappningen resulterade varken i en ökad kombinerad risk för ischemiska händelser (2,5 % i nedtrappningsgruppen jämfört med 3,2 % i kontrollgruppen; p non-inferiority = 0,0115), eller i det viktigaste sekundära effektmåttet för BARC blödning ≥ 2 (5 %) i nedtrappningsgruppen jämfört med 6 % i kontrollgruppen (p = 0,23). Den kumulativa incidensen av alla blödningshändelser (BARC klass 1–5) var 9 % (114 händelser) i den styrda nedtrappningsgruppen jämfört med 11 % (137 händelser) i kontrollgruppen (p = 0,14). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för klopidogrel/acetylsalicylsyra för alla undergrupper av den pediatriska populationen för behandling av koronar ateroskleros (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Klopidogrel: Absorption Efter enkel och upprepad oral dosering om 75 mg/dag absorberas klopidogrel snabbt. Maximala plasmakoncentrationer av oförändrat klopidogrel (ungefär 2,2 – 2,5 ng/ml efter en enkel 75 mg oral dos) inträffade i medeltal ungefär 45 minuter efter dosering. Absorptionen är minst 50 %, baserad på i urinen utsöndrade klopidogrelmetaboliter. Distribution Klopidogrel och den cirkulerande (inaktiva) huvudmetaboliten binds reversibelt in vitro till humana plasmaproteiner (98 % respektive 94 %). Bindningen är ej omättade in vitro inom ett brett koncentrationsområde. Metabolism Klopidogrel metaboliseras extensivt i levern. In vitro och in vivo metaboliseras klopidogrel enligt två huvudsakliga metabolismvägar: en esterasmedierad, vilken leder till hydrolys till dess inaktiva karboxylsyrederivat (85 % av de cirkulerande metaboliterna), och en medierad av multipla cytokrom P450. Klopidogrel metaboliseras först till en 2‑oxo-klopidogrel intermediärmetabolit. Den efterföljande metabolism av 2‑oxo-klopidogrel intermediärmetaboliten resulterar i bildandet av den aktiva metaboliten; ett thiol-derivat av klopidogrel. Den aktiva metaboliten bildas huvudsakligen av CYP2C19 med bidrag från flera andra CYP-enzymer, inklusive CYP1A2, CYP2B6 och CYP3A4. Den aktiva thiol-metaboliten som har isolerats in vitro, binder snabbt och irreversibelt till trombocytreceptorer och hämmar därigenom trombocytaggregation. Cmax för den aktiva metaboliten är dubbelt så hög efter en singeldos på 300 mg klopidogrel som laddningsdos som efter fyra dagar av 75 mg som underhållsdos. Cmax inträffar ca 30 till 60 minuter efter dosering. Elimination Efter en oral dos av 14C-märkt klopidogrel till människa utsöndrades ungefär 50 % i urinen och ungefär 46 % i faeces under loppet av ett 120‑timmars intervall efter dosering. Efter en enkel oral dos på 75 mg har klopidogrel en halveringstid på ca 6 timmar. Halveringstiden för eliminering av den cirkulerande (inaktiva) huvudmetaboliten var 8 timmar efter enstaka doser och upprepad tillförsel. Farmakogenetik CYP2C19 är involverat i bildningen av både den aktiva metaboliten och 2‑oxo-klopidogrel intermediärmetaboliten. Farmakokinetik och trombocythämmande effekt hos den aktiva metaboliten av klopidogrel, mätt genom ex vivo trombocytaggregationstester, skiljer sig med avseende på CYP2C19- genotyp. CYP2C19*1allelen korresponderar med fullt funktionell metabolism medan CYP2C19*2 och CYP2C19*3allelerna korresponderar med icke-funktionell metabolism. CYP2C19*2 och CYP2C19*3allelerna svarar för majoriteten av alleler kopplade till reducerad funktion hos kaukasiska (85 %) och asiatiska (99 %) långsamma metaboliserare. Andra alleler förknippade med frånvaro av eller minskad metabolism är mindre frekventa och inkluderar CYP2C19*4, *5, *6, *7, och *8. En patient som är en långsam metaboliserare har två alleler som ger avsaknad av funktion som definierat ovan. Publicerade frekvenser för genotyperna långsamma CYP2C19-metaboliserare är ungefär 2 % hos kaukasier, 4 % hos svarta och 14 % hos kineser. Tester finns tillgängliga för bestämning av en patients CYP2C19-genotyp. En cross-over studie med 40 friska individer, 10 av varje av de fyra CYP2C19 metabolismgrupperna (ultrarapida, extensiva, intermediära och långsamma), utvärderade farmakokinetik och trombocythämmande svar vid användning av 300 mg följt av 75 mg/dag och 600 mg följt av 150 mg/dag, alla i totalt 5 dagar (steady-state). Ingen påtaglig skillnad i exponering av aktiv metabolit och medelvärde för trombocytaggregationshämning observerades mellan ultrarapida, extensiva och intermediära metaboliserare. Hos långsamma metaboliserare minskade exponeringen för aktiv metabolit med 63 – 71 % jämfört med extensiva metaboliserare. Efter 300 mg/75 mg dosregimen minskade trombocythämmande svaret hos långsamma metaboliserare med medelvärde för trombocytaggregationshämning (5 µM ADP) på 24 % (24 timmar) och 37 % (Dag 5) jämfört med medelvärde för trombocytaggregationshämning på 39 % (24 timmar) och 58 % (dag 5) hos extensiva metaboliserare och 37 % (24 timmar) och 60 % (dag 5) hos intermediära metaboliserare. När långsamma metaboliserare fick 600 mg/150 mg regimen var exponeringen för aktiv metabolit större än med 300 mg/75 mg regimen. Medelvärde för trombocytaggregationshämning var dessutom 32 % (24 timmar) och 61 % (dag 5), vilket var större än hos långsamma metaboliserare som fick 300 mg/75 mg regimen och var liknande övriga CYP2C19 metabolismgrupper som fick 300 mg/75 mg regimen. En lämplig dosregim för denna patientpopulation har inte fastställts i kliniska studier. I linje med ovan resultat har metaanalyser av 6 studier med 335 klopidogrelbehandlade individer vid steady-state visat att exponering för aktiv metabolit minskade med 28 % för intermediära metaboliserare och 72 % för långsamma metaboliserare medan trombocytaggregationshämning (5 µM ADP) minskade med skillnader i medelvärde för trombocytaggregationshämning på 5,9 % respektive 21,4 % jämfört med extensiva metaboliserare. Den kliniska betydelsen av CYP2C19 genotyp hos patienter som behandlas med klopidogrel har inte utvärderats i prospektiva, randomiserade, kontrollerade prövningar. Det har gjorts flertalet retrospektiva analyser, dock på att utvärdera denna effekt i patienter behandlade med klopidogrel för vilka det finns genotypningsresultat: CURE (n = 2 721), CHARISMA (n = 2 428), CLARITY-TIMI 28 (n = 227), TRITON-TIMI 38 (n = 1 477), ACTIVE‑A (n = 601) samt ett antal publicerade kohortstudier. I TRITON-TIMI 38 och 3 av kohortstudierna (Collet, Sibbing, Giusti) hade den sammanlagda gruppen av patienter med antingen intermediär eller långsam metabolismstatus en högre frekvens av kardiovaskulära händelser (död, hjärtinfarkt och stroke) eller stent-trombos jämfört med extensiva metaboliserare. I CHARISMA och en kohortstudie (Simon) observerades en ökad händelsefrekvens endast hos långsamma metaboliserare jämfört med extensiva metaboliserare. I CURE, CLARITY, ACTIVE‑A och en kohortstudie (Trenk) observerades ingen ökning i händelsefrekvens baserat på metabolismstatus. Ingen av dess analyser var av en tillräcklig storlek för att upptäcka skillnader i utfall hos långsamma metaboliserare. Särskilda patientgrupper Farmakokinetiken hos klopidogrels aktiva metabolit är inte känd i dessa särskilda patientgrupper. Nedsatt njurfunktion Efter upprepade doser av 75 mg klopidogrel per dag hos försökspersoner med svår njursjukdom (kreatininclearance från 5 – 15 ml/min) var hämning av ADP-inducerad trombocytaggregation lägre (25 %) än den som observerades hos friska försökspersoner, ökning av blödningstiden var dock densamma som den som observerats hos friska försökspersoner som fick 75 mg klopidogrel/dag. Dessutom var den kliniska toleransen god hos samtliga patienter. Nedsatt leverfunktion Efter upprepade doser av 75 mg klopidogrel per dag i 10 dagar hos patienter med gravt nedsatt leverfunktion, var hämningen av ADP-inducerad trombocytaggregation liknande som den som observerats hos friska individer. Medelförlängningen av blödningstid var också likartad i de två grupperna. Ras Prevalensen av CYP2C19 alleler som resulterar i intermediär och långsam metabolism skiljer sig beroende på ras/etnicitet (se Farmakogenetik). Från litteraturen finns begränsade data hos asiatiska populationer tillgängliga för att utvärdera den kliniska betydelsen av genotypning av denna CYP för utfall av kliniska händelser. Acetylsalicylsyra (ASA): Absorption Efter absorption hydrolyseras ASA i Clopidogrel/Acetylsalicylic acid Mylan till salicylsyra, med maximal plasmakoncentration av salicylsyra inom 1 timme efter dosintag, i sådan utsträckning att plasmakoncentrationerna av ASA väsentligen är omätbara 1,5 – 3 timmar efter dosintag. Distribution ASA binds svagt till plasmaproteiner och dess skenbara distributionsvolym är låg (10 l). Dess metabolit, salicylsyra, är starkt bunden till plasmaproteiner, men dess bindning är koncentrationsberoende (ickelinjär). Vid låga koncentrationer (< 100 mikrogram/ml), är uppskattningsvis 90 % av salicylsyran bunden till albumin. Salicylsyra har en omfattande distribution till kroppens alla vävnader och vätskor, inklusive centrala nervsystemet, bröstmjölk och fostervävnader. Biotransformering och elimination ASA i Clopidogrel/Acetylsalicylic acid Mylan hydrolyseras i plasma snabbt till salicylsyra med en halveringstid på 0,3 till 0,4 timmar för ASA- doserna från 75 till 100 mg. Salicylsyran konjugeras främst i levern och bildar salicylurinsyra, fenolglukuronid, acylglukuronid och ett antal mindre metaboliter. Salicylsyran i Clopidogrel/Acetylsalicylic acid Mylan har en halveringstid på ungefär 2 timmar i plasma. Salicylatmetabolismen kan mättas och totalt kroppsclearance minskar vid höga serumkoncentrationer på grund av leverns begränsade förmåga att bilda både salicylurinsyra och fenolglukuronid. Vid toxiska doser (10 – 20 g) kan halveringstiden i plasma öka till över 20 timmar. Vid höga doser av ASA, följer eliminationen av salicylsyra 0:e ordningens kinetik (dvs eliminationshastigheten är konstant i relation till plasmakoncentration), med en skenbar halveringstid på 6 timmar eller mer. Utsöndring av oförändrad aktiv substans via njurarna beror på pH i urinen. När pH i urinen stiger över 6,5 ökar renalt clearence av fritt salicylat från < 5 % till > 80 %. Vid terapeutiska doser utsöndras uppskattningsvis 10 % som salicylsyra, 75 % som salicylurinsyra, 10 % som fenol- och 5 % som acylglucuronid av salicylsyra via urinen. Baserat på farmakokinetiska och metabola egenskaper för båda föreningarna, är kliniskt signifikanta farmakokinetiska interaktioner osannolika.",
        "preclinical-info": "Klopidogrel I icke-kliniska studier på råtta och babian sågs främst leverförändringar. Dessa effekter noterades vid doser motsvarande minst 25 gånger exponeringen hos människa vid den kliniska doseringen 75 mg/dag och var en följd av påverkan på levermetaboliserande enzymer. Klopidogrel i terapeutisk dos gav ingen effekt på levermetaboliserande enzym. Mycket höga doser av klopidogrel orsakade även en uttalad försämring av gastrointestinal tolerans (gastrit, frätskador och/eller kräkningar) hos råtta och babian. Inga tecken på carcinogen effekt rapporterades vid administrering av klopidogrel under 78 veckor till möss och 104 veckor till råttor i doser upp till 77 mg/kg per dag (motsvarande åtminstone 25 gånger den exponering som ses hos människa vid den kliniska dosen 75 mg/dag). Klopidogrel har undersökts i en rad genotoxiska studier in vitro och in vivo och inte uppvisat någon genotoxisk aktivitet. Klopidogrel hade inte någon inverkan på fertiliteten hos han- eller honråttor och var inte teratogent i råttor eller kaniner. En viss fördröjning i utvecklingen av avkomman sågs i studier där klopidogrel administrerats till lakterande råttor. Specifika farmakokinetiska studier som utförts med radioaktivt märkt klopidogrel har visat att modersubstansen eller dess metaboliter utsöndras i modersmjölk. Som en följd av detta, kan en direkt effekt (viss toxicitet), eller en indirekt effekt (mindre välsmakande) inte uteslutas. Acetylsalicylsyra Singeldosstudier har visat att den orala toxiciteten för ASA är låg. Toxicitetsstudier med upprepad dosering har visat att nivåer upp till 200 mg/kg/dag tolereras väl hos råttor; hundar verkar vara mer känsliga, förmodligen på grund av hunddjurs höga känslighet för de ulcerogena effekterna av NSAID. Inga genotoxicitets- eller klastogenicitetsfrågor av betydelse har hittats angående ASA. Trots att inga formella karcinogenitesstudier har genomförts med ASA, har den visat sig inte tumörfrämjande. Reproduktionstoxicitetsdata har visat att ASA är teratogent hos flera sorters laboratoriedjur. Hos djur har administrering av prostaglandinsynteshämmare visats resultera i ökade pre- och postimplantationsförlust och embryo-fosterdöd. Ökad incidens av flera missbildningar inklusive kardiovaskulära missbildningar har dessutom rapporterats hos djur som givits en prostaglandinhämmare under den organogenetiska perioden.",
        "composition": "Kvalitativ och kvantitativ sammansättning Clopidogrel/Acetylsalicylic acid Mylan 75 mg/75 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 75 mg klopidogrel (som vätesulfat) och 75 mg acetylsalicylsyra (ASA). Hjälpämnen med känd effekt Varje filmdragerad tablett innehåller 48 mg laktos. Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 75 mg klopidogrel (som vätesulfat) och 100 mg acetylsalicylsyra. (ASA). Hjälpämnen med känd effekt Varje filmdragerad tablett innehåller 48 mg laktos och 81 mg Allurarött AC. Förteckning över hjälpämnen Tablettkärnan Mikrokristallin cellulosa Laktos Kroskarmellosnatrium Hydroxipropylcellulosa Vattenfri kolloidal kiseldioxid Talk Hydrerad ricinolja Pregelatiniserad stärkelse Stearinsyra Järnoxid gul (E172) Skal Clopidogrel/Acetylsalicylic acid Mylan 75 mg/75 mg filmdragerade tabletter Hypromellos Triacetin Talk Poly (vinylalkohol) (delvis hydrolyserad) Titandioxid (E171) Järnoxid gul (E172) Glycerolmonokaprylkaprat (E422) Natriumlaurylsulfat Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg filmdragerade tabletter Hypromellos Triacetin Talk Poly (vinylalkohol) (delvis hydrolyserad) Titandioxid (E171) Allurarött AC (E129) Glycerolmonokaprylkaprat (E422) Natriumlaurylsulfat",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet Blåsor: 2 år Flaskor: 15 månader Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett (tablett). Clopidogrel/Acetylsalicylic acid Mylan 75 mg/75 mg filmdragerade tabletter Gula, ovala, bikonvexa filmdragerade tabletter cirka 14,5 mm × 7,4 mm märkt med ”CA2” på ena sidan av tabletten och ”M” på den andra sidan. Clopidogrel/Acetylsalicylic acid Mylan 75 mg/100 mg filmdragerade tabletter Rosa, ovala, bikonvexa filmdragerade tabletter cirka 14,8 mm × 7,8 mm märkt med ”CA3” på ena sidan av tabletten och ”M” på den andra sidan."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Clopidogrel/Acetylsalicylic acid Mylan, Filmdragerad tablett 75 mg/75 mg"
    }
}