{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Ursogrix är och vad det används för 2. Vad du behöver veta innan du använder Ursogrix 3. Hur du använder Ursogrix 4. Eventuella biverkningar 5. Hur Ursogrix ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ursogrix är och vad det används för Detta läkemedel innehåller ursodeoxicholsyra som är en naturligt förekommande gallsyra. Den finns endast i små mängder i gallan hos människa. Ursogrix används: För att lösa upp gallstenar som består av kolesterol hos patienter som har en eller flera gallstenar som är osynliga på röntgen, helst med en diameter som inte överstiger 2 cm, i en normalt fungerande gallblåsa som inte kan genomgå kirurgi som har övermättnad av kolesterol och detta har påvisats med kemiska test på galla. Före och efter litotripsi (krossning av gallstenarna med stötvågsbehandling). För behandling av tillstånd där gallgångarna i levern har skadats vilket leder till ansamling av galla. Detta kan orsaka ärrbildning i levern. Leverskadan får inte vara så allvarlig att levern inte fungerar normalt. Detta tillstånd kallas primär biliär kolangit (PBC, även kallad primär biliär cirros). För behandling av leversjukdom i samband med cystisk fibros (mukoviscidos) hos barn och ungdomar mellan 6 och 18 år Ursodeoxicholsyra som finns Ursogrix kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Detta läkemedel innehåller ursodeoxicholsyra som är en naturligt förekommande gallsyra. Den finns endast i små mängder i gallan hos människa. Ursogrix används: För att lösa upp gallstenar som består av kolesterol hos patienter som har en eller flera gallstenar som är osynliga på röntgen, helst med en diameter som inte överstiger 2 cm, i en normalt fungerande gallblåsa som inte kan genomgå kirurgi som har övermättnad av kolesterol och detta har påvisats med kemiska test på galla. Före och efter litotripsi (krossning av gallstenarna med stötvågsbehandling). För behandling av tillstånd där gallgångarna i levern har skadats vilket leder till ansamling av galla. Detta kan orsaka ärrbildning i levern. Leverskadan får inte vara så allvarlig att levern inte fungerar normalt. Detta tillstånd kallas primär biliär kolangit (PBC, även kallad primär biliär cirros). För behandling av leversjukdom i samband med cystisk fibros (mukoviscidos) hos barn och ungdomar mellan 6 och 18 år Ursodeoxicholsyra som finns Ursogrix kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Ursogrix Använd inte Ursogrix om du är allergisk mot ursodeoxicholsyra, gallsyror eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har akut inflammation i gallblåsan eller gallvägarna om du har tilltäppta gallgångar (stopp i gemensamma gallgången eller gallblåsegången) om du ofta har krampliknande smärtor i övre delen av buken (gallkolik) om läkaren har sagt att du har förkalkade gallstenar om din gallblåsa har nedsatt sammandragningsförmåga om ditt barn har tilltäppta gallgångar (gallgångsatresi) och har dåligt gallflöde, även efter kirurgi. Fråga din läkare om ovan nämnda tillstånd. Fråga också din läkare om du tidigare har haft något av dessa tillstånd eller om du är osäker på det. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Ursogrix. Detta läkemedel ska endast användas under medicinskt överinseende. Under de 3 första månaderna av behandlingen kommer funktionen av din lever testas regelbundet var fjärde vecka. Därefter kommer test att genomföras med 3 månaders mellanrum. Vid behandling för att lösa upp gallstenar kommer gallblåsan att kontrolleras efter 6 till 10 månaders behandling. Kvinnor som tar detta läkemedel för upplösning av gallstenar ska använda effektiva, icke-hormonella preventivmedel eftersom hormonella preventivmedel (p-piller) kan öka bildningen av gallstenar. Vid behandling av leversjukdomen PBC kan symtomen (t.ex. klåda) i sällsynta fall tillta i början av behandlingen. Om detta inträffar, tala om det för din läkare. Startdosen kan behöva minskas. Om du får diarré måste du tala om det för din läkare. Dosen kan behöva minskas eller behandlingen med Ursogrix avbrytas. Barn Det finns inga begränsningar för användningen av Ursogrix 250 mg hårda kapslar förutom vid cystisk fibros (i åldern 6–18 år). Andra läkemedel och Ursogrix Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Effekten av detta läkemedel kan påverkas (interaktioner): Ursogrix kan ha nedsatt effekt om det används samtidigt som följande läkemedel: kolestyramin, kolestipol (mot höga blodfetter) eller antacida (läkemedel mot sur mage) som innehåller aluminiumhydroxid eller smektit (aluminiumoxid). Om du tar ett läkemedel som innehåller någon av dessa aktiva substanser ska läkemedlet tas 2 timmar före eller efter Ursogrix Följande läkemedel kan ha nedsatt effekt om det används samtidigt som Ursogrix. ciprofloxacin, dapson (antibiotika), nitrendipin (mot högt blodtryck) och andra läkemedel som utsöndras ur kroppen på ett likartat sätt. Läkaren kan behöva ändra dosen för dessa läkemedel. Följande läkemedel kan ha förändrad effekt om de används samtidigt som Ursogrix. ciklosporin (för att minska immunsystemets aktivitet). Om du behandlas med ciklosporin ska läkaren kontrollera ciklosporinkoncentrationen i ditt blod. Läkaren anpassar dosen vid behov. rosuvastatin (mot höga blodfetter). Om du tar Ursogrix för upplösning av gallstenar tala om för din läkare om du samtidigt tar läkemedel som innehåller östrogen (t.ex. p-piller) eller vissa kolesterolsänkande läkemedel, t.ex. klofibrat. Dessa läkemedel kan öka bildningen av gallstenar och därmed motverka upplösningen av gallstenar som Ursogrix gör. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns inga eller begränsad mängd data från användningen av ursodeoxicholsyra hos gravida kvinnor. Du ska inte ta Ursogrix under graviditet om inte läkaren anser det vara helt nödvändigt. Baserat på djurstudier kan användningen av ursodeoxicholsyra under graviditet påverka fostrets utveckling. Fertila kvinnor Även om du inte är gravid ska du ändå diskutera detta med din läkare. Fertila kvinnor (kvinnor som har möjlighet att bli gravida) ska endast behandlas om de använder ett säkert preventivmedel. Icke-hormonella eller orala preventivmedel (p-piller) med östrogen i låg dos rekommenderas. Om du tar Ursogrix för upplösning av gallstenar ska du använda effektivt, icke-hormonellt preventivmedel eftersom hormonella preventivmedel kan öka bildningen av gallstenar. Innan du påbörjar behandlingen kommer läkaren att kontrollera att du inte är gravid. Amning Det finns endast ett fåtal dokumenterade fall av användningen av ursodeoxicholsyra under amning. Nivåerna av ursodeoxicholsyra i bröstmjölk är mycket låga. Därför är det osannolikt att detta läkemedel skulle orsaka biverkningar hos ammade spädbarn. Fertilitet/förmågan att föda barn Djurstudier har inte visat någon effekt på fertilitet/förmågan att föda. Hittills finns det inga uppgifter om effekter på fertilitet hos människa Körförmåga och användning av maskiner Inga särskilda försiktighetsåtgärder är nödvändiga. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Ursogrix om du är allergisk mot ursodeoxicholsyra, gallsyror eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har akut inflammation i gallblåsan eller gallvägarna om du har tilltäppta gallgångar (stopp i gemensamma gallgången eller gallblåsegången) om du ofta har krampliknande smärtor i övre delen av buken (gallkolik) om läkaren har sagt att du har förkalkade gallstenar om din gallblåsa har nedsatt sammandragningsförmåga om ditt barn har tilltäppta gallgångar (gallgångsatresi) och har dåligt gallflöde, även efter kirurgi. Fråga din läkare om ovan nämnda tillstånd. Fråga också din läkare om du tidigare har haft något av dessa tillstånd eller om du är osäker på det.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Ursogrix. Detta läkemedel ska endast användas under medicinskt överinseende. Under de 3 första månaderna av behandlingen kommer funktionen av din lever testas regelbundet var fjärde vecka. Därefter kommer test att genomföras med 3 månaders mellanrum. Vid behandling för att lösa upp gallstenar kommer gallblåsan att kontrolleras efter 6 till 10 månaders behandling. Kvinnor som tar detta läkemedel för upplösning av gallstenar ska använda effektiva, icke-hormonella preventivmedel eftersom hormonella preventivmedel (p-piller) kan öka bildningen av gallstenar. Vid behandling av leversjukdomen PBC kan symtomen (t.ex. klåda) i sällsynta fall tillta i början av behandlingen. Om detta inträffar, tala om det för din läkare. Startdosen kan behöva minskas. Om du får diarré måste du tala om det för din läkare. Dosen kan behöva minskas eller behandlingen med Ursogrix avbrytas.",
        "children": "Barn Det finns inga begränsningar för användningen av Ursogrix 250 mg hårda kapslar förutom vid cystisk fibros (i åldern 6–18 år).",
        "interaction": "Andra läkemedel och Ursogrix Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Effekten av detta läkemedel kan påverkas (interaktioner): Ursogrix kan ha nedsatt effekt om det används samtidigt som följande läkemedel: kolestyramin, kolestipol (mot höga blodfetter) eller antacida (läkemedel mot sur mage) som innehåller aluminiumhydroxid eller smektit (aluminiumoxid). Om du tar ett läkemedel som innehåller någon av dessa aktiva substanser ska läkemedlet tas 2 timmar före eller efter Ursogrix Följande läkemedel kan ha nedsatt effekt om det används samtidigt som Ursogrix. ciprofloxacin, dapson (antibiotika), nitrendipin (mot högt blodtryck) och andra läkemedel som utsöndras ur kroppen på ett likartat sätt. Läkaren kan behöva ändra dosen för dessa läkemedel. Följande läkemedel kan ha förändrad effekt om de används samtidigt som Ursogrix. ciklosporin (för att minska immunsystemets aktivitet). Om du behandlas med ciklosporin ska läkaren kontrollera ciklosporinkoncentrationen i ditt blod. Läkaren anpassar dosen vid behov. rosuvastatin (mot höga blodfetter). Om du tar Ursogrix för upplösning av gallstenar tala om för din läkare om du samtidigt tar läkemedel som innehåller östrogen (t.ex. p-piller) eller vissa kolesterolsänkande läkemedel, t.ex. klofibrat. Dessa läkemedel kan öka bildningen av gallstenar och därmed motverka upplösningen av gallstenar som Ursogrix gör.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns inga eller begränsad mängd data från användningen av ursodeoxicholsyra hos gravida kvinnor. Du ska inte ta Ursogrix under graviditet om inte läkaren anser det vara helt nödvändigt. Baserat på djurstudier kan användningen av ursodeoxicholsyra under graviditet påverka fostrets utveckling. Fertila kvinnor Även om du inte är gravid ska du ändå diskutera detta med din läkare. Fertila kvinnor (kvinnor som har möjlighet att bli gravida) ska endast behandlas om de använder ett säkert preventivmedel. Icke-hormonella eller orala preventivmedel (p-piller) med östrogen i låg dos rekommenderas. Om du tar Ursogrix för upplösning av gallstenar ska du använda effektivt, icke-hormonellt preventivmedel eftersom hormonella preventivmedel kan öka bildningen av gallstenar. Innan du påbörjar behandlingen kommer läkaren att kontrollera att du inte är gravid. Amning Det finns endast ett fåtal dokumenterade fall av användningen av ursodeoxicholsyra under amning. Nivåerna av ursodeoxicholsyra i bröstmjölk är mycket låga. Därför är det osannolikt att detta läkemedel skulle orsaka biverkningar hos ammade spädbarn. Fertilitet/förmågan att föda barn Djurstudier har inte visat någon effekt på fertilitet/förmågan att föda. Hittills finns det inga uppgifter om effekter på fertilitet hos människa",
        "driving": "Körförmåga och användning av maskiner Inga särskilda försiktighetsåtgärder är nödvändiga. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Ursogrix Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. För upplösning av kolesterolgallstenar (utan eller med stötvågsbehandling) Dosering Rekommenderad dos är 2–4 kapslar Ursogrix (8–10 mg ursodeoxicholsyra/kg kroppsvikt). Dosen ska tas i samband med en måltid enligt följande: daglig dos om 2 kapslar: båda kapslarna tas med mat på kvällen. daglig dos om 3 kapslar: 1 kapsel på morgonen och 2 kapslar på kvällen. daglig dos om 4 kapslar: 2 kapslar på morgonen och 2 kapslar på kvällen. ELLER tas som en daglig dos om 2–4 kapslar på kvällen innan läggdags. Så här tar du Ursogrix Svälj kapslarna hela med ett glas vatten eller annan vätska. Ta kapslarna regelbundet. Behandlingstid Generellt tar det 6–24 månader att lösa upp gallsten. Behandlingstiden beror på storleken på de existerande gallstenarna i början av behandlingen. Om storleken på gallstenarna inte har minskat efter 12 månader ska behandlingen avbrytas. Med 6 månaders mellanrum ska läkaren kontrollera om behandlingen har någon effekt. På varje kontroll ska det följas upp om det sedan senast skett förkalkning som orsakar stenbildning. Om så är fallet kommer läkaren att avbryta behandlingen. Även om dina symtom skulle ha upphört ska du fortsätta behandlingen. Avbrott i behandlingen leder till att den totala behandlingstiden blir längre. Behandlingen ska fortsätta i 3–4 månader efter att gallstenarna lösts upp. För behandling av primär biliär kolangit (kronisk inflammationssjukdom i gallgångarna) Dosering Grad I–III Den dagliga dosen beror på kroppsvikten. Under de tre första månaderna efter påbörjad behandling ska du ta Ursogrix på morgonen, eftermiddagen och kvällen. Då leverfunktionen förbättrats kan den dagliga dosen tas en gång dagligen på kvällen. Kroppsvikt (kg) Ursogrix 250 mg hårda kapslar Dosering under de första 3 månaderna Dosering efter de första 3 månaderna Morgon Eftermiddag Kväll Kväll (en gång dagligen) 47–62 1 1 1 3 63–78 1 1 2 4 79–93 1 2 2 5 94–109 2 2 2 6 över 110 2 2 3 7 Grad IV I början av behandlingen 2–3 kapslar Ursogrix dagligen i samband med en måltid: - daglig dos om 2 kapslar: 1 kapsel på morgonen och 1 kapsel på kvällen. - daglig dos om 3 kapslar: 1 kapsel på morgonen och 2 kapslar på kvällen. Om denna dosering ger bra effekt (enligt blodprov och/eller enligt läkarens bedömning) kommer läkaren att öka dosen (dosering enligt behandling av grad I–III). Så här tar du Ursogrix Svälj kapslarna hela med ett glas vatten eller annan vätska. Ta kapslarna regelbundet. Behandlingstid Användningen av Ursogrix vid behandlingen av primär biliär kolangit kan fortsätta under obegränsad tid. OBS! Om du har primär biliär kolangit kan symtomen, t.ex. klåda, tillta i början av behandlingen. Detta händer endast i sällsynta fall. Om detta sker kan behandlingen fortsätta med en minskad daglig dos av Ursogrix. Läkaren kommer att öka den dagliga dosen efter varje vecka tills önskad dos uppnås. Användning för barn och ungdomar (i åldern 6 till 18 år) för behandling av leversjukdom i samband med cystisk fibros Dosering Den rekommenderade dagliga dosen är 20 mg/kg kroppsvikt fördelat på 2–3 doser. Vid behov kan läkaren öka dosen till 30 mg/kg kroppsvikt dagligen. Kroppsvikt (kg) Daglig dos (mg/kg kroppsvikt) Ursogrix 250 mg hårda kapslar Morgon Eftermiddag Kväll 20–29 17–25 1 -- 1 30–39 19–25 1 1 1 40–49 20–25 1 1 2 50–59 21–25 1 2 2 60–69 22–25 2 2 2 70–79 22–25 2 2 3 80–89 22–25 2 3 3 90–99 23–25 3 3 3 100–109 23–25 3 3 4 > 110 3 4 4 Så här tar du Ursogrix Svälj kapslarna hela med ett glas vatten eller annan vätska. Ta kapslarna regelbundet. Om du har problem med att svälja eller väger mindre än 47 kg finns det andra läkemedelsformer av ursodeoxicholsyra tillgängliga. Tala om för din läkare eller apotekspersonal om du tycker att Ursogrix har för stark eller svag effekt. Om du använt för stor mängd av Ursogrix Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Diarré kan uppstå vid överdosering. Tala om för din läkare omedelbart om du har ihållande diarré. Om du har diarré se till att du dricker tillräckligt för att återställa vätske- och saltbalansen. Om du har glömt att använda Ursogrix Ta inte flera kapslar nästa gång, utan fortsätt behandlingen med den ordinerade dosen. Om du slutar att använda Ursogrix Tala alltid med din läkare innan du avbryter behandlingen med Ursogrix eller om du tänker avbryta behandlingen i förtid. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Ursogrix Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Diarré kan uppstå vid överdosering. Tala om för din läkare omedelbart om du har ihållande diarré. Om du har diarré se till att du dricker tillräckligt för att återställa vätske- och saltbalansen.",
        "missed": "Om du har glömt att använda Ursogrix Ta inte flera kapslar nästa gång, utan fortsätt behandlingen med den ordinerade dosen.",
        "withdrawal": "Om du slutar att använda Ursogrix Tala alltid med din läkare innan du avbryter behandlingen med Ursogrix eller om du tänker avbryta behandlingen i förtid. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vanliga (kan förekomma hos upp till 1 av 10 patienter): mjuk, lös avföring eller diarré. Mycket sällsynta (kan förekomma hos färre än 1 av 10 000 patienter): vid behandling av primär biliär kolangit: svår smärta i högra övre delen av magen, svårt tilltagande ärrbildning i levern som delvis går över efter avslutad behandling förkalkning av gallstenar nässelutslag Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Ursogrix ska förvaras Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Fuktkänsligt. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ursodeoxicholsyra. Varje hård kapsel innehåller 250 mg ursodeoxicholsyra. Övriga innehållsämnen är: majsstärkelse, kiseldioxid (E 551), magnesiumstearat (E 470B), hård gelatinkapsel (kapselhölje): titandioxid (E 171), gelatin (E 441). Läkemedlets utseende och förpackningsstorlekar Vit, hård gelatinkapsel som innehåller vitt eller nästan vitt pulver. Kapselstorlek 0, cirka 21,7 mm x 7,64 mm. Kapslarna är förpackade i PVC/aluminium-blister. 10 kapslar per blister. 5, 6 eller 10 blister (50, 60 eller 100 kapslar) är förpackade i en kartong. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare AS GRINDEKS. Krustpils iela 53, Rīga, LV-1057, Lettland Lokal representant 2care4 Generics ApS Stenhuggervej 12-14 DK-6710 Esbjerg V Danmark Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike Ursogrix 250 mg Hartkapseln Belgien URSOGRIX 250 mg harde capsules Bulgarien Ursogrix 250 mg hard capsules Урсогрикс 250 mg твърди капсули Tjeckien URSOGRIX Kroatien URSOGRIX 250 mg tvrde kapsule Danmark Ursogrix Estland URSOGRIX Frankrike ACIDE URSODESOXYCHOLIQUE GRINDEKS 250 mg, gélule Tyskland Ursogrix 250 mg Hartkapseln Grekland Ursogrix 250 mg Σκληρά καψάκια Ungern Urzodezoxikólsav Grindeks 250 mg kemény kapszula Irland Ursogrix 250 mg hard capsules Lettland URSOGRIX 250 mg cietās kapsulas Litauen URSOGRIX 250 mg kietosios kapsulės Nederländerna GRINTEROL 250 mg harde capsules Norge URSOGRIX 250 mg harde kapsler Polen URSOXYN Portugal GRINTEROL 250 mg cápsulas duras Rumänien Ursogrix 250 mg capsule Slovakien Ursogrix 250 mg tvrdé kapsuly Spanien Ácido Ursodesoxicólico Grindeks 250 mg cápsulas duras Sverige Ursogrix 250 mg hårda kapslar Storbritannien Ursodeoxycholic Acid 250 mg Capsules, hard Denna bipacksedel ändrades senast 2021-08-05",
        "composition": "Innehållsdeklaration Den aktiva substansen är ursodeoxicholsyra. Varje hård kapsel innehåller 250 mg ursodeoxicholsyra. Övriga innehållsämnen är: majsstärkelse, kiseldioxid (E 551), magnesiumstearat (E 470B), hård gelatinkapsel (kapselhölje): titandioxid (E 171), gelatin (E 441).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vit, hård gelatinkapsel som innehåller vitt eller nästan vitt pulver. Kapselstorlek 0, cirka 21,7 mm x 7,64 mm. Kapslarna är förpackade i PVC/aluminium-blister. 10 kapslar per blister. 5, 6 eller 10 blister (50, 60 eller 100 kapslar) är förpackade i en kartong. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare AS GRINDEKS. Krustpils iela 53, Rīga, LV-1057, Lettland Lokal representant 2care4 Generics ApS Stenhuggervej 12-14 DK-6710 Esbjerg V Danmark Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike Ursogrix 250 mg Hartkapseln Belgien URSOGRIX 250 mg harde capsules Bulgarien Ursogrix 250 mg hard capsules Урсогрикс 250 mg твърди капсули Tjeckien URSOGRIX Kroatien URSOGRIX 250 mg tvrde kapsule Danmark Ursogrix Estland URSOGRIX Frankrike ACIDE URSODESOXYCHOLIQUE GRINDEKS 250 mg, gélule Tyskland Ursogrix 250 mg Hartkapseln Grekland Ursogrix 250 mg Σκληρά καψάκια Ungern Urzodezoxikólsav Grindeks 250 mg kemény kapszula Irland Ursogrix 250 mg hard capsules Lettland URSOGRIX 250 mg cietās kapsulas Litauen URSOGRIX 250 mg kietosios kapsulės Nederländerna GRINTEROL 250 mg harde capsules Norge URSOGRIX 250 mg harde kapsler Polen URSOXYN Portugal GRINTEROL 250 mg cápsulas duras Rumänien Ursogrix 250 mg capsule Slovakien Ursogrix 250 mg tvrdé kapsuly Spanien Ácido Ursodesoxicólico Grindeks 250 mg cápsulas duras Sverige Ursogrix 250 mg hårda kapslar Storbritannien Ursodeoxycholic Acid 250 mg Capsules, hard Denna bipacksedel ändrades senast 2021-08-05"
    },
    "produktresume": {
        "tradename": "Ursogrix 250 mg hårda kapslar",
        "composition": "Varje hård kapsel innehåller 250 mg ursodeoxicholsyra.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kapsel, hård.Vit, hård gelatinkapsel som innehåller vitt eller nästan vitt pulver. Kapselstorlek 0, cirka 21,7 mm x 7,64 mm.",
        "clinical": "4.1 Terapeutiska indikationer Upplösning av kolesterolgallstenar i gallblåsan hos patienter - som har en eller flera röntgenotäta gallstenar, helst med en diameter som inte överstiger 2 cm, i en normalt fungerande gallblåsa - som vill avstå kirurgi eller för vilka kirurgiska ingrepp inte är lämpliga - som har övermättnad av kolesterol och detta har påvisats med kemiska test på galla som erhållits genom duodenumdränage. - Som understödjande behandling före och efter stötvågsbehandling (litotripsi). Primär biliär kolangit (PBC, även kallad primär biliär cirros). Pediatrisk population Hepatobiliär sjukdom i samband med cystisk fibros hos barn och ungdomar mellan 6 och 18 år. 4.2 Dosering och administreringssätt Dosering Upplösning av gallstenar (utan eller med stötvågsbehandling) Den rekommenderade dagliga dosen är 8–10 mg ursodeoxicholsyra/kg kroppsvikt, vilket motsvarar 2–4 kapslar. Dosen ska tas i samband med en måltid enligt följande: - daglig dos om 2 kapslar: båda kapslarna tas med mat på kvällen.- daglig dos om 3 kapslar: 1 kapsel på morgonen och 2 kapslar på kvällen.- daglig dos om 4 kapslar: 2 kapslar på morgonen och 2 kapslar på kvällen.ELLERtas som en daglig dos om 2–4 kapslar på kvällen innan läggdags.Tiden det tar för en gallsten att lösas upp är från 6 månader till 2 år, beroende på gallstenens ursprungliga storlek. För tillräcklig uppföljning av behandlingseffekten är det nödvändigt att i början av behandlingen exakt ta reda på storleken på de existerande stenarna. Därefter krävs regelbunden uppföljning, t.ex. med 3–4 månaders mellanrum med röntgen- och/eller ultraljudsundersökningar.Om stenarna inte har minskat i storlek efter 6 månaders behandling med ovan nämnda dosering, rekommenderas fastställning av det biliära litogena indexet genom duodenumdränage. Om indexet är > 1,0 är det osannolikt att gynnsamt resultat kan uppnås och därmed är det bättre att överväga andra behandlingsmetoder för gallstenar. Behandlingen måste fortsätta i 3–4 månader efter att man i en uppföljningsundersökning med ultraljud har konstaterat fullständig upplösning av gallstenar. Utsättning av behandling Avbrytande av behandling i 3–4 veckor leder till att övermättnad av galla uppstår på nytt och förlänger den totala behandlingstiden. Avbrytande av behandling efter upplösning av gallstenar kan leda till relaps. Behandling av primär biliär kolangit (PBC) Grad I–IIIDen dagliga dosen anpassas till kroppsvikten och varierar mellan 12–16 mg ursodeoxicholsyra/kg kroppsvikt (3–7 kapslar).Under de tre första månaderna efter påbörjad behandling ska detta läkemedel tas fördelat över dagen. Då levervärdena förbättrats kan hela dygnsdosen intas en gång dagligen på kvällen. Kroppsvikt (kg) Daglig dos (mg/kg kroppsvikt) Kapslar Dosering under de första 3 månaderna Dosering efter de första 3 månaderna Morgon Eftermiddag Kväll Kväll (en gång dagligen) 47–62 12–16 1 1 1 3 63–78 13–16 1 1 2 4 79–93 13–16 1 2 2 5 94–109 14–16 2 2 2 6 Över 110 2 2 3 7 Grad IVVid förhöjda bilirubinnivåer i serum (> 40 μg/l; konjugerad) ska endast hälften av den normala dosen (se dosering för grad I–III) ges i början (6–8 mg ursodeoxicholsyra/kg/dag, vilket ungefär motsvarar 2–3 kapslar).Därefter ska leverfunktionen följas upp noggrant i flera veckor (en gång varannan vecka under 6 veckor). Om ingen försämring av leverfunktionen sker (AP, ALAT, ASAT, gamma-GT, bilirubin) och klådan inte tilltar, kan dosen ökas ytterligare till den vanliga nivån. Leverfunktionen ska dock igen följas upp noggrant i flera veckor. Om det inte sker någon försämring av leverfunktionen under den här tiden heller, kan den normala dosen bibehållas över en längre tid.Patienter med primär biliär kolangit (grad IV) utan förhöjda bilirubinnivåer i serum kan genast påbörja med normal startdos (se dosering för grad I–III).Noggrann uppföljning av leverfunktionen enligt föregående beskrivning krävs även i dessa fall. Behandling av PBC ska utvärderas regelbundet utgående från leverparametrar (laboratorieundersökningar) och kliniska fynd.Användningen av detta läkemedel vid behandlingen av PBC kan fortsätta under obegränsad tid. Pediatrisk population Barn och ungdomar med cystisk fibros i åldern 6 till 18 år:20 mg ursodeoxicholsyra/kg/dag uppdelat på 2–3 doser med upptrappning till 30 mg/kg/dag om nödvändigt. Kroppsvikt (kg) Daglig dos (mg/kg kroppsvikt) Ursogrix 250 mg hårda kapslar Morgon Eftermiddag Kväll 20–29 17–25 1 -- 1 30–39 19–25 1 1 1 40–49 20–25 1 1 2 50–59 21–25 1 2 2 60–69 22–25 2 2 2 70–79 22–25 2 2 3 80–89 22–25 2 3 3 90–99 23–25 3 3 3 100–109 23–25 3 3 4 > 110 3 4 4 Administreringssätt Oral användning.Kapslarna ska sväljas hela med vätska. Kapslarna ska tas regelbundet. För patienter som väger mindre än 47 kg eller patienter som inte kan svälja Ursogrix finns det andra läkemedelsformer med ursodeoxicholsyra tillgängliga. 4.3 Kontraindikationer överkänslighet mot den aktiva substansen, andra gallsyror eller mot något hjälpämne som anges i avsnitt 6.1. akut inflammation i gallblåsan eller i gallvägarna ocklusion i gallvägarna (ocklusion i gemensamma gallgångar eller gallblåsegångarna) frekventa episoder av gallkolik röntgentäta kalcifierade gallstenar nedsatt kontraktilitet i gallblåsan. Pediatrisk population: misslyckad portoenterostomi eller utebliven återhämtning av funktionellt gallflöde hos barn med gallgångsatresi. 4.4 Varningar och försiktighet Ursodeoxicholsyra ska endast användas under medicinskt överinseende.Under de tre första månaderna efter påbörjad behandling, ska leverfunktionstester, ASAT (SGOT), ALAT (SGPT), ALP samt γ-GT utföras var fjärde vecka, därefter var tredje månad. Förutom möjligheten till identifiering av patienter som svarar respektive inte svarar på behandlingen av PBC kommer även denna monitorering möjliggöra tidig upptäckt av potentiell försämring av leverfunktionen, speciellt hos patienter med långt framskriden PBC. Vid användning för upplösning av gallstenar För att kunna bedöma terapeutiska framsteg och för att kunna upptäcka kalcifiering av gallstenar i god tid ska, beroende på stenstorlek, gallblåsan visualiseras (oral kolecystografi) med översiktliga och ocklusionsbilder i stående och liggande ställning (ultraljudskontroll) 6–10 månader efter att behandlingen inletts.Om inte gallblåsan kan visualiseras på röntgenbilder, vid fall av kalcifiering av gallstenar, försämrad kontraktilitet av gallbåsan eller frekventa episoder av gallkolik, ska användningen av detta läkemedel avbrytas.Kvinnor som tar detta läkemedel för att lösa upp gallstenar ska använda effektiva icke-hormonella preventivmedel eftersom hormonella preventivmedel kan öka biliär litiasis (se avsnitt 4.5 och 4.6). Vid användning för behandling av långt framskriden PBC I väldigt sällsynta fall har man observerat dekompensation av levercirros. Denna var delvis reversibel efter att behandlingen avbrutits.De kliniska symtomen hos patienter med PBC kan i sällsynta fall förvärras i början av behandlingen, t.ex. klåda kan tillta. Om detta inträffar kan dosen minskas till en kapsel om 250 mg dagligen och därefter kan den dagliga dosen gradvis ökas till rekommenderad dos, såsom beskrivs i avsnitt 4.2.Om diarré inträffar måste dosen minskas och vid fall av ihållande diarré måste behandlingen avbrytas. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Detta läkemedel ska inte ges samtidigt som kolestyramin, kolestipol eller antacida som innehåller aluminiumhydroxid och/eller smektit (aluminiumoxid) eftersom dessa substanser binder Ursogrix i tarmen och därmed hindrar dess absorption och effekt. Om behandling med läkemedel som innehåller dessa substanser är nödvändig måste de tas minst 2 timmar före eller efter Ursogrix.Detta läkemedel kan påverka absorptionen av ciklosporin i tarmen. Hos patienter som får behandling med ciklosporin ska blodkoncentrationen av ciklosporin därför kontrolleras av läkare och ciklosporindosen anpassas vid behov.Till följd av ursodeoxicholsyras effekt på gallsyresekretionen är det teoretiskt möjligt att absorptionen av andra lipofila substanser påverkas.I sällsynta fall kan Ursogrix minska absorptionen av ciprofloxacin.I en klinisk studie på friska frivilliga resulterade samtidig användning av detta läkemedel (500 mg/dag) och rosuvastatin (20 mg/dag) i något förhöjda plasmanivåer av rosuvastatin. Den kliniska betydelsen av denna interaktion och även interaktioner avseende andra statiner är okänd. Detta läkemedel reducerar maximala plasmakoncentrationen (Cmax) och totala exponeringen (area under kurvan, AUC) av kalciumantagonisten nitrendipin hos friska frivilliga. Noggrann uppföljning vid samtidig användning av nitrendipin och Ursogrix rekommenderas. En dosökning av nitrendipin kan vara nödvändig. En interaktion med försämrad terapeutisk effekt för dapson har också rapporterats. Dessa observationer, tillsammans med in vitro-data kan indikera en induktionspotential hos Ursogrix på cytokrom P-450 3A-entzymer. Däremot har ingen induktion observerats i en väldesignad interaktionsstudie med budesonid som är ett känt substrat för P-450 3A. Östrogena hormoner och blodkolesterolsänkande medel, som till exempel klofibrat, ökar utsöndringen av hepatiskt kolesterol och kan därför främja biliär litiasis, som är en moteffekt till detta läkemedel som används för att lösa upp gallstenar 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användningen av Ursogrix i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter under den tidiga fasen av graviditeten (se avsnitt 5.3). Detta läkemedel ska därför inte användas under graviditet om det inte är helt nödvändigt. Kvinnor i fertil ålder Kvinnor i fertil ålder ska behandlas med Ursogrix endast om de använder en säker preventivmetod; icke-hormonella eller orala preventivmedel med östrogen i låg dos rekommenderas. Hos patienter som tar detta läkemedel för upplösning av gallstenar ska dock effektiv icke-hormonell preventivmetod användas, eftersom orala hormonella preventivmedel kan öka biliär litiasis. Möjlig graviditet måste uteslutas innan behandling påbörjas. Amning Enligt några dokumenterade fall av ammande kvinnor är halten Ursogrix i bröstmjölk mycket låg och inga biverkningar förväntas hos ammade spädbarn. Fertilitet Djurstudier tyder inte på några effekter på fertilitet (se avsnitt 5.3). Det finns inga data på människa avseende effekter på fertilitet till följd av behandling med detta läkemedel. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ursogrix 250 mg hårda kapslar har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Utvärderingen av biverkningarna är baserad på följande frekvens: mycket vanliga (≥ 1/10); vanliga ((> 1/100, < 1/10); mindre vanliga ((> 1/1 000, < 1/100), sällsynta ((> 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Magtarmkanalen: Vanliga: blek avföring eller diarré.Mycket sällsynta: svår smärta i högre övre del av buken vid behandling av PBC. Lever och gallvägar Mycket sällsynta: kalcifiering av gallstenar, dekompensation av levercirros (vid behandling av långt framskriden PBC), vilket dock delvis har gått tillbaka efter avbrytande av behandling. Hud och subkutan vävnad: Mycket sällsynta: urtikaria Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till: LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Diarré kan uppstå vid överdosering. Generellt är andra symtom på överdosering osannolika då absorptionen av ursodeoxicholsyra minskar med ökad dos och därmed utsöndras i högre grad med avföring.Inga specifika åtgärder är nödvändiga och följderna av diarrén ska behandlas symtomatiskt med återställande av vätske-och elektrolytbalansen. Ytterligare information om särskilda patientgrupper Högre grad av allvarliga biverkningar har konstaterats hos patienter med primär skleroserande kolangit som behandlats med höga doser ursodeoxicholsyra (28–30 mg/kg/dag) under långa perioder (s.k. off‑labelanvändning).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: gallterapi, gallsyror och derivat, ATC-kod: A05AA02Gallsyror är den viktigaste komponenten av gallan och påverkar stimuleringen av gallproduktion. Gallsyror är också viktiga eftersom de håller kolesterol i upplöst form i gallan. Hos friska individer är förhållandet mellan kolesterol- och gallsyrekoncentrationen i galla sådant att kolesterol är i upplöst form största delen av dagen. Därmed bildas inga gallstenar (gallan är icke-litogen). Hos patienter med kolesterolstenar i gallblåsan har detta förhållande förändrats och gallan är övermättad med kolesterol (gallan är litogen). Efter en tid kan detta leda till utfällning av kolesterolkristaller och bildning av gallstenar. Detta läkemedel kan omvandla litogen galla till icke-litogen galla och även stegvis lösa upp kolesterolgallstenar.Studier gällande effekten av detta läkemedel på kolestas hos patienter med nedsatt gallavflöde och på kliniska symtom hos patienter med biliär levercirros och cystisk fibros har visat en snabb minskning av kolestassymtom i blodet (uppmätt som ökade nivåer av alkaliskt fosfatas (AP), gamma-GT och bilirubin) och klåda samt minskad trötthet hos de flesta patienter. Pediatrisk population Cystisk fibros Lång klinisk erfarenhet, under mer än 10 år, finns tillgänglig gällande behandling av pediatriska patienter som lider av hepatobiliär sjukdom som följd av cystisk fibros (CFAHD). Det har påvisats att behandling med detta läkemedel kan minska gallgångsproliferation, avbryta progressionen av histologisk skada och till och med upphäva hepatobiliära förändringar om det ges i ett tidigt skede av CFAHD. Behandling med detta läkemedel ska påbörjas så fort som möjligt efter diagnostiserad CFAHD för att optimera behandlingens effekt. 5.2 Farmakokinetiska egenskaper Absorption Ungefär 60–80 % av oralt administrerat ursodeoxicholsyra absorberas snabbt genom passiv diffusion i jejunum och övre ileum och genom aktiv transport i terminal ileum. Distribution Efter absorption tas ursodeoxicholsyra upp i levern (”första passage-effekten” är avsevärd) där den blir konjugerad med glycin eller taurin och utsöndras sedan via gallvägarna. Endast en liten del av ursodeoxicholsyra hittas i den systemiska cirkulationen och denna utsöndras via njurarna.Efter upprepade doser uppnår koncentrationen av ursodeoxicholsyra i galla steady state efter ungefär 3 veckor. Den totala ursodeoxicholsyrakoncentrationen överstiger dock aldrig cirka 60 % av den totala gallsyrekoncentrationen i galla, inte ens vid höga doser. Metabolism och eliminering Ursodeoxicholsyra metaboliseras inte, med undantag för konjugation. En liten andel av oralt administrerad ursodeoxicholsyra genomgår dock bakteriell omvandling till 7-keto-litocholsyra eller litocholsyra efter det enterohepatiska kretsloppet. Samtidigt sker även bakteriell dekonjugation i duodenum.Eftersom ursodeoxicholsyra, 7-keto-litocholsyra och litocholsyra är relativt dåligt vattenlösliga utsöndras en stor del via galla i avföring. Absorberad ursodeoxicholsyra rekonjugeras i levern. 80 % av litocholsyra som producerats i duodenum utsöndras i avföring, men resterande 20 % genomgår sulfatering efter absorption i levern till olösliga litocholylkonjugat som sedan utsöndras i galla och avföring. Absorberad 7-keto-litocholsyra reduceras till kenodeoxicholsyra i levern.Litocholsyra kan orsaka kolestatisk leverskada om levern inte kan sulfatera litocholsyra. Även om vissa patienter har visats ha reducerad kapacitet för sulfatering av litocholsyra i levern, finns det för tillfället inga kliniska fynd som tyder på en koppling mellan kolestatisk leverskada och behandling med ursodeoxicholsyra.Vid utsättning av behandling med ursodeoxicholsyra minskar ursodeoxicholsyrakoncentrationen i gallan efter en vecka snabbt till 5–10 % av steady state-koncentrationen.Biologisk halveringstid för ursodeoxicholsyra är ungefär 3,5–5,8 dagar. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Akut toxicitet Djurstudier avseende akut toxicitet har inte visat några toxiska skador. Kronisk toxicitet Subkroniska toxicitetsstudier med apor visade levertoxiska effekter i gruppen som behandlades med högre doser. Dessa effekter var både funktionella förändringar (såsom förändringar i leverenzymer) och morfologiska förändringar, såsom gallgångsproliferation, portal inflammation och hepatocellulär nekros. Dessa effekter berodde troligtvis på metaboliten lithocholsyra, som hos apor, till skillnad från människor, inte bryts ned. Klinisk erfarenhet bekräftar att de beskrivna hepatotoxiska effekterna saknar tydlig relevans hos människa. Karcinogen och mutagen potential Långtidsstudier med möss och råttor har inte påvisat någon karcinogen potential hos ursodeoxicholsyra. Gentoxikologiska tester in vitro och in vivo med ursodeoxicholsyra var negativa. Reproduktionstoxicitet I studier med råttor har svansmissbildningar förekommit vid höga doser (2 000 mg/kg) av ursodeoxicholsyra.Inga teratogena effekter har hittats hos kaniner, även om embryotoxiska effekter observerades från en dos om 100 mg/kg kroppsvikt. Detta läkemedel hade ingen effekt på fertilitet hos råttor och påverkade inte den peri- och postnatala utvecklingen hos avkomman.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen MajsstärkelseKiseldioxid (E 551)Magnesiumstearat (E 470B) Hård gelatinkapsel Kapselhölje Titandioxid (E 171)Gelatin (E 441) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C.Förvaras i originalförpackningen. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Kapslarna är förpackade i PVC/aluminium-blister.10 kapslar per blister. 5, 6 eller 10 blister (50, 60 eller 100 kapslar) är förpackade i en kartong.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "AS GRINDEKS.Krustpils iela 53, Rīga, LV1057, LettlandTel: +371 67083205 Fax: +371 67083505 E-post: grindeks@grindeks.lv",
        "approval-number": "57847",
        "approval-first-date": "Första godkännandet: 2018-10-10Förnyat godkännande: 2021-12-21",
        "revision-date": "2021-08-25"
    },
    "fass_text": {
        "indication": "Upplösning av kolesterolgallstenar i gallblåsan hos patienter - som har en eller flera röntgenotäta gallstenar, helst med en diameter som inte överstiger 2 cm, i en normalt fungerande gallblåsa - som vill avstå kirurgi eller för vilka kirurgiska ingrepp inte är lämpliga - som har övermättnad av kolesterol och detta har påvisats med kemiska test på galla som erhållits genom duodenumdränage. - Som understödjande behandling före och efter stötvågsbehandling (litotripsi). Primär biliär kolangit (PBC, även kallad primär biliär cirros). Pediatrisk population Hepatobiliär sjukdom i samband med cystisk fibros hos barn och ungdomar mellan 6 och 18 år.",
        "contraindication": "överkänslighet mot den aktiva substansen, andra gallsyror eller mot något hjälpämne som anges i avsnitt Innehåll. akut inflammation i gallblåsan eller i gallvägarna ocklusion i gallvägarna (ocklusion i gemensamma gallgångar eller gallblåsegångarna) frekventa episoder av gallkolik röntgentäta kalcifierade gallstenar nedsatt kontraktilitet i gallblåsan. Pediatrisk population: misslyckad portoenterostomi eller utebliven återhämtning av funktionellt gallflöde hos barn med gallgångsatresi.",
        "dosage": "Dosering Upplösning av gallstenar (utan eller med stötvågsbehandling) Den rekommenderade dagliga dosen är 8–10 mg ursodeoxicholsyra/kg kroppsvikt, vilket motsvarar 2–4 kapslar. Dosen ska tas i samband med en måltid enligt följande: - daglig dos om 2 kapslar: båda kapslarna tas med mat på kvällen. - daglig dos om 3 kapslar: 1 kapsel på morgonen och 2 kapslar på kvällen. - daglig dos om 4 kapslar: 2 kapslar på morgonen och 2 kapslar på kvällen. ELLER tas som en daglig dos om 2–4 kapslar på kvällen innan läggdags. Tiden det tar för en gallsten att lösas upp är från 6 månader till 2 år, beroende på gallstenens ursprungliga storlek. För tillräcklig uppföljning av behandlingseffekten är det nödvändigt att i början av behandlingen exakt ta reda på storleken på de existerande stenarna. Därefter krävs regelbunden uppföljning, t.ex. med 3–4 månaders mellanrum med röntgen- och/eller ultraljudsundersökningar. Om stenarna inte har minskat i storlek efter 6 månaders behandling med ovan nämnda dosering, rekommenderas fastställning av det biliära litogena indexet genom duodenumdränage. Om indexet är > 1,0 är det osannolikt att gynnsamt resultat kan uppnås och därmed är det bättre att överväga andra behandlingsmetoder för gallstenar. Behandlingen måste fortsätta i 3–4 månader efter att man i en uppföljningsundersökning med ultraljud har konstaterat fullständig upplösning av gallstenar. Utsättning av behandling Avbrytande av behandling i 3–4 veckor leder till att övermättnad av galla uppstår på nytt och förlänger den totala behandlingstiden. Avbrytande av behandling efter upplösning av gallstenar kan leda till relaps. Behandling av primär biliär kolangit (PBC) Grad I–III Den dagliga dosen anpassas till kroppsvikten och varierar mellan 12–16 mg ursodeoxicholsyra/kg kroppsvikt (3–7 kapslar). Under de tre första månaderna efter påbörjad behandling ska detta läkemedel tas fördelat över dagen. Då levervärdena förbättrats kan hela dygnsdosen intas en gång dagligen på kvällen. Kroppsvikt (kg) Daglig dos (mg/kg kroppsvikt) Kapslar Dosering under de första 3 månaderna Dosering efter de första 3 månaderna Morgon Eftermiddag Kväll Kväll (en gång dagligen) 47–62 12–16 1 1 1 3 63–78 13–16 1 1 2 4 79–93 13–16 1 2 2 5 94–109 14–16 2 2 2 6 Över 110 2 2 3 7 Grad IV Vid förhöjda bilirubinnivåer i serum (> 40 μg/l; konjugerad) ska endast hälften av den normala dosen (se dosering för grad I–III) ges i början (6–8 mg ursodeoxicholsyra/kg/dag, vilket ungefär motsvarar 2–3 kapslar). Därefter ska leverfunktionen följas upp noggrant i flera veckor (en gång varannan vecka under 6 veckor). Om ingen försämring av leverfunktionen sker (AP, ALAT, ASAT, gamma-GT, bilirubin) och klådan inte tilltar, kan dosen ökas ytterligare till den vanliga nivån. Leverfunktionen ska dock igen följas upp noggrant i flera veckor. Om det inte sker någon försämring av leverfunktionen under den här tiden heller, kan den normala dosen bibehållas över en längre tid. Patienter med primär biliär kolangit (grad IV) utan förhöjda bilirubinnivåer i serum kan genast påbörja med normal startdos (se dosering för grad I–III). Noggrann uppföljning av leverfunktionen enligt föregående beskrivning krävs även i dessa fall. Behandling av PBC ska utvärderas regelbundet utgående från leverparametrar (laboratorieundersökningar) och kliniska fynd. Användningen av detta läkemedel vid behandlingen av PBC kan fortsätta under obegränsad tid. Pediatrisk population Barn och ungdomar med cystisk fibros i åldern 6 till 18 år: 20 mg ursodeoxicholsyra/kg/dag uppdelat på 2–3 doser med upptrappning till 30 mg/kg/dag om nödvändigt. Kroppsvikt (kg) Daglig dos (mg/kg kroppsvikt) Ursogrix 250 mg hårda kapslar Morgon Eftermiddag Kväll 20–29 17–25 1 -- 1 30–39 19–25 1 1 1 40–49 20–25 1 1 2 50–59 21–25 1 2 2 60–69 22–25 2 2 2 70–79 22–25 2 2 3 80–89 22–25 2 3 3 90–99 23–25 3 3 3 100–109 23–25 3 3 4 > 110 3 4 4 Administreringssätt Oral användning. Kapslarna ska sväljas hela med vätska. Kapslarna ska tas regelbundet. För patienter som väger mindre än 47 kg eller patienter som inte kan svälja Ursogrix finns det andra läkemedelsformer med ursodeoxicholsyra tillgängliga.",
        "caution": "Ursodeoxicholsyra ska endast användas under medicinskt överinseende. Under de tre första månaderna efter påbörjad behandling, ska leverfunktionstester, ASAT (SGOT), ALAT (SGPT), ALP samt γ-GT utföras var fjärde vecka, därefter var tredje månad. Förutom möjligheten till identifiering av patienter som svarar respektive inte svarar på behandlingen av PBC kommer även denna monitorering möjliggöra tidig upptäckt av potentiell försämring av leverfunktionen, speciellt hos patienter med långt framskriden PBC. Vid användning för upplösning av gallstenar För att kunna bedöma terapeutiska framsteg och för att kunna upptäcka kalcifiering av gallstenar i god tid ska, beroende på stenstorlek, gallblåsan visualiseras (oral kolecystografi) med översiktliga och ocklusionsbilder i stående och liggande ställning (ultraljudskontroll) 6–10 månader efter att behandlingen inletts. Om inte gallblåsan kan visualiseras på röntgenbilder, vid fall av kalcifiering av gallstenar, försämrad kontraktilitet av gallbåsan eller frekventa episoder av gallkolik, ska användningen av detta läkemedel avbrytas. Kvinnor som tar detta läkemedel för att lösa upp gallstenar ska använda effektiva icke-hormonella preventivmedel eftersom hormonella preventivmedel kan öka biliär litiasis (se avsnitt Interaktioner, Graviditet). Vid användning för behandling av långt framskriden PBC I väldigt sällsynta fall har man observerat dekompensation av levercirros. Denna var delvis reversibel efter att behandlingen avbrutits. De kliniska symtomen hos patienter med PBC kan i sällsynta fall förvärras i början av behandlingen, t.ex. klåda kan tillta. Om detta inträffar kan dosen minskas till en kapsel om 250 mg dagligen och därefter kan den dagliga dosen gradvis ökas till rekommenderad dos, såsom beskrivs i avsnitt Dosering. Om diarré inträffar måste dosen minskas och vid fall av ihållande diarré måste behandlingen avbrytas.",
        "interaction": "Detta läkemedel ska inte ges samtidigt som kolestyramin, kolestipol eller antacida som innehåller aluminiumhydroxid och/eller smektit (aluminiumoxid) eftersom dessa substanser binder Ursogrix i tarmen och därmed hindrar dess absorption och effekt. Om behandling med läkemedel som innehåller dessa substanser är nödvändig måste de tas minst 2 timmar före eller efter Ursogrix. Detta läkemedel kan påverka absorptionen av ciklosporin i tarmen. Hos patienter som får behandling med ciklosporin ska blodkoncentrationen av ciklosporin därför kontrolleras av läkare och ciklosporindosen anpassas vid behov. Till följd av ursodeoxicholsyras effekt på gallsyresekretionen är det teoretiskt möjligt att absorptionen av andra lipofila substanser påverkas. I sällsynta fall kan Ursogrix minska absorptionen av ciprofloxacin. I en klinisk studie på friska frivilliga resulterade samtidig användning av detta läkemedel (500 mg/dag) och rosuvastatin (20 mg/dag) i något förhöjda plasmanivåer av rosuvastatin. Den kliniska betydelsen av denna interaktion och även interaktioner avseende andra statiner är okänd. Detta läkemedel reducerar maximala plasmakoncentrationen (Cmax) och totala exponeringen (area under kurvan, AUC) av kalciumantagonisten nitrendipin hos friska frivilliga. Noggrann uppföljning vid samtidig användning av nitrendipin och Ursogrix rekommenderas. En dosökning av nitrendipin kan vara nödvändig. En interaktion med försämrad terapeutisk effekt för dapson har också rapporterats. Dessa observationer, tillsammans med in vitro-data kan indikera en induktionspotential hos Ursogrix på cytokrom P-450 3A-entzymer. Däremot har ingen induktion observerats i en väldesignad interaktionsstudie med budesonid som är ett känt substrat för P-450 3A. Östrogena hormoner och blodkolesterolsänkande medel, som till exempel klofibrat, ökar utsöndringen av hepatiskt kolesterol och kan därför främja biliär litiasis, som är en moteffekt till detta läkemedel som används för att lösa upp gallstenar",
        "pregnancy": "Det finns inga eller begränsad mängd data från användningen av Ursogrix i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter under den tidiga fasen av graviditeten (se avsnitt Prekliniska uppgifter). Detta läkemedel ska därför inte användas under graviditet om det inte är helt nödvändigt. Kvinnor i fertil ålder Kvinnor i fertil ålder ska behandlas med Ursogrix endast om de använder en säker preventivmetod; icke-hormonella eller orala preventivmedel med östrogen i låg dos rekommenderas. Hos patienter som tar detta läkemedel för upplösning av gallstenar ska dock effektiv icke-hormonell preventivmetod användas, eftersom orala hormonella preventivmedel kan öka biliär litiasis. Möjlig graviditet måste uteslutas innan behandling påbörjas.",
        "breastfeeding": "Enligt några dokumenterade fall av ammande kvinnor är halten Ursogrix i bröstmjölk mycket låg och inga biverkningar förväntas hos ammade spädbarn.",
        "fertility": "Djurstudier tyder inte på några effekter på fertilitet (se avsnitt Prekliniska uppgifter). Det finns inga data på människa avseende effekter på fertilitet till följd av behandling med detta läkemedel.",
        "driving": "Ursogrix 250 mg hårda kapslar har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Utvärderingen av biverkningarna är baserad på följande frekvens: mycket vanliga (≥ 1/10); vanliga ((> 1/100, < 1/10); mindre vanliga ((> 1/1 000, < 1/100), sällsynta ((> 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Magtarmkanalen: Vanliga: blek avföring eller diarré. Mycket sällsynta: svår smärta i högre övre del av buken vid behandling av PBC. Lever och gallvägar Mycket sällsynta: kalcifiering av gallstenar, dekompensation av levercirros (vid behandling av långt framskriden PBC), vilket dock delvis har gått tillbaka efter avbrytande av behandling. Hud och subkutan vävnad: Mycket sällsynta: urtikaria Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till: Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Diarré kan uppstå vid överdosering. Generellt är andra symtom på överdosering osannolika då absorptionen av ursodeoxicholsyra minskar med ökad dos och därmed utsöndras i högre grad med avföring. Inga specifika åtgärder är nödvändiga och följderna av diarrén ska behandlas symtomatiskt med återställande av vätske-och elektrolytbalansen. Ytterligare information om särskilda patientgrupper Högre grad av allvarliga biverkningar har konstaterats hos patienter med primär skleroserande kolangit som behandlats med höga doser ursodeoxicholsyra (28–30 mg/kg/dag) under långa perioder (s.k. off‑labelanvändning).",
        "pharmacodynamic": "Gallsyror är den viktigaste komponenten av gallan och påverkar stimuleringen av gallproduktion. Gallsyror är också viktiga eftersom de håller kolesterol i upplöst form i gallan. Hos friska individer är förhållandet mellan kolesterol- och gallsyrekoncentrationen i galla sådant att kolesterol är i upplöst form största delen av dagen. Därmed bildas inga gallstenar (gallan är icke-litogen). Hos patienter med kolesterolstenar i gallblåsan har detta förhållande förändrats och gallan är övermättad med kolesterol (gallan är litogen). Efter en tid kan detta leda till utfällning av kolesterolkristaller och bildning av gallstenar. Detta läkemedel kan omvandla litogen galla till icke-litogen galla och även stegvis lösa upp kolesterolgallstenar. Studier gällande effekten av detta läkemedel på kolestas hos patienter med nedsatt gallavflöde och på kliniska symtom hos patienter med biliär levercirros och cystisk fibros har visat en snabb minskning av kolestassymtom i blodet (uppmätt som ökade nivåer av alkaliskt fosfatas (AP), gamma-GT och bilirubin) och klåda samt minskad trötthet hos de flesta patienter. Pediatrisk population Cystisk fibros Lång klinisk erfarenhet, under mer än 10 år, finns tillgänglig gällande behandling av pediatriska patienter som lider av hepatobiliär sjukdom som följd av cystisk fibros (CFAHD). Det har påvisats att behandling med detta läkemedel kan minska gallgångsproliferation, avbryta progressionen av histologisk skada och till och med upphäva hepatobiliära förändringar om det ges i ett tidigt skede av CFAHD. Behandling med detta läkemedel ska påbörjas så fort som möjligt efter diagnostiserad CFAHD för att optimera behandlingens effekt.",
        "pharmacokinetic": "Absorption Ungefär 60–80 % av oralt administrerat ursodeoxicholsyra absorberas snabbt genom passiv diffusion i jejunum och övre ileum och genom aktiv transport i terminal ileum. Distribution Efter absorption tas ursodeoxicholsyra upp i levern (”första passage-effekten” är avsevärd) där den blir konjugerad med glycin eller taurin och utsöndras sedan via gallvägarna. Endast en liten del av ursodeoxicholsyra hittas i den systemiska cirkulationen och denna utsöndras via njurarna. Efter upprepade doser uppnår koncentrationen av ursodeoxicholsyra i galla steady state efter ungefär 3 veckor. Den totala ursodeoxicholsyrakoncentrationen överstiger dock aldrig cirka 60 % av den totala gallsyrekoncentrationen i galla, inte ens vid höga doser. Metabolism och eliminering Ursodeoxicholsyra metaboliseras inte, med undantag för konjugation. En liten andel av oralt administrerad ursodeoxicholsyra genomgår dock bakteriell omvandling till 7-keto-litocholsyra eller litocholsyra efter det enterohepatiska kretsloppet. Samtidigt sker även bakteriell dekonjugation i duodenum. Eftersom ursodeoxicholsyra, 7-keto-litocholsyra och litocholsyra är relativt dåligt vattenlösliga utsöndras en stor del via galla i avföring. Absorberad ursodeoxicholsyra rekonjugeras i levern. 80 % av litocholsyra som producerats i duodenum utsöndras i avföring, men resterande 20 % genomgår sulfatering efter absorption i levern till olösliga litocholylkonjugat som sedan utsöndras i galla och avföring. Absorberad 7-keto-litocholsyra reduceras till kenodeoxicholsyra i levern. Litocholsyra kan orsaka kolestatisk leverskada om levern inte kan sulfatera litocholsyra. Även om vissa patienter har visats ha reducerad kapacitet för sulfatering av litocholsyra i levern, finns det för tillfället inga kliniska fynd som tyder på en koppling mellan kolestatisk leverskada och behandling med ursodeoxicholsyra. Vid utsättning av behandling med ursodeoxicholsyra minskar ursodeoxicholsyrakoncentrationen i gallan efter en vecka snabbt till 5–10 % av steady state-koncentrationen. Biologisk halveringstid för ursodeoxicholsyra är ungefär 3,5–5,8 dagar.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Akut toxicitet Djurstudier avseende akut toxicitet har inte visat några toxiska skador. Kronisk toxicitet Subkroniska toxicitetsstudier med apor visade levertoxiska effekter i gruppen som behandlades med högre doser. Dessa effekter var både funktionella förändringar (såsom förändringar i leverenzymer) och morfologiska förändringar, såsom gallgångsproliferation, portal inflammation och hepatocellulär nekros. Dessa effekter berodde troligtvis på metaboliten lithocholsyra, som hos apor, till skillnad från människor, inte bryts ned. Klinisk erfarenhet bekräftar att de beskrivna hepatotoxiska effekterna saknar tydlig relevans hos människa. Karcinogen och mutagen potential Långtidsstudier med möss och råttor har inte påvisat någon karcinogen potential hos ursodeoxicholsyra. Gentoxikologiska tester in vitro och in vivo med ursodeoxicholsyra var negativa. Reproduktionstoxicitet I studier med råttor har svansmissbildningar förekommit vid höga doser (2 000 mg/kg) av ursodeoxicholsyra. Inga teratogena effekter har hittats hos kaniner, även om embryotoxiska effekter observerades från en dos om 100 mg/kg kroppsvikt. Detta läkemedel hade ingen effekt på fertilitet hos råttor och påverkade inte den peri- och postnatala utvecklingen hos avkomman.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje hård kapsel innehåller 250 mg ursodeoxicholsyra. Förteckning över hjälpämnen Majsstärkelse, Kiseldioxid (E 551), Magnesiumstearat (E 470B) Hård gelatinkapsel Kapselhölje Titandioxid (E 171), Gelatin (E 441)",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Fuktkänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Kapsel, hård. Vit, hård gelatinkapsel som innehåller vitt eller nästan vitt pulver. Kapselstorlek 0, cirka 21,7 mm x 7,64 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela Svälj kapslarna hela med ett glas vatten."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ursogrix, Kapsel, hård 250 mg"
    }
}