{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra, Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Alunbrig är och vad det används för 2. Vad du behöver veta innan du tar Alunbrig 3. Hur du tar Alunbrig 4. Eventuella biverkningar 5. Hur Alunbrig ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Alunbrig är och vad det används för Alunbrig innehåller den aktiva substansen brigatinib som tillhör en klass av cancerläkemedel som kallas kinashämmare. Alunbrig används för att behandla vuxna i framskridet stadium av en form av lungcancer som kallas icke‑småcellig lungcancer. Det ges till patienter vars lungcancer beror på en onormal form av en gen som kallas anaplastiskt lymfomkinas (ALK). Hur Alunbrig verkar Den onormala genen tillverkar ett protein, ett så kallat kinas, som stimulerar tillväxten av cancerceller. Alunbrig blockerar effekten av detta protein och bromsar därmed tillväxten och spridningen av cancer.",
        "indication": "Alunbrig innehåller den aktiva substansen brigatinib som tillhör en klass av cancerläkemedel som kallas kinashämmare. Alunbrig används för att behandla vuxna i framskridet stadium av en form av lungcancer som kallas icke‑småcellig lungcancer. Det ges till patienter vars lungcancer beror på en onormal form av en gen som kallas anaplastiskt lymfomkinas (ALK). Hur Alunbrig verkar Den onormala genen tillverkar ett protein, ett så kallat kinas, som stimulerar tillväxten av cancerceller. Alunbrig blockerar effekten av detta protein och bromsar därmed tillväxten och spridningen av cancer.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Alunbrig Ta inte Alunbrig om du är allergisk mot brigatinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkaren innan du tar Alunbrig eller under behandlingen om du har: problem med lungorna eller andningen Lungproblem, ibland allvarliga, är vanligare under de första 7 behandlingsdagarna. Symtomen kan likna symtomen på lungcancer. Informera läkaren om alla nya eller förvärrade symtom såsom andningsproblem, andfåddhet, bröstsmärta, hosta eller feber. högt blodtryck långsam puls (bradykardi) synstörning Informera läkare om alla synstörningar som inträffar under behandlingen såsom ljusblixtar, dimsyn eller ljuskänslighet. muskelproblem Rapportera alla oförklarliga smärtor, ömhet eller svaghet i musklerna till läkaren. problem med bukspottkörteln Tala om för läkaren om du har ont i övre delen av magen, om du får magsmärtor som blir värre när du äter och som kan stråla ut mot ryggen, om du går ner i vikt eller om du mår illa. problem med levern Tala om för läkaren om du har ont i höger sida av magen, om din hud eller dina ögon blir gulfärgade eller om du får mörk urin. högt blodsocker överkänslighet mot solljus Begränsa den tid du vistas i solen under behandlingen och i minst 5 dagar efter den sista dosen. Använd hatt, skyddande klädsel, solskyddsmedel med skydd mot både ultraviolett A-strålning (UVA) och ultraviolett B-strålning (UVB), samt läppbalsam med en solskyddsfaktor (SPF) på minst 30. Detta hjälper till att skydda dig mot hudskador orsakade av solljus. Tala om för läkaren om du har problem med njurarna eller behandlas med dialys. Symtom på njurproblem kan vara illamående, förändring av mängden urin eller hur ofta du kissar samt onormala blodprover (se avsnitt 4). Läkaren kan behöva justera eller avbryta behandlingen med Alunbrig, tillfälligt eller för alltid. Se även början av avsnitt 4. Barn och ungdomar Alunbrig har inte studerats hos barn och ungdomar. Behandling med Alunbrig rekommenderas inte till personer under 18 års ålder. Andra läkemedel och Alunbrig Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Följande läkemedel kan påverka eller påverkas av Alunbrig: ketokonazol, itrakonazol, vorikonazol: för behandling av svampinfektioner indinavir, nelfinavir, ritonavir, sakvinavir: för behandling av hiv‑infektion klaritromycin, telitromycin, troleandomycin: för behandling av bakterieinfektioner nefazodon: för behandling av depression johannesört: traditionellt växtbaserat läkemedel för behandling av lätt nedstämdhet karbamazepin: för behandling av epilepsi, euforiska/depressiva episoder och vissa smärttillstånd fenobarbital, fenytoin: för behandling av epilepsi rifabutin, rifampicin: för behandling av tuberkulos och vissa andra infektioner digoxin: för behandling av hjärtproblem dabigatran: läkemedel som förhindrar blodproppar kolkicin: för behandling av gikt pravastatin, rosuvastatin: för att sänka förhöjda kolesterolvärden metotrexat: för behandling av allvarlig ledinflammation, cancer och psoriasis sulfasalazin: för behandling av allvarlig tarminflammation eller reumatisk ledinflammation efavirenz, etravirin: för behandling av hiv‑infektion modafinil: för behandling av narkolepsi bosentan: för behandling av högt blodtryck i blodkärlen i lungorna (pulmonell hypertoni) nafcillin: för behandling av bakterieinfektioner alfentanil, fentanyl: för behandling av smärta kinidin: för behandling av oregelbunden hjärtrytm ciklosporin, sirolimus, takrolimus: för att hämma immunsystemet. Alunbrig med mat och dryck Undvik alla grapefruktprodukter under behandlingen eftersom dessa kan förändra mängden brigatinib i kroppen. Graviditet, amning och fertilitet Graviditet Alunbrig rekommenderas inte under graviditet såvida inte nyttan överväger riskerna för barnet. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder Alunbrig under graviditet. Fertila kvinnor som behandlas med Alunbrig ska undvika att bli gravida. Ett effektivt icke‑hormonellt preventivmedel måste användas under behandlingen och i 4 månader efter behandlingens slut. Fråga läkare om lämpliga preventivmetoder för dig. Amning Du ska inte amma under behandlingen med Alunbrig. Det är inte känt om brigatinib kan passera över i bröstmjölken och eventuellt skada barnet. Fertilitet Män som behandlas med Alunbrig ska inte skaffa barn under behandlingen och ska använda ett effektivt preventivmedel under behandlingen och i 3 månader efter behandlingens slut. Körförmåga och användning av maskiner Alunbrig kan orsaka synstörningar, yrsel och trötthet. Kör inte något fordon och använd inte maskiner under behandlingen om du får sådana symtom. Alunbrig innehåller laktos och natrium Alunbrig innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar denna medicin. Alunbrig innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Alunbrig om du är allergisk mot brigatinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkaren innan du tar Alunbrig eller under behandlingen om du har: problem med lungorna eller andningen Lungproblem, ibland allvarliga, är vanligare under de första 7 behandlingsdagarna. Symtomen kan likna symtomen på lungcancer. Informera läkaren om alla nya eller förvärrade symtom såsom andningsproblem, andfåddhet, bröstsmärta, hosta eller feber. högt blodtryck långsam puls (bradykardi) synstörning Informera läkare om alla synstörningar som inträffar under behandlingen såsom ljusblixtar, dimsyn eller ljuskänslighet. muskelproblem Rapportera alla oförklarliga smärtor, ömhet eller svaghet i musklerna till läkaren. problem med bukspottkörteln Tala om för läkaren om du har ont i övre delen av magen, om du får magsmärtor som blir värre när du äter och som kan stråla ut mot ryggen, om du går ner i vikt eller om du mår illa. problem med levern Tala om för läkaren om du har ont i höger sida av magen, om din hud eller dina ögon blir gulfärgade eller om du får mörk urin. högt blodsocker överkänslighet mot solljus Begränsa den tid du vistas i solen under behandlingen och i minst 5 dagar efter den sista dosen. Använd hatt, skyddande klädsel, solskyddsmedel med skydd mot både ultraviolett A-strålning (UVA) och ultraviolett B-strålning (UVB), samt läppbalsam med en solskyddsfaktor (SPF) på minst 30. Detta hjälper till att skydda dig mot hudskador orsakade av solljus. Tala om för läkaren om du har problem med njurarna eller behandlas med dialys. Symtom på njurproblem kan vara illamående, förändring av mängden urin eller hur ofta du kissar samt onormala blodprover (se avsnitt 4). Läkaren kan behöva justera eller avbryta behandlingen med Alunbrig, tillfälligt eller för alltid. Se även början av avsnitt 4.",
        "children": "Barn och ungdomar Alunbrig har inte studerats hos barn och ungdomar. Behandling med Alunbrig rekommenderas inte till personer under 18 års ålder.",
        "interaction": "Andra läkemedel och Alunbrig Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Följande läkemedel kan påverka eller påverkas av Alunbrig: ketokonazol, itrakonazol, vorikonazol: för behandling av svampinfektioner indinavir, nelfinavir, ritonavir, sakvinavir: för behandling av hiv‑infektion klaritromycin, telitromycin, troleandomycin: för behandling av bakterieinfektioner nefazodon: för behandling av depression johannesört: traditionellt växtbaserat läkemedel för behandling av lätt nedstämdhet karbamazepin: för behandling av epilepsi, euforiska/depressiva episoder och vissa smärttillstånd fenobarbital, fenytoin: för behandling av epilepsi rifabutin, rifampicin: för behandling av tuberkulos och vissa andra infektioner digoxin: för behandling av hjärtproblem dabigatran: läkemedel som förhindrar blodproppar kolkicin: för behandling av gikt pravastatin, rosuvastatin: för att sänka förhöjda kolesterolvärden metotrexat: för behandling av allvarlig ledinflammation, cancer och psoriasis sulfasalazin: för behandling av allvarlig tarminflammation eller reumatisk ledinflammation efavirenz, etravirin: för behandling av hiv‑infektion modafinil: för behandling av narkolepsi bosentan: för behandling av högt blodtryck i blodkärlen i lungorna (pulmonell hypertoni) nafcillin: för behandling av bakterieinfektioner alfentanil, fentanyl: för behandling av smärta kinidin: för behandling av oregelbunden hjärtrytm ciklosporin, sirolimus, takrolimus: för att hämma immunsystemet.",
        "interaction-food": "Alunbrig med mat och dryck Undvik alla grapefruktprodukter under behandlingen eftersom dessa kan förändra mängden brigatinib i kroppen.",
        "pregnancy": "Graviditet, amning och fertilitet Graviditet Alunbrig rekommenderas inte under graviditet såvida inte nyttan överväger riskerna för barnet. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder Alunbrig under graviditet. Fertila kvinnor som behandlas med Alunbrig ska undvika att bli gravida. Ett effektivt icke‑hormonellt preventivmedel måste användas under behandlingen och i 4 månader efter behandlingens slut. Fråga läkare om lämpliga preventivmetoder för dig. Amning Du ska inte amma under behandlingen med Alunbrig. Det är inte känt om brigatinib kan passera över i bröstmjölken och eventuellt skada barnet. Fertilitet Män som behandlas med Alunbrig ska inte skaffa barn under behandlingen och ska använda ett effektivt preventivmedel under behandlingen och i 3 månader efter behandlingens slut.",
        "driving": "Körförmåga och användning av maskiner Alunbrig kan orsaka synstörningar, yrsel och trötthet. Kör inte något fordon och använd inte maskiner under behandlingen om du får sådana symtom.",
        "substance-information": "Alunbrig innehåller laktos och natrium Alunbrig innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar denna medicin. Alunbrig innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Alunbrig Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är En 90 mg‑tablett en gång dagligen de första 7 behandlingsdagarna, därefter en 180 mg‑tablett en gång dagligen. Ändra inte dos utan att tala med din läkare. Läkaren kan justera dosen så att den passar dig och det kan innebära att du behöver ta en 30 mg‑tablett för att få den nya rekommenderade dosen. Startförpackning När du påbörjar behandlingen med Alunbrig kan din läkare förskriva en startförpackning. För att göra det lättare att påbörja behandlingen består varje startförpackning av en ytterförpackning och två innerförpackningar som innehåller 7 filmdragerade 90 mg Alunbrig-tabletter 21 filmdragerade 180 mg Alunbrig-tabletter. Den nödvändiga dosen är tryckt på startförpackningen. Så här tar du Alunbrig Ta Alunbrig en gång dagligen vid samma tidpunkt varje dag. Svälj tabletterna hela med ett glas vatten. Tabletterna får inte krossas eller lösas upp. Du kan ta tabletterna med eller utan mat. Om du kräks efter att ha tagit Alunbrig ska du inte ta fler tabletter förrän det är dags för nästa dos enligt det vanliga schemat. Svälj inte torkmedelsbehållaren som finns i burken. Om du har tagit för stor mängd av Alunbrig Tala omedelbart om för läkare eller apotekspersonal om du har tagit fler tabletter än de rekommenderade. Om du har glömt att ta Alunbrig Ta inte dubbel dos för att kompensera för glömd dos. Ta nästa dos vid vanlig tidpunkt. Om du slutar att ta Alunbrig Sluta inte att ta Alunbrig utan att tala med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Alunbrig Tala omedelbart om för läkare eller apotekspersonal om du har tagit fler tabletter än de rekommenderade.",
        "missed": "Om du har glömt att ta Alunbrig Ta inte dubbel dos för att kompensera för glömd dos. Ta nästa dos vid vanlig tidpunkt.",
        "withdrawal": "Om du slutar att ta Alunbrig Sluta inte att ta Alunbrig utan att tala med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Tala omedelbart om för läkare eller apotekspersonal om du får någon av följande allvarliga biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): högt blodtryck Tala om för läkaren om du får huvudvärk, blir yr, ser suddigt, får ont i bröstet eller blir andfådd. synproblem Tala om för läkaren om du upplever synstörningar såsom ljusblixtar, dimsyn eller ljuskänslighet. Läkaren kan avbryta behandlingen med Alunbrig och remittera dig till ögonläkare. ökad mängd kreatinfosfokinas i blodprov – kan tyda på muskelskador, t.ex. i hjärtat. Tala om för läkaren om du får oförklarliga smärtor, ömhet eller svaghet i musklerna. ökad mängd amylas eller lipas i blodprov – kan tyda på en inflammation i bukspottkörteln. Tala om för läkaren om du får ont i övre delen av magen, även magsmärta som blir värre när du äter och kan sprida sig utåt ryggen, om du går ner i vikt eller blir illamående. ökad mängd leverenzymer (aspartataminotransferas, alaninaminotransferas) i blodprov –kan tyda på skador på leverns celler. Tala om för läkare om du får ont på höger sida av magen, om din hud eller dina ögonvitor blir gulaktiga eller om urinen blir mörk. högt blodsocker Tala om för läkaren om du känner dig mycket törstig, behöver kissa oftare än tidigare, är mycket hungrig, mår illa, känner dig svag eller trött eller är förvirrad. Vanliga (kan förekomma hos upp till 1 av 10 användare): lunginflammation Tala om för läkaren om du får nya eller förvärrade lung‑ eller andningsproblem, såsom bröstsmärta, hosta och feber, särskilt under den första veckan du tar Alunbrig. Det kan vara tecken på allvarliga lungproblem. långsam puls Tala om för läkare om du får ont eller obehagskänslor i bröstet, förändrad puls (hjärtrytm), känner dig yr, vimmelkantig eller om du svimmar. överkänslighet mot solljus Tala om för läkaren om du får en hudreaktion Se även avsnitt 2, ”Varningar och försiktighet”. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) inflammation i bukspottskörteln, vilket kan orsaka svår och ihållande magsmärta, med eller utan illamående och kräkningar (pankreatit) Andra möjliga biverkningar är: Tala med läkare eller apotekspersonal om du märker någon av följande biverkningar Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): lunginflammation (pneumoni) förkylningssymtom (övre luftvägsinfektion) minskat antal röda blodkroppar (anemi) i blodprov minskat antal vita blodkroppar som kallas neutrofiler och lymfocyter i blodprov förlängd blodkoagulationstid visad genom test av aktiverad partiell tromboplastintid blodprover kan visa på ökad mängd av följande: insulin kalcium blodprover kan visa på minskad mängd av följande: fosfor magnesium natrium kalium minskad aptit huvudvärk symtom som domningar och stickningar, svaghet eller smärta i händer eller fötter (perifer neuropati) yrsel hosta andfåddhet diarré illamående kräkningar buksmärta (magsmärta) förstoppning inflammation i mun och läppar (stomatit) ökad mängd av enzymet alkaliskt fosfatas i blodprover – kan tyda på ett dåligt fungerande eller skadade organ hudutslag klåda i huden led‑ eller muskelvärk (inklusive muskelspasmer) ökad mängd kreatinin i blodprover – kan tyda på nedsatt njurfunktion trötthet svullnad på grund av vätskeansamling feber. Vanliga (kan förekomma hos upp till 1 av 10 användare): lågt antal blodplättar i blodprov, vilket kan öka risken för blödning och blåmärken sömnsvårigheter (insomni) försämrat minne förändrat smaksinne onormal elektrisk aktivitet i hjärtat (förlängt QT‑intervall på EKG) snabba hjärtslag (takykardi) hjärtklappning muntorrhet matsmältningsbesvär tarmgaser ökad mängd laktatdehydrogenas i blodprover – kan tyda på vävnadsnedbrytning ökad mängd bilirubin i blodprover torr hud muskuloskeletala bröstsmärtor värk i armar och ben stelhet i muskler och leder smärta och obehag i bröstet smärta ökad kolesterolhalt i blodprover viktminskning. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Alunbrig ska förvaras Förvara detta läkemedel utom syn‑ och räckhåll för barn. Används före utgångsdatum som anges antingen på burketiketten eller på blister och kartong efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är brigatinib. Varje 30 mg filmdragerad tablett innehåller 30 mg brigatinib. Varje 90 mg filmdragerad tablett innehåller 90 mg brigatinib. Varje 180 mg filmdragerad tablett innehåller 180 mg brigatinib. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, natriumstärkelseglykolat (typ A), kolloidal vattenfri kiseldioxid, magnesiumstearat, talk, makrogol, polyvinylalkohol och titandioxid. (se även avsnitt 2, ”Alunbrig innehåller laktos” och ”Alunbrig innehåller natrium”) Läkemedlets utseende och förpackningsstorlekar Alunbrig filmdragerade tabletter är vita till benvita, ovala (90 mg och 180 mg) eller runda (30 mg). Över‑ och undersidan är konvex. Alunbrig 30 mg: Varje 30 mg tablett innehåller 30 mg brigatinib. De filmdragerade tabletterna är cirka 7 mm i diameter, med ”U3” inpräglat på ena sidan och släta på andra sidan. Alunbrig 90 mg: Varje 90 mg tablett innehåller 90 mg brigatinib. De filmdragerade tabletterna är cirka 15 mm långa, med ”U7” inpräglat på ena sidan och släta på andra sidan. Alunbrig 180 mg: Varje 180 mg tablett innehåller 180 mg brigatinib. De filmdragerade tabletterna är cirka 19 mm långa, med ”U13” inpräglat på ena sidan och släta på andra sidan. Alunbrig är förpackad i plastfoliekarta (blister) i en kartong med: Alunbrig 30 mg: 28, 56 eller 112 filmdragerade tabletter Alunbrig 90 mg: 7 eller 28 filmdragerade tabletter Alunbrig 180 mg: 28 filmdragerade tabletter Alunbrig är förpackad i plastburk med barnskyddande förslutning i form av skruvlock. Varje burk innehåller en behållare med torkmedel och är förpackad i en kartong med: Alunbrig 30 mg: 60 eller 120 filmdragerade tabletter Alunbrig 90 mg: 7 eller 30 filmdragerade tabletter Alunbrig 180 mg: 30 filmdragerade tabletter Låt torkmedelsbehållaren ligga kvar i burken. Alunbrig finns tillgängligt som startförpackning. Varje förpackning består av en ytterkartong med två innerkartonger som innehåller: Alunbrig 90 mg filmdragerade tabletter 1 plastfoliekarta (blister) med 7 filmdragerade tabletter Alunbrig 180 mg filmdragerade tabletter 3 plastfoliekartor (blister) med 21 filmdragerade tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Takeda Pharma A/S Delta Park 45 2665 Vallensbaek Strand Danmark Tillverkare Takeda Austria GmbH St. Peter‑Strasse 25 4020 Linz Österrike Takeda Ireland Limited Bray Business Park Kilruddery Co. Wicklow A98 CD36 Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Takeda Pharma AB Tel: 020 795 079 medinfoEMEA@takeda.com Denna bipacksedel ändrades senast 07/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är brigatinib. Varje 30 mg filmdragerad tablett innehåller 30 mg brigatinib. Varje 90 mg filmdragerad tablett innehåller 90 mg brigatinib. Varje 180 mg filmdragerad tablett innehåller 180 mg brigatinib. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, natriumstärkelseglykolat (typ A), kolloidal vattenfri kiseldioxid, magnesiumstearat, talk, makrogol, polyvinylalkohol och titandioxid. (se även avsnitt 2, ”Alunbrig innehåller laktos” och ”Alunbrig innehåller natrium”)",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Alunbrig filmdragerade tabletter är vita till benvita, ovala (90 mg och 180 mg) eller runda (30 mg). Över‑ och undersidan är konvex. Alunbrig 30 mg: Varje 30 mg tablett innehåller 30 mg brigatinib. De filmdragerade tabletterna är cirka 7 mm i diameter, med ”U3” inpräglat på ena sidan och släta på andra sidan. Alunbrig 90 mg: Varje 90 mg tablett innehåller 90 mg brigatinib. De filmdragerade tabletterna är cirka 15 mm långa, med ”U7” inpräglat på ena sidan och släta på andra sidan. Alunbrig 180 mg: Varje 180 mg tablett innehåller 180 mg brigatinib. De filmdragerade tabletterna är cirka 19 mm långa, med ”U13” inpräglat på ena sidan och släta på andra sidan. Alunbrig är förpackad i plastfoliekarta (blister) i en kartong med: Alunbrig 30 mg: 28, 56 eller 112 filmdragerade tabletter Alunbrig 90 mg: 7 eller 28 filmdragerade tabletter Alunbrig 180 mg: 28 filmdragerade tabletter Alunbrig är förpackad i plastburk med barnskyddande förslutning i form av skruvlock. Varje burk innehåller en behållare med torkmedel och är förpackad i en kartong med: Alunbrig 30 mg: 60 eller 120 filmdragerade tabletter Alunbrig 90 mg: 7 eller 30 filmdragerade tabletter Alunbrig 180 mg: 30 filmdragerade tabletter Låt torkmedelsbehållaren ligga kvar i burken. Alunbrig finns tillgängligt som startförpackning. Varje förpackning består av en ytterkartong med två innerkartonger som innehåller: Alunbrig 90 mg filmdragerade tabletter 1 plastfoliekarta (blister) med 7 filmdragerade tabletter Alunbrig 180 mg filmdragerade tabletter 3 plastfoliekartor (blister) med 21 filmdragerade tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Takeda Pharma A/S Delta Park 45 2665 Vallensbaek Strand Danmark Tillverkare Takeda Austria GmbH St. Peter‑Strasse 25 4020 Linz Österrike Takeda Ireland Limited Bray Business Park Kilruddery Co. Wicklow A98 CD36 Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Takeda Pharma AB Tel: 020 795 079 medinfoEMEA@takeda.com Denna bipacksedel ändrades senast 07/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "Alunbrig 30 mg filmdragerade tabletter Alunbrig 90 mg filmdragerade tabletter Alunbrig 180 mg filmdragerade tabletter",
        "composition": "Alunbrig 30 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 30 mg brigatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 56 mg laktosmonohydrat. Alunbrig 90 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 90 mg brigatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 168 mg laktosmonohydrat. Alunbrig 180 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 180 mg brigatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 336 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett). Alunbrig 30 mg filmdragerade tabletter Runda, vita till benvita filmdragerade tabletter, diameter cirka 7 mm, med ”U3” inpräglat på ena sidan och släta på andra sidan. Alunbrig 90 mg filmdragerade tabletter Ovala, vita till benvita filmdragerade tabletter, längd cirka 15 mm, med ”U7” inpräglat på ena sidan och släta på andra sidan. Alunbrig 180 mg filmdragerade tabletter Ovala, vita till benvita filmdragerade tabletter, längd cirka 19 mm, med ”U13” inpräglat på ena sidan och släta på andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Alunbrig är avsett som monoterapi för behandling av vuxna patienter med anaplastiskt lymfomkinaspositiv (ALK‑positiv) avancerad icke‑småcellig lungcancer (NSCLC) som inte tidigare behandlats med en ALK‑hämmare.Alunbrig är avsett som monoterapi för behandling av vuxna patienter med ALK‑positiv avancerad NSCLC som tidigare behandlats med krizotinib. 4.2 Dosering och administreringssätt Behandling med Alunbrig ska inledas och övervakas av läkare med erfarenhet av användning av cancerläkemedel.ALK‑positiv NSCLC‑status ska ha konstaterats innan Alunbrig sätts in. En validerad ALK‑analys är nödvändig för att selektera ut ALK‑positiva NSCLC‑patienter (se avsnitt 5.1). Analysen av ALK‑positiv NSCLC ska utföras av laboratorier med dokumenterade kvalifikationer inom den specifika teknik som används. Dosering Rekommenderad startdos av Alunbrig är 90 mg en gång dagligen de första 7 dagarna, därefter 180 mg en gång dagligen.Om Alunbrig avbryts i 14 dagar eller mer av andra skäl än biverkningar ska behandlingen återupptas med 90 mg en gång dagligen i 7 dagar innan man återgår till den tidigare tolererade dosen.Om patienten missar en dos eller kräks efter att ha tagit en dos ska inga extra doser administreras och nästa dos ska tas vid nästa schemalagda tidpunkt.Behandlingen ska pågå så länge klinisk nytta kan observeras. Dosjusteringar Behandlingsavbrott och/eller dosminskning kan bli nödvändigt på basis av individuell säkerhet och tolerabilitet.Dosminskning av Alunbrig sammanfattas i tabell 1. Tabell 1: Rekommenderad dosminskning av Alunbrig Dos Dosminskning Första dosminskningssteg Andra dosminskningssteg Tredje dosminskningssteg 90 mg en gång dagligen (de första 7 dagarna) minska till 60 mg en gång dagligen sätt ut permanent ej relevant 180 mg en gång dagligen minska till 120 mg en gång dagligen minska till 90 mg en gång dagligen minska till 60 mg en gång dagligen Alunbrig ska sättas ut permanent om patienten inte tolererar dosen 60 mg en gång dagligen.Rekommenderade dosjusteringar av Alunbrig på grund av biverkningar sammanfattas i tabell 2. Tabell 2: Rekommenderad dosjustering av Alunbrig vid biverkningar Biverkning Allvarlighetsgrad* Dosjustering Interstitiell lungsjukdom (ILD)/pneumonit Grad 1 Om biverkningen uppkommer under de första 7 behandlingsdagarna ska uppehåll göras tills återhämtning skett till utgångsläget. Återinsätt samma dos utan eskalering till 180 mg en gång dagligen. Om ILD/pneumonit uppkommer efter de första 7 behandlingsdagarna ska behandlingsuppehåll göras tills återhämtning skett till utgångsläget, återinsätt med samma dos. Om ILD/pneumonit återkommer ska Alunbrig sättas ut permanent. Grad 2 Om ILD/pneumonit uppkommer under de första 7 behandlingsdagarna ska behandlingsuppehåll göras med Alunbrig tills återhämtning skett till utgångsläget. Återinsätt sedan med nästa lägre dos enligt beskrivningen i tabell 1 (utan eskalering till 180 mg) en gång dagligen. Om ILD/pneumonit uppkommer efter de första 7 behandlingsdagarna ska behandlingsuppehåll göras tills återhämtning skett till utgångsläget. Återinsätt Alunbrig med nästa lägre dos enligt beskrivningen i tabell 1. Om ILD/pneumonit återkommer ska Alunbrig sättas ut permanent. Grad 3 eller 4 Alunbrig ska sättas ut permanent. Hypertoni Hypertoni grad 3 (SBP ≥ 160 mmHg eller DBP ≥ 100 mmHg, medicinsk intervention indicerad, fler än en blodtryckssänkare eller mer intensiv behandling än tidigare indicerad) Gör uppehåll med Alunbrig tills hypertonin återgått till grad ≤ 1 (SBP < 140 mmHg och DBP < 90 mmHg), återuppta sedan med samma dos. Om hypertoni grad 3 återkommer ska uppehåll göras med Alunbrig tills hypertonin återgått till grad ≤ 1, återuppta sedan med nästa lägre dos enligt tabell 1 eller sätt ut permanent. Hypertoni grad 4 (livshotande konsekvenser, omedelbar intervention indicerad) Gör uppehåll med Alunbrig tills hypertonin återgått till grad ≤ 1 (SBP < 140 mmHg och DBP < 90 mmHg), återuppta sedan med nästa lägre dos enligt tabell 1 eller sätt ut permanent. Om hypertoni av grad 4 återkommer ska Alunbrig sättas ut permanent. Bradykardi (puls under 60 bpm) Symtomatisk bradykardi Gör uppehåll med Alunbrig tills återgång skett till asymtomatisk bradykardi eller till en vilopuls på 60 bpm eller högre. Om ett samtidigt läkemedel som är känt för att orsaka bradykardi identifieras och sätts ut, eller om dess dos justeras, ska Alunbrig återupptas med samma dos efter återhämtning till asymtomatisk bradykardi eller en vilopuls på 60 bpm eller högre. Om inget samtidigt läkemedel som är känt för att orsaka bradykardi identifieras, eller om bidragande samtidiga läkemedel inte sätts ut eller dosjusteras, ska Alunbrig återupptas med nästa lägre dos enligt tabell 1 efter återhämtning till asymtomatisk bradykardi eller en vilopuls på 60 bpm eller högre. Bradykardi med livshotande konsekvenser, omedelbar intervention indicerad Om ett bidragande samtidigt läkemedel identifieras och sätts ut, eller om dess dos justeras, ska Alunbrig återupptas med nästa lägre dos enligt tabell 1 efter återhämtning till asymtomatisk bradykardi eller en vilopuls på 60 bpm eller högre. Täta kontroller ska göras på kliniska indikationer. Alunbrig ska sättas ut permanent om inget bidragande samtidigt läkemedel identifieras. Alunbrig ska sättas ut permanent vid återfall. Förhöjt CPK Förhöjt CPK grad 3 eller 4 (> 5,0 × ULN) med muskelsmärta eller -svaghet grad ≥ 2 Gör uppehåll med Alunbrig tills återhämtning skett till förhöjt CPK grad ≤ 1 (≤ 2,5 × ULN) eller till utgångsläget, återuppta sedan med samma dos. Om förhöjt CPK av grad 3 eller 4 återkommer med muskelsmärta eller -svaghet av grad ≥ 2 ska uppehåll göras med Alunbrig tills återhämtning skett till förhöjt CPK grad ≤ 1 (≤ 2,5 × ULN) eller till utgångsläget, återuppta sedan med nästa lägre dos enligt tabell 1. Förhöjt lipas eller amylas Förhöjt lipas- eller amylas grad 3 (> 2,0 × ULN) Gör uppehåll med Alunbrig tills återhämtning skett till grad ≤ 1 (≤ 1,5 × ULN) eller till utgångsläget, återuppta sedan med samma dos. Om förhöjt lipas- eller amylas av grad 3 återkommer ska behandlingsuppehåll göras tills återhämtning skett till grad ≤ 1 (≤ 1,5 × ULN) eller till utgångsläget, återuppta sedan med nästa lägre dos enligt tabell 1. Förhöjt lipas eller amylas grad 4 (> 5,0 × ULN) Gör uppehåll med Alunbrig tills återhämtning skett till grad ≤ 1 (≤ 1,5 × ULN), återuppta sedan med nästa lägre dos enligt tabell 1. Hepatotoxicitet Ökning av antingen alaninaminotransferas (ALAT) eller aspartataminotransferas (ASAT) av grad ≥ 3 (> 5,0 × ULN) med ett bilirubinvärde på ≤ 2 × ULN Gör uppehåll med Alunbrig tills återhämtning skett till utgångsläget eller värdet är högst 3 × ULN, återuppta sedan med nästa lägre dos enligt tabell 1. ALAT- eller ASAT-förhöjning av grad ≥ 2 (> 3 × ULN) och samtidig förhöjning av totalt bilirubin på > 2 × ULN utan kolestas eller hemolys Alunbrig ska sättas ut permanent. Hyperglykemi Om grad 3 (över 250 mg/dl eller 13,9 mmol/l) eller högre Om adekvat hyperglykemisk kontroll inte kan uppnås med optimal läkemedelsbehandling ska uppehåll göras med Alunbrig tills adekvat hyperglykemisk kontroll uppnås. Efter återhämtning kan Alunbrig antingen återupptas med nästa lägre dos enligt tabell 1 eller sättas ut permanent. Synstörningar Grad 2 eller 3 Gör uppehåll med Alunbrig tills återhämtning skett till grad 1 eller till utgångsläget, återuppta sedan med nästa lägre dos enligt tabell 1. Grad 4 Alunbrig ska sättas ut permanent. Övriga biverkningar Grad 3 Gör uppehåll med Alunbrig tills återhämtning skett till utgångsläget, återuppta sedan med samma dos. Om grad 3-biverkningen återkommer ska behandlingsuppehåll göras tills återhämtning skett till utgångsläget, återuppta sedan med nästa lägre dos enligt tabell 1 eller sätt ut permanent. Grad 4 Gör uppehåll med Alunbrig tills återhämtning skett till utgångsläget, återuppta sedan med nästa lägre dos enligt tabell 1. Om grad 4-biverkningen återkommer ska uppehåll göras med Alunbrig tills återhämtning skett till utgångsläget, återuppta sedan med nästa lägre dos enligt tabell 1 eller sätt ut permanent. Bpm = slag per minut; CPK = kreatinfosfokinas; DBP = diastoliskt blodtryck; SBP = systoliskt blodtryck; ULN = övre normalvärdet *Gradering enligt National Cancer Institute Common Terminology Criteria for Adverse Events. Version 4.0 (NCI CTCAE v4). Särskilda populationer Äldre De begränsade data som finns om Alunbrigs säkerhet och effekt vid behandling av patienter 65 år och äldre tyder på att det inte behövs någon dosjustering för äldre patienter (se avsnitt 4.8). Inga data finns tillgängliga för patienter som är över 85 år. Nedsatt leverfunktion Ingen dosjustering av Alunbrig krävs för patienter med lätt (Child‑Pugh klass A) eller måttligt (Child‑Pugh klass B) nedsatt leverfunktion. Vid kraftigt nedsatt leverfunktion (Child‑Pugh klass C) rekommenderas en reducerad startdos på 60 mg en gång dagligen de första 7 dagarna och därefter 120 mg en gång dagligen (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering av Alunbrig krävs för patienter med lätt eller måttligt nedsatt njurfunktion (beräknad glomerulär filtrationshastighet (eGFR) ≥ 30 ml/min). Vid kraftigt nedsatt njurfunktion (eGFR < 30 ml/min) rekommenderas en reducerad startdos på 60 mg en gång dagligen de första 7 dagarna och därefter 90 mg en gång dagligen (se avsnitt 5.2). Patienter med kraftigt nedsatt njurfunktion ska övervakas noga avseende nya eller förvärrade symtom från andningsvägarna som kan indikera ILD/pneumonit (t.ex. dyspné, hosta osv.) särskilt under den första veckan (se avsnitt 4.4). Pediatrisk population Säkerhet och effekt för Alunbrig för barn under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Alunbrig är avsett för oral användning. Tabletterna ska sväljas hela med vatten. Alunbrig kan tas med eller utan föda.Grapefrukt eller grapefruktjuice kan öka plasmakoncentrationen av brigatinib och ska undvikas (se avsnitt 4.5). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Pulmonella biverkningar Allvarliga, livshotande och fatala pulmonella biverkningar, bland annat biverkningar med karaktäristika som stämmer överens med ILD/pneumonit, kan uppkomma hos patienter som behandlas med Alunbrig (se avsnitt 4.8).De flesta pulmonella biverkningarna uppkom under de första 7 behandlingsdagarna. Pulmonella biverkningar av grad 1‑2 gick tillbaka när behandlingen avbröts eller dosen minskades. Högre ålder och kortare intervall (mindre än 7 dagar) mellan den sista dosen krizotinib och den första dosen Alunbrig var enskilda faktorer som kunde sättas i samband med ökad frekvens pulmonella biverkningar. Dessa faktorer ska beaktas vid insättning av behandling med Alunbrig. Patienter med ILD eller läkemedelsinducerad pneumonit i anamnesen var exkluderade från de pivotala studierna.En del patienter utvecklade pneumonit senare under behandlingen med Alunbrig.Patienterna ska övervakas avseende nya eller förvärrade symtom från andningsvägarna (t.ex. dyspné, hosta etc.) särskilt under den första behandlingsveckan. Tecken på pneumonit hos en patient med förvärrade andningssymtom ska utredas omgående. Vid misstänkt pneumonit ska Alunbrig avbrytas tillfälligt och patienten utredas för andra orsaker till symtomen (t.ex. lungemboli, tumörprogression och infektiös pneumoni). Dosen ska justeras i enlighet därmed (se avsnitt 4.2). Hypertoni Hypertoni har förekommit hos patienter som behandlas med Alunbrig (se avsnitt 4.8).Blodtrycket ska mätas regelbundet under behandling med Alunbrig. Hypertoni ska behandlas i enlighet med standardriktlinjer för blodtryckskontroll. Hjärtfrekvensen ska kontrolleras oftare hos patienterna om samtidig användning av ett läkemedel som man vet kan orsaka bradykardi inte kan undvikas. Vid allvarlig hypertoni (≥ grad 3) ska Alunbrig avbrytas tillfälligt tills hypertonin återgått till grad 1 eller till utgångsläget. Dosen ska justeras i enlighet därmed (se avsnitt 4.2). Bradykardi Bradykardi har förekommit hos patienter som behandlas med Alunbrig (se avsnitt 4.8). Försiktighet ska iakttas vid administrering av Alunbrig i kombination med andra läkemedel som man vet kan orsaka bradykardi. Hjärtfrekvens och blodtryck ska mätas med jämna mellanrum. Vid symtomatisk bradykardi ska behandlingen med Alunbrig avbrytas tillfälligt och samtidiga läkemedel som är kända för att orsaka bradykardi ska utvärderas. Efter återhämtning ska dosen justeras i enlighet med därmed (se avsnitt 4.2). Om patienten har livshotande bradykardi och inget bidragande samtidigt läkemedel kan identifieras eller om patienten får ett återfall i bradykardi, ska Alunbrig sättas ut (se avsnitt 4.2). Synstörningar Synstörningar har förekommit hos patienter som behandlas med Alunbrig (se avsnitt 4.8). Patienterna ska uppmanas att rapportera alla symtom som rör synen. Vid nytillkommande eller vid försämring av allvarliga synsymtom ska en oftalmologisk utvärdering samt dosminskning övervägas (se avsnitt 4.2). Förhöjt kreatinfosfokinas (CPK) Förhöjt CPK har förekommit hos patienter som behandlas med Alunbrig (se avsnitt 4.8). Patienterna ska uppmanas att rapportera alla oförklarliga smärtor, ömhet eller svaghet i musklerna. CPK‑nivåerna ska kontrolleras med jämna mellanrum under behandlingen med Alunbrig. Beroende på hur allvarlig CPK‑förhöjningen är och om den är förknippad med muskelsmärta eller ‑svaghet ska behandlingen med Alunbrig avbrytas tillfälligt och dosen justeras i enlighet därmed (se avsnitt 4.2). Förhöjda pankreasenzymer Förhöjt amylas och lipas har förekommit hos patienter som behandlas med Alunbrig (se avsnitt 4.8). Lipas och amylas ska kontrolleras regelbundet under behandlingen med Alunbrig. Beroende på hur allvarliga de avvikande laboratorievärdena är ska behandlingen med Alunbrig avbrytas tillfälligt och dosen justeras i enlighet därmed (se avsnitt 4.2). Hepatotoxicitet Förhöjda leverenzymer (aspartataminotransferas, alaninaminotransferas) och bilirubin har förekommit hos patienter som behandlats med Alunbrig (se avsnitt 4.8). Leverfunktion, med ASAT, ALAT och totalt bilirubin, ska analyseras innan Alunbrig sätts in och därefter varannan vecka under de första 3 behandlingsmånaderna. Därefter ska kontroller göras med jämna mellanrum. Beroende på hur allvarliga de avvikande laboratorievärdena är ska behandlingen avbrytas tillfälligt och dosen justeras i enlighet därmed (se avsnitt 4.2). Hyperglykemi Förhöjt serumglukos har förekommit hos patienter som behandlats med Alunbrig. Fasteserumglukos ska analyseras innan Alunbrig sätts in och därefter kontrolleras med jämna mellanrum. Antihyperglykemisk behandling ska sättas in eller optimeras efter behov. Om adekvat hyperglykemisk kontroll inte kan uppnås trots optimal läkemedelsbehandling ska Alunbrig avbrytas tillfälligt tills adekvat hyperglykemisk kontroll uppnåtts. Efter återhämtning kan dosminskning enligt beskrivning i tabell 1 övervägas, alternativt kan Alunbrig sättas ut permanent. Läkemedelsinteraktioner Samtidig användning av Alunbrig och starka CYP3A‑hämmare ska undvikas. Om samtidig användning av starka CYP3A‑hämmare inte kan undvikas ska Alunbrig‑dosen minskas från 180 mg till 90 mg, eller från 90 mg till 60 mg. Efter utsättning av en stark CYP3A‑hämmare ska Alunbrig återupptas med den dos som tolererades innan den starka CYP3A‑hämmaren sattes in.Samtidig användning av Alunbrig och starka eller måttliga CYP3A‑inducerare ska undvikas (se avsnitt 4.5). Om samtidig användning av måttliga CYP3A‑inducerare inte kan undvikas, kan Alunbrig‑dosen ökas i steg om 30 mg efter 7 dagars behandling med aktuell tolererad Alunbrig‑dos, upp till högst en dubblering av den Alunbrig‑dos som tolererades innan behandling med den måttliga CYP3A‑induceraren sattes in. Efter utsättning av en måttlig CYP3A‑inducerare, ska Alunbrig återupptas med den dos som tolererades innan den starka CYP3A‑hämmaren sattes in. Ljusöverkänslighet och fotodermatit Ljusöverkänslighet mot solljus har förekommit hos patienter som behandlas med Alunbrig (se avsnitt 4.8). Patienterna ska rekommenderas att undvika långvarig exponering för solljus medan de tar Alunbrig och i minst 5 dagar efter att behandlingen avbrutits. Patienterna ska rekommenderas att använda hatt och skyddande kläder, solkräm med brett skydd mot ultraviolett A‑ och B‑strålning (UVA och UVB) samt läppbalsam (SPF ≥ 30) som skydd mot solbrännskador vid vistelse utomhus. Vid allvarliga ljusöverkänslighetsreaktioner (≥ grad 3) ska uppehåll i Alunbrig‑behandlingen ske tills reaktionen avklingat till utgångsläget. Dosen ska justeras på lämpligt sätt (se avsnitt 4.2). Fertilitet Fertila kvinnor ska uppmanas att använda ett effektivt icke‑hormonellt preventivmedel under behandlingen med Alunbrig och i minst 4 månader efter den sista dosen. Män med fertila kvinnliga partners ska uppmanas att använda ett effektivt preventivmedel under behandlingen och i minst 3 månader efter den sista dosen Alunbrig (se avsnitt 4.6). Laktos Alunbrig innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos‑galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Medel som kan öka plasmakoncentrationen av brigatinib CYP3A‑hämmare In vitro‑studier har visat att brigatinib är ett substrat för CYP3A4/5. Hos friska försökspersoner ledde samtidig administrering av flera doser av den starka CYP3A4‑hämmaren itrakonazol 200 mg två gånger dagligen samtidigt med en engångsdos brigatinib 90 mg, till en ökning av Cmax för brigatinib med 21 %, AUC0‑INF med 101 % (fördubbling), och AUC0‑120 med 82 % (mindre än fördubbling), jämfört med en dos av enbart brigatinib 90 mg. Samtidig användning av starka CYP3A‑hämmare och Alunbrig, bland annat vissa antivirala medel (t.ex. indinavir, nelfinavir, ritonavir, sakvinavir), makrolidantibiotika (t.ex. klaritromycin, telitromycin, troleandomycin), antimykotika (t.ex. ketokonazol, vorikonazol) och nefazodon ska undvikas. Om samtidig användning av starka CYP3A‑hämmare inte kan undvikas ska dosen Alunbrig minskas med cirka 50 % (dvs. från 180 mg till 90 mg eller från 90 mg till 60 mg). Efter utsättning av en stark CYP3A‑hämmare ska Alunbrig återupptas med den dos som tolererades innan den starka CYP3A‑hämmaren sattes in. Måttliga CYP3A‑hämmare (t.ex. diltiazem och verapamil) kan öka AUC för brigatinib med cirka 40 %, baserat på simuleringar i en fysiologibaserad farmakokinetisk modell. Ingen dosjustering krävs när Alunbrig ges i kombination med måttliga CYP3A‑hämmare. Patienterna ska övervakas noga när Alunbrig administreras tillsammans med måttliga CYP3A‑hämmare.Grapefrukt eller grapefruktjuice kan öka plasmakoncentrationen av brigatinib och ska undvikas (se avsnitt 4.2). CYP2C8‑hämmare In vitro‑studier har visat att brigatinib är ett substrat för CYP2C8. Hos friska försökspersoner ledde samtidig administrering av flera doser av den starka CYP2C8‑hämmaren gemfibrozil 600 mg två gånger dagligen samtidigt med en engångsdos brigatinib 90 mg till en minskning av Cmax för brigatinib med 41 %, AUC0‑INF med 12 %, och AUC0‑120 med 15 %, jämfört med om enbart en 90 mg‑brigatinibdos administrerades. Gemfibrozils effekt på brigatinibs farmakokinetik har ingen klinisk betydelse och den underliggande mekanismen för den minskade exponeringen för brigatinib är inte känd. Ingen dosjustering krävs vid administrering samtidigt med starka CYP2C8‑hämmare. P‑gp‑ och BCRP‑hämmare Brigatinib är ett substrat för P‑glykoprotein (P‑gp) och bröstcancerresistensprotein (BCRP) in vitro. Med tanke på att brigatinib uppvisar hög löslighet och hög permeabilitet förväntas inte hämning av P‑gp och BCRP leda till någon klinisk betydelsefull förändring av den systemiska exponeringen för brigatinib. Ingen dosjustering krävs när Alunbrig administreras samtidigt med P‑gp‑ och BCRP‑hämmare. Medel som kan minska plasmakoncentrationen av brigatinib CYP3A‑inducerare Hos friska försökspersoner ledde samtidig administrering av flera dagliga 600 mg‑doser rifampicin, en stark CYP3A‑inducerare, tillsammans med en engångsdos om 180 mg brigatinib, till en minskning av Cmax för brigatinib med 60 %, AUC0‑INF med 80 % (5‑faldigt) och AUC0‑120 med 80 % (5‑faldigt), jämfört med en dos av enbart brigatinib 180 mg. Samtidig användning av Alunbrig och starka CYP3A‑inducerare, bland andra rifampicin, karbamazepin, fenytoin, rifabutin, fenobarbital och johannesört, ska undvikas. Måttliga CYP3A‑inducerare kan minska AUC för brigatinib med cirka 50 %, baserat på simuleringar i en fysiologibaserad farmakokinetisk modell. Samtidig användning av Alunbrig och måttliga CYP3A‑inducerare, bland andra efavirenz, modafamil, bosentan, etravirin och nafcillin, ska undvikas. Om samtidig användning av måttliga CYP3A‑inducerare inte kan undvikas, kan Alunbrig‑dosen ökas i steg om 30 mg efter 7 dagars behandling med aktuell tolererad Alunbrig‑dos, upp till högst en dubblering av den Alunbrig‑dos som tolererades innan behandling med den måttliga CYP3A‑induceraren sattes in. Efter utsättning av en måttlig CYP3A‑inducerare, ska Alunbrig återupptas med den dos som tolererades innan den starka CYP3A‑hämmaren sattes in. Medel vars plasmakoncentration kan förändras av brigatinib CYP3A‑substrat In vitro‑studier av hepatocyter har visat att brigatinib inducerar CYP3A4. Hos cancerpatienter ledde samtidig administrering av flera dagliga doser med 180 mg Alunbrig tillsammans med en peroral engångsdos om 3 mg midazolam, ett känsligt CYP3A‑substrat, till en minskning av Cmax för midazolam med 16 %, AUC0‑INF med 26 % och AUC0‑last med 30 %, jämfört med en peroral dos om enbart 3 mg midazolam. Brigatinib minskar plasmakoncentrationen av samtidiga läkemedel som främst metaboliseras av CYP3A. Därför ska samtidig administrering av Alunbrig och CYP3A‑substrat med snävt terapeutiskt index (t.ex. alfentanil, fentanil, kinidin, ciklosporin, sirolimus, takrolimus) undvikas eftersom effekten av dessa kan reduceras. Alunbrig kan även inducera andra enzymer och transportproteiner (t.ex. CYP2C, P‑gp) genom samma mekanismer som svarar för induktion av CYP3A (t.ex. aktivering av pregnan‑X‑receptorn). Substrat för transportproteiner Samtidig administrering av brigatinib och substrat för P‑gp (t.ex. digoxin, dabigatran, kolkicin, pravastatin), BCRP (t.ex. metotrexat, rosuvastatin, sulfasalazin), organisk katjontransportör1 (OCT1), multidrug and toxin extrusion protein 1 (MATE1) och 2K (MATE2K) kan öka plasmakoncentrationerna av dessa. Patienterna ska övervakas noga när Alunbrig administreras tillsammans med substrat för dessa transportproteiner som har snävt terapeutiskt index (t.ex. digoxin, dabigatran, metotrexat). 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmedel för män och kvinnor Fertila kvinnor som behandlas med Alunbrig ska uppmanas att inte bli gravida och män som behandlas med Alunbrig att inte skaffa barn under behandlingstiden. Fertila kvinnor ska uppmanas att använda ett effektivt icke‑hormonellt preventivmedel under behandlingen med Alunbrig och i minst 4 månader efter den sista dosen. Män med fertila kvinnliga partners ska uppmanas att använda ett effektivt preventivmedel under behandlingen och i minst 3 månader efter den sista dosen Alunbrig. Graviditet Alunbrig kan orsaka fosterskador om det administreras till en gravid kvinna. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Det finns inga kliniska data från användning av Alunbrig till gravida kvinnor. Alunbrig ska användas under graviditet endast då tillståndet kräver att det är absolut nödvändigt att kvinnan behandlas. Om Alunbrig används under graviditet, eller om patienten blir gravid under behandling med detta läkemedel, ska patienten informeras om risken för fosterskador. Amning Det är okänt om Alunbrig utsöndras i bröstmjölk. Tillgängliga data kan inte utesluta utsöndring i bröstmjölk. Amning ska avbrytas under behandling med Alunbrig. Fertilitet Det finns inga data om Alunbrigs effekter på fertiliteten hos människa. Baserat på toxicitetsstudier vid upprepad dosering till handjur, kan Alunbrig minska fertiliteten hos handjur (se avsnitt 5.3). Den kliniska betydelsen av dessa resultat för människans fertilitet är inte känd. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Alunbrig har mindre effekt på förmågan att framföra fordon och använda maskiner. Försiktighet ska dock iakttas vid framförande av fordon eller användning av maskiner eftersom synstörningar, yrsel eller trötthet kan förekomma under behandling med Alunbrig. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna som rapporterades (≥ 25 %) med Alunbrig i den rekommenderade dosregimen var förhöjt ASAT, förhöjt CPK, hyperglykemi, förhöjt lipas, hyperinsulinemi, diarré, förhöjt ALAT, förhöjt amylas, anemi, illamående, trötthet, hypofosfatemi, minskat antal lymfocyter, hosta, förhöjt alkaliskt fosfatas, hudutslag, förhöjt APTT, myalgi, huvudvärk, hypertoni, minskat antal vita blodkroppar, dyspné och kräkningar.De vanligaste allvarliga biverkningar som rapporterades (≥ 2 %) med Alunbrig i den rekommenderade dosregimen, förutom biverkningar relaterade till tumörprogression, var pneumoni, pneumonit, dyspné och pyrexi. Biverkningstabell Uppgifterna som beskrivs nedan återspeglar exponering för Alunbrig i den rekommenderade dosregimen i tre kliniska studier: en fas III‑studie (ALTA 1L) på patienter med avancerad ALK‑positiv NSCLC som inte tidigare behandlats med en ALK‑hämmare (n = 136), en fas II‑studie (ALTA) på patienter som behandlas med Alunbrig med ALK‑positiv NSCLC som tidigare hade progredierat på krizotinib (n = 110) och en fas I/II‑studie med doseskalering/‑expansion på patienter med avancerade maligniteter (n = 28). I dessa studier var mediantiden för exponering hos patienter som fick Alunbrig i den rekommenderade dosregimen 21,8 månader.Biverkningar som rapporterades presenteras i tabell 3 indelade efter organsystem, rekommenderad term och frekvens. Frekvenskategorierna är mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), samt mindre vanliga (≥ 1/1 000, < 1/100). Inom varje frekvensgrupp presenteras biverkningar i frekvensordning. Tabell 3: Biverkningar rapporterade hos patienter behandlade med Alunbrig (enligt Common Terminology Criteria for Adverse Events (CTCAE) version 4.03) i 180 mg‑regimen (n = 274) Organsystem Frekvens- kategori Biverkningar† alla grader Biverkningar grad 3-4 Infektioner och infestationer Mycket vanliga Pneumonia,b Övre luftvägsinfektion Vanliga Pneumonia Blodet och lymfsystemet Mycket vanliga Anemi Minskat antal lymfocyter Förhöjt APTT Minskat antal vita blodkroppar Minskat antal neutrofiler Minskat antal lymfocyter Vanliga Minskat antal blodplättar Förhöjt APTT Anemi Mindre vanliga Minskat antal neutrofiler Metabolism och nutrition Mycket vanliga Hyperglykemi Hyperinsulinemic Hypofosfatemi Hypomagnesemi Hyperkalcemi Hyponatremi Hypokalemi Minskad aptit Vanliga Hypofosfatemi Hyperglykemi Hyponatremi Hypokalemi Minskad aptit Psykiska störningar Vanliga Insomni Centrala och perifera nervsystemet Mycket vanliga Huvudvärkd Perifer neuropatie Yrsel Vanliga Försämrat minne Dysgeusi Huvudvärkd Perifer neuropatie Mindre vanliga Yrsel Ögon Mycket vanliga Synstörningarf Vanliga Synstörningarf Hjärtat Vanliga Bradykardig QT-förlängning på EKG Takykardih Hjärtklappning QT-förlängning på EKG Mindre vanliga Bradykardig Blodkärl Mycket vanliga Hypertonii Hypertonii Andningsvägar, bröstkorg och mediastinum Mycket vanliga Hosta Dyspnéj Vanliga Pneumonitk Pneumonitk Dyspnéj Magtarm-kanalen Mycket vanliga Förhöjt lipas Diarréj Förhöjt amylas Illamående Kräkningar Buksmärtal Förstoppning Stomatitm Förhöjt lipas Vanliga Muntorrhet Dyspepsi Gasbildning Förhöjt amylas Illamående Buksmärtal Diarré Mindre vanliga Pankreatit Kräkningar Stomatitm Dyspepsi Pankreatit Lever och gallvägar Mycket vanliga Förhöjt ASAT Förhöjt ALAT Förhöjt alkaliskt fosfatas Vanliga Förhöjt laktatdehydrogenas i blodet Hyperbilirubinemi Förhöjt ALAT Förhöjt ASAT Förhöjt alkaliskt fosfatas Mindre vanliga Hyperbilirubinemi Hud och subkutan vävnad Mycket vanliga Utslagn Klådao Vanliga Torr hud Ljusöverkänslighetp Utslagn Ljusöverkänslighetp Mindre vanliga Torr hud Klådao Muskulo-skeletala systemet och bindväv Mycket vanliga Förhöjt CPK i blodet Myalgiq Artralgi Förhöjt CPK i blodet Vanliga Muskuloskeletal bröstsmärta Värk i extremiteterna Muskuloskeletal stelhet Mindre vanliga Värk i extremiteterna Muskuloskeletal bröstsmärta Myalgiq Njurar och urinvägar Mycket vanliga Förhöjt kreatinin i blodet Allmänna symtom och/eller symtom vid administrerings-stället Mycket vanliga Trötthetr Ödems Pyrexi Vanliga Icke-kardiell bröstsmärta Obehag från bröstet Smärta Trötthetr Mindre vanliga Pyrexi Ödems Icke-kardiell bröstsmärta Undersökningar Vanliga Förhöjt blodkolesterolt Viktminskning Mindre vanliga Viktminskning † Frekvenserna för biverkningstermer som är förknippade med förändringar av kemiska och hematologiska laboratorievärden har fastställts utifrån frekvensen av onormala förändringar av laboratorievärden från baslinjevärdena. a Inkluderar atypisk pneumoni, pneumoni, aspirationspneumoni, pneumoni orsakad av Cryptococcus, nedre luftvägsinfektion, nedre luftvägsinfektion orsakad av virus, lunginfektion b Inkluderar inträffade händelser av grad 5 c Grad ej tillämplig d Inkluderar huvudvärk, sinushuvudvärk, obehag från huvudet, migrän, spänningshuvudvärk e Inkluderar parestesi, perifer sensorisk neuropati, dysestesi, hyperestesi, hypestesi, neuralgi, perifer neuropati, neurotoxicitet, perifer motorisk neuropati, polyneuropati, brännande känsla, postherpetisk neuralgi f Inkluderar förändrat djupseende, astenopi, katarakt, förvärvad färgblindhet, diplopi, glaukom, förhöjt intraokulärt tryck, makulaödem, fotofobi, fotopsi, näthinneödem, dimsyn, försämrad synskärpa, synfältsdefekt, synnedsättning, glaskroppsavlossning, glaskroppsgrumling, flyktig amauros g Inkluderar bradykardi, sinusbradykardi h Inkluderar sinustakykardi, takykardi, atriell takykardi, förhöjd puls i Inkluderar förhöjt blodtryck, diastolisk hypertoni, hypertoni, systolisk hypertoni j Inkluderar dyspné och ansträngningsdyspné k Inkluderar interstitiell lungsjukdom och pneumonit l Inkluderar obehag från buken, utspänd buk, buksmärta, nedre buksmärta, övre buksmärta, obehag i epigastriet m Inkluderar aftös stomatit, stomatit, aftösa sår, munsår, blåsor i munslemhinnan n Inkluderar akneiform dermatit, erytem, exfoliativt utslag, utslag, erytematöst utslag, makulärt utslag, makulopapulöst utslag, papulöst utslag, kliande utslag, pustulöst utslag, dermatit, allergisk dermatit, kontaktdermatit, generaliserat erytem, follikulärt utslag, urtikaria, läkemedelsutslag, toxiska hudutslag o Inkluderar klåda, allergisk klåda, generaliserad klåda, genital klåda, vulvovaginal klåda p Inkluderar ljusöverkänslighetsreaktion, polymorft ljusutslag, soleksem q Inkluderar muskuloskeletal smärta, myalgi, muskelspasmer, muskelspänning, muskelryckningar, muskuloskeletalt obehag r Inkluderar asteni och trötthet s Inkluderar ögonlocksödem, ansiktsödem, perifert ödem, periorbitalt ödem, svullet ansikte, generaliserat ödem, perifer svullnad, angioödem, läppsvullnad, periorbital svullnad, hudsvullnad, svullna ögonlock t Inkluderar förhöjt blodkolesterol, hyperkolesterolemi Beskrivning av valda biverkningar Pulmonella biverkningar I ALTA 1L‑studien fick 2,9 % av patienterna någon grad av ILD/pneumonit tidigt under behandlingen (inom 8 dagar), med ILD/pneumonit av grad 3-4 hos 2,2 % av patienterna. Ingen fatal ILD/pneumonit förekom. Dessutom fick 3,7 % av patienterna pneumonit senare under behandlingen.I ALTA‑studien fick 6,4 % av patienterna pulmonella biverkningar av någon grad, såsom ILD/pneumonit, pneumoni och dyspné, tidigt under behandlingen (inom 9 dagar, mediantid till debut: 2 dagar); 2,7 % av patienterna fick pulmonella biverkningar av grad 3‑4 och en patient (0,5 %) fick fatal pneumoni. Efter pulmonella biverkningar av grad 1‑2 gjordes ett tillfälligt avbrott i Alunbrig‑behandlingen alternativt minskades dosen. Tidiga pulmonella biverkningar förekom också i en doseskalerande studie på patienter (n = 137) (studie 101) med tre fatala fall (hypoxi, akut respiratoriskt distressyndrom respektive pneumoni). Dessutom fick 2,3 % av patienterna i ALTA pneumonit senare under behandlingen, då 2 patienter fick grad 3‑pneumonit (se avsnitt 4.2 och 4.4). Äldre Tidig pulmonell biverkning rapporterades hos 10,1 % av patienterna som var ≥ 65 år jämfört med 3,1 % av patienterna som var < 65 år. Hypertoni Hypertoni rapporterades hos 30 % av patienterna som behandlades med Alunbrig i 180 mg‑regimen. Grad 3‑hypertoni förekom hos 11 %. Dosminskning på grund av hypertoni krävdes hos 1,5 % av patienterna som fick 180 mg. Genomsnittligt systoliskt och diastoliskt blodtryck ökade över tid hos samtliga patienter (se avsnitt 4.2 och 4.4). Bradykardi Bradykardi rapporterades hos 8,4 % av patienterna som behandlades med Alunbrig i 180 mg‑regimen.Hjärtfrekvens under 50 slag per minut (bpm) rapporterades hos 8,4 % av patienterna i 180 mg‑regimen (se avsnitt 4.2 och 4.4). Synstörningar Synstörningar rapporterades hos 14 % av patienterna som behandlades med Alunbrig i 180 mg‑regimen. Av dessa var tre stycken (1,1 %) grad 3‑biverkningar i form av makulaödem och katarakt.Dosen sänktes på grund av synstörningar hos två patienter (0,7 %) som behandlades med 180 mg‑regimen (se avsnitt 4.2 och 4.4). Perifer neuropati Perifer neuropati rapporterades hos 20 % av patienterna som behandlades med 180 mg‑regimen. Biverkningen gick tillbaka helt hos 33 % av patienterna med perifer neuropati. Perifer neuropati kvarstod i median i 6,6 månader, med en maximal duration på 28,9 månader. Förhöjt kreatinfosfokinas (CPK) Förhöjt CPK rapporterades hos 64 % av patienterna som behandlades med Alunbrig i 180 mg‑regimen. Incidensen av grad 3‑4‑ökningar av CPK var 18 %. Mediantiden till CPK‑förhöjning var 28 dagar.Dosen sänktes på grund av förhöjt CPK hos 10 % av patienterna som behandlades med 180 mg‑regimen (se avsnitt 4.2 och 4.4). Förhöjda pankreasenzymer Förhöjt amylas rapporterades hos 47 % och förhöjt lipas hos 54 % av patienterna som behandlades med Alunbrig i 180 mg‑regimen. För ökningar till grad 3 och grad 4 var incidensen för förhöjt amylas och lipas 7,7 % respektive 15 %. Mediantiden till amylas‑ och lipasökning var 16 respektive 29 dagar.Dosen sänktes på grund av förhöjt lipas och amylas hos 4,7 % respektive 2,9 % av patienterna som behandlades med 180 mg‑regimen (se avsnitt 4.2 och 4.4). Förhöjda leverenzymer Förhöjt ALAT rapporterades hos 49 % och förhöjt ASAT hos 68 % av patienterna som behandlades med Alunbrig i 180 mg‑regimen. För ökningar till grad 3 och grad 4 var incidensen för förhöjt ALAT och ASAT 4,7 % respektive 3,6 %.Dosen sänktes på grund av förhöjt ALAT och ASAT hos 0,7 % respektive 1,1 % av patienterna som behandlades med 180 mg‑regimen (se avsnitt 4.2 och 4.4). Hyperglykemi 61 % av patienterna fick hyperglykemi. Grad 3‑hyperglykemi inträffade hos 6,6 % av patienterna.Dosen behövde inte minskas på grund av hyperglykemi hos någon patient. Ljusöverkänslighet och fotodermatit En sammanslagen analys av sju kliniska prövningar med data från 804 patienter, som behandlats med Alunbrig i olika dosregimer, visade att ljusöverkänslighet och fotodermatit rapporterades hos 5,8 % av patienterna varav grad 3‑4 inträffade hos 0,7 % av patienterna. Dosen minskades hos 0,4 % av patienterna (se avsnitt 4.2 och 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen specifik antidot mot överdosering av Alunbrig. I händelse av en överdosering ska patienten övervakas avseende biverkningar (se avsnitt 4.8) och lämplig understödjande vård ges.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antineoplastiska medel, proteinkinashämmare, ATC‑kod: L01ED04 Verkningsmekanism Brigatinib är en tyrosinkinashämmare riktad mot ALK, c‑ros onkogen 1 (ROS1) och insulinliknande tillväxtfaktor 1‑receptorn (IGF‑1R). Brigatinib hämmade autofosfylering av ALK samt ALK‑medierad fosforylering av nedströms‑signalproteinet STAT3 i in vitro‑ och in vivo‑analyser. Brigatinib hämmade in vitro‑proliferation av cellinjer som uttryckte fusionsproteinerna EML4‑ALK och NPM‑ALK och uppvisade en dosberoende hämning av tillväxten av EML4‑ALK‑positivt NSCLC‑xenograft hos möss. Brigatinib hämmade viabiliteten in vitro och in vivo hos celler som uttryckte muterade former av EML4‑ALK som var associerade med resistens mot ALK‑hämmare, såsom G1202R och L1196M. Hjärtats elektrofysiologi I studie 101 undersöktes Alunbrigs potential att orsaka förlängt QT‑intervall hos 123 patienter med avancerade maligniteter, efter brigatinibdoser om 30 mg till 240 mg en gång dagligen. Maximal genomsnittlig QTcF‑förändring (korrigerad med Fredericia‑metoden) från utgångsläget var under 10 msek. En analys av exponering‑QT tyder inte på någon koncentrationsberoende förlängning av QTc‑intervallet. Klinisk effekt och säkerhet ALTA 1L Säkerhet och effekt av Alunbrig undersöktes i en randomiserad (1:1), öppen multicenterstudie (ALTA 1L) på 275 vuxna patienter med avancerad ALK‑positiv NSCLC som inte tidigare hade fått någon ALK‑inriktad behandling. Lämplighetskriterierna tillät rekrytering av patienter med dokumenterad ALK‑mutation baserat på ett lokalt standardmässigt test och ECOG‑funktionsstatus 0‑2. Patienterna fick ha upp till en tidigare behandlingsregim med kemoterapi för den lokalt avancerade eller metastaserade sjukdomen. Neurologiskt stabila patienter med behandlade eller obehandlade metastaser i centrala nervsystemet (CNS), bland annat leptomeningeala metastaser, var lämpliga. Patienter med pulmonell interstitiell lungsjukdom, läkemedelsrelaterad pneumonit eller strålningspneumonit i anamnesen exkluderades.Patienterna randomiserades i förhållandet 1:1 till att få Alunbrig i dosen 180 mg en gång dagligen med en inledande 7‑dagarsperiod med 90 mg en gång dagligen (n = 137) eller krizotinib 250 mg peroralt två gånger dagligen (n = 138). Randomiseringen stratifierades efter hjärnmetastaser (närvarande, inte närvarande) och tidigare användning av kemoterapi för lokalt avancerad eller metastaserad sjukdom (ja, nej).De patienter i krizotinibgruppen vars sjukdom progredierade erbjöds att gå över till behandling med Alunbrig. Av de 121 patienter som randomiserats till krizotinib och som avbrutit studien vid tidpunkten för den slutliga analysen, hade 99 patienter (82 %) därefter fått behandling med en ALK‑tyrosinkinashämmare (TKI) och 80 patienter (66 %) med Alunbrig, vilket inkluderar 65 patienter (54 %) som gick över inom ramen för studien.Det viktigaste resultatmåttet var progressionsfri överlevnad (PFS) enligt Response Evaluation Criteria in Solid Tumours (RECIST v1.1) enligt bedömning av en blindad oberoende granskningskommitté (BIRC). Andra resultatmått enligt BIRC:s bedömning inkluderar bekräftad objektiv responsfrekvens (ORR), responsens varaktighet (DOR), tid till respons, frekvens för sjukdomskontroll (DCR), intrakraniell ORR, intrakraniell PFS och intrakraniell DOR. Resultat som bedömts av prövaren inkluderar PFS och total överlevnad.Baslinjedemografi och sjukdomskaraktäristika i ALTA 1L var: medianålder 59 år (27 till 89 år; 32 % 65 år eller äldre), 59 % kaukasier och 39 % asiater, 55 % kvinnor, 39 % med ECOG‑poäng 0 och 56 % med ECOG‑poäng 1, 58 % hade aldrig rökt, 93 % i stadium IV av sjukdomen, 96 % adenokarcinomhistologi, 30 % med metastaser i CNS vid utgångsläget, 14 % med tidigare strålbehandling av hjärnan och 27 % med tidigare kemoterapi. Ställen för extratorakala metastaser är bland annat hjärnan (30 % av patienterna), skelettet (31 % av patienterna) och levern (20 % av patienterna). Medianen av relativ dosintensitet var 97 % för Alunbrig och 99 % för krizotinib.Vid den primära analysen, som utfördes vid en medianuppföljningstid på 11 månader i Alunbrig‑gruppen,uppnådde ALTA 1L‑studien det primära effektmåttet och uppvisade enligt BIRC en statistiskt signifikant förbättring av PFS.En interimanalys som specificerats i protokollet med brytdatum 28 juni 2019 utfördes vid en medianuppföljningstid på 24,9 månader i Alunbrig‑ gruppen. Median-PFS i ITT-populationen enligt BIRC var 24 månader för Alunbrig och 11 månader för krizotinib (HR = 0,49 [95 % KI (0,35; 0,68)], p < 0,0001).Resultaten av den i protokollet specificerade analysen efter den sista kontakten med den sista patienten den 29 januari 2021, utförd vid en uppföljningstid på i median 40,4 månader i Alunbrig-gruppen, presenteras nedan. Tabell 4: Effektresultat i ALTA IL (ITT‑population) Effektparametrar Alunbrig n = 137 Krizotinib n = 138 Medianuppföljningstid (månader)a 40,4 (intervall: 0,0-52,4) 15,2 (intervall: 0,1-51,7) Primära effektparametrar PFS (BIRC) Antal patienter med inträffade händelser, n (%) 73 (53,3 %) 93 (67,4 %) Progressiv sjukdom, n (%) 66 (48,2 %)b 88 (63,8 %)c Dödsfall, n (%) 7 (5,1 %) 5 (3,6 %) Median (i månader) (95 % KI) 24,0 (18,5; 43,2) 11,1 (9,1; 13,0) Riskkvot (95 % KI) 0,48 (0,35; 0,66) Log-rank p-värded < 0,0001 Sekundära effektparametrar Bekräftad objektiv responsfrekvens (BIRC) Patienter som svarat på behandling, n (%) (95 % KI) 102 (74,5 %) (66,3; 81,5) 86 (62,3 %) (53,7; 70,4) p-värded,e 0,0330 Komplett respons, % 24,1 % 13,0 % Partiell respons, % 50,4 % 49,3 % Den bekräftade responsens varaktighet (BIRC) Median (månader) (95 % KI) 33,2 (22,1; EU) 13,8 (10,4; 22,1) Total överlevnadf Antal inträffade händelser, n (%) 41 (29,9 %) 51 (37,0 %) Median (i månader) (95 % KI) EU (EU, EU) EU (EU, EU) Riskkvot (95 % KI) 0,81 (0,53; 1,22) Log-rank p-värded 0,3311 Total överlevnad vid 36 månader 70,7 % 67,5 % BIRC = blindad oberoende granskningskommitté; EU = ej uppskattningsbar; KI = konfidensintervallResultaten i tabellen baseras på slutlig effektanalys efter den sista kontakten med den sista patienten den 29 januari 2021 a uppföljningens varaktighet för hela studien b inkluderar 3 patienter med palliativ strålbehandling av hjärnan c inkluderar 9 patienter med palliativ strålbehandling av hjärnan d Stratifierat efter förekomst av metastaser i CNS vid utgångsläget och tidigare kemoterapi för lokalt avancerad eller metastaserad sjukdom för log‑rank‑test respektive Cochran Mantel‑Haenszel‑test e Från ett Cochran Mantel‑Haenszel‑test f Patienter i krizotinibgruppen vars sjukdom progredierat erbjöds att gå över till behandling med Alunbrig. Bild 1: Kaplan‑Meier‑kurva för progressionsfri överlevnad enligt BIRC i ALTA 1L Resultaten i diagrammet baseras på slutlig effektanalys efter den sista kontakten med den sista patienten den 29 januari 2021BIRC:s bedömning av intrakraniell effekt enligt RECIST v1.1 hos patienter med hjärnmetastaser och patienter med mätbara hjärnmetastaser (≥ 10 mm i längsta diameter) vid utgångsläget sammanfattas i tabell 5. Tabell 5: Intrakraniell effekt hos patienter i ALTA 1L, utvärderad av BIRC Effektparametrar Patienter med mätbara hjärnmetastaser vid utgångsläget Alunbrig n = 18 Krizotinib n = 23 Bekräftad intrakraniell objektiv responsfrekvens Patienter som svarat på behandling, n (%) (95 % KI) 14 (77,8 %) (52,4; 93,6) 6 (26,1 %) (10,2; 48,4) p-värdea,b 0,0014 Komplett respons % 27,8 % 0,0 % Partiell respons % 50,0 % 26,1 % Den bekräftade intrakraniella objektiva responsens varaktighetc Median (månader) (95 % KI) 27,9 (5,7; EU) 9,2 (3,9; EU) Patienter med hjärnmetasaser vid utgångsläget Alunbrig n = 47 Krizotinib n = 49 Bekräftad intrakraniell objektiv responsfrekvens Patienter som svarat på behandling, n (%) (95 % KI) 31 (66,0 %) (50,7; 79,1) 7 (14,3 %) (5,9; 27,2) p-värdea,b < 0,0001 Komplett respons (%) 44,7 % 2,0 % Partiell respons (%) 21,3 % 12,2 % Den bekräftade intrakraniella responsens varaktighetc Median (månader) (95 % KI) 27,1 (16,9; 42,8) 9,2 (3,9; EU) Intrakraniell PFSd Antal patienter med inträffade händelser, n (%) 27 (57,4 %) 35 (71,4 %) Progressiv sjukdom, n (%) 27 (57,4 %)e 32 (65,3 %)f Dödsfall, n (%) 0 (0,0 %) 3 (6,1 %) Median (i månader) (95 % KI) 24,0 (12,9; 30,8) 5,5 (3,7; 7,5) Riskkvot (95 % KI) 0,29 (0,17; 0,51) Log-rank p-värdea < 0,0001 KI = konfidensintervall; EU = ej uppskattningsbarResultaten i tabellen baseras på slutlig effektanalys efter den sista kontakten med den sista patienten den 29 januari 2021 a Stratifierat efter förekomst av tidigare kemoterapi för lokalt avancerad eller metastaserad sjukdom för log‑rank‑test respektive Cochran Mantel‑Haenszel‑test b Från ett Cochran Mantel‑Haenszel‑test c Mätt från det datum då intrakraniell respons först bekräftades fram till datumet för intrakraniell sjukdomsprogression (nya intrakraniella lesioner, ökad diameter på intrakraniell mållesion med ≥ 20 % från nadir eller otvetydig progression av annan intrakraniell lesion än mållesionen) eller död eller censurering d Mätt från randomiseringsdatumet fram till datumet för intrakraniell sjukdomsprogression (nya intrakraniella lesioner, ökad diameter på intrakraniell mållesion med ≥ 20 % från nadir eller otvetydig progression av annan intrakraniell lesion än mållesionen) eller död eller censurering. e Inkluderar 1 patient med palliativ strålbehandling av hjärnan f Inkluderar 3 patienter med palliativ strålbehandling av hjärnan ALTA Alunbrigs säkerhet och effekt undersöktes i en randomiserad (1:1), öppen multicenterstudie (ALTA) på 222 vuxna patienter med lokalt avancerad eller metastaserad ALK‑positiv NSCLC som hade progredierat på krizotinib. Lämplighetskriterierna tillät rekrytering av patienter med dokumenterad ALK‑mutation baserat på ett validerat test, ECOG‑funktionsstatus 0‑2, samt tidigare kemoterapi. Dessutom inkluderades patienter med metastaser i centrala nervsystemet (CSN) under förutsättning att de var neurologiskt stabila och inte behövde högre dos kortikosteroider. Patienter med pulmonell interstitiell lungsjukdom eller läkemedelsrelaterad pneumonit i anamnesen exkluderades.Patienterna randomiserades i förhållandet 1:1 till att få Alunbrig antingen som 90 mg en gång dagligen (90 mg‑regimen, n = 112), eller 180 mg en gång dagligen med en inledande 7‑dagarsperiod på 90 mg en gång dagligen (180 mg‑regimen, n = 110). Medianuppföljningstiden var 22,9 månader. Randomiseringen stratifierades efter hjärnmetastaser (fanns, fanns inte) och bästa tidigare respons på krizotinibbehandling (komplett eller partiell respons, all övrig respons/okänd).Det viktigaste resultatmåttet var bekräftad objektiv responsfrekvens (ORR) enligt Response Evaluation Criteria in Solid Tumours (RECIST v1.1) enligt prövarens bedömning. Andra resultatmått var bekräftad ORR bedömt av en oberoende granskningskommitté (IRC); tid till respons; progressionsfri överlevnad (PFS); responsens varaktighet (DOR); total överlevnad; samt intrakraniell ORR och intrakraniell DOR bedömt av en IRC.Baslinjedemografi och sjukdomskaraktäristika i ALTA var: medianålder 54 år (18 till 82; 23 % 65 år eller äldre), 27 % kaukasier och 31 % asiater, 57 % kvinnor, 36 % med ECOG‑poäng 0 och 57 % med ECOG‑poäng 1, 7 % med ECOG‑poäng 2, 60 % hade aldrig rökt, 35 % var f.d. rökare, 98 % i stadium IV, 97 % adenokarcinom och 74 % tidigare kemoterapi. De vanligaste ställena för extratorakala metastaser var hjärnan med 69 % (av vilka 62 % tidigare fått strålbehandling mot hjärnan), skelettet med 39 % och levern med 26 %.Effektresultaten från ALTA‑analysen sammanfattas i tabell 6. Kaplan‑Meier‑kurvan för prövarbedömd PFS visas i bild 2. Tabell 6: Effektresultat i ALTA (ITT‑population) Effektparameter Prövarens bedömning IRC:s bedömning 90 mg-regim* n = 112 180 mg-regim† n = 110 90 mg-regim* n = 112 180 mg-regim† n = 110 Objektiv responsfrekvens (%) (46 %) (56 %) (51 %) (56 %) KI‡ (35; 57) (45; 67) (41; 61) (47; 66) Tid till respons Median (månader) 1,8 1,9 1,8 1,9 Responsens varaktighet Median (månader) 12,0 13,8 16,4 15,7 95 % KI (9,2; 17,7) (10,2; 19,3) (7,4; 24,9) (12,8; 21,8) Progressionsfri överlevnad Median (månader) 9,2 15,6 9,2 16,7 95 % KI (7,4; 11,1) (11,1; 21) (7,4; 12,8) (11,6; 21,4) Total överlevnad Median (månader) 29,5 34,1 NA NA 95 % KI (18,2; EU) (27,7; EU) NA NA Sannolikhet för 12 månaders överlevnad (%) (70,3 %) (80,1 %) NA NA KI = konfidensintervall; EU = ej uppskattningsbar; NA = Ej relevant*vid 90 mg en gång dagligen †180 mg en gång dagligen med inledande 7 dagars‑period på 90 mg en gång daglige ‡Konfidensintervall för prövarbedömd ORR är 97,5 % och för ORR bedömd av ICR 95 % Bild 2: Av prövaren bedömd överlevnad utan systemisk progression: ITT‑population per behandlingsarm (ALTA) Förkortningar: ITT = Intention‑to‑treatAnm: Progressionsfri överlevnad definierades som tid från behandlingsinsättning till det datum då sjukdomsprogression först visade sig, alternativt dödsfall, beroende på vilket som inträffade först.*90 mg en gång dagligen †180 mg en gång dagligen med inledande 7 dagars‑period på 90 mg en gång dagligen Den oberoende granskningskommitténs bedömning av intrakraniell ORR och den intrakraniella responsens varaktighet hos patienter i ALTA som hade mätbara hjärnmetastaser vid utgångsläget (största diameter ≥ 10 mm) sammanfattas i tabell 7. Tabell 7: Intrakraniell effekt i ALTA hos patienter med mätbara hjärnmetastaser vid utgångsläget IRC‑bedömd effektparameter Patienter med mätbara hjärnmetastaser vid utgångsläget 90 mg-regim* (n = 26) 180 mg-regim† (n = 18) Intrakraniell objektiv responsfrekvens (%) (50 %) (67 %) 95 % KI (30; 70) (41; 87) Intrakraniell sjukdomskontroll, frekvens (%) (85 %) (83 %) 95 % KI (65; 96) (59; 96) Intrakraniell respons, varaktighet‡ Median (månader) 9,4 16,6 95 % KI (3,7; 24,9) (3,7; EU) % KI = konfidensintervall; EU = ej uppskattningsbar*90 mg en gång dagligen †180 mg en gång dagligen med inledande 7 dagars‑period på 90 mg en gång dagligen ‡Inträffade händelser omfattade intrakraniell sjukdomsprogression (nya lesioner, ökad diameter på intrakraniell mållesion med ≥ 20 % från nadir, eller otvetydig progression av annan intrakraniell lesion än mållesionen) eller död. Hos patienter som hade hjärnmetastaser vid utgångsläget var frekvensen för intrakraniell sjukdomskontroll 77,8 % (95 % KI 67,2‑86,3) i 90 mg‑armen (n = 81) och 85,1 % (95 % KI 75‑92,3) i 180 mg‑armen (n = 74). Studie 101 I en separat dosfinnande studie fick 25 patienter med ALK‑positiv NSCLC som progredierat på krizotinib Alunbrig i dosen 180 mg en gång dagligen med 7‑dagars inledning på 90 mg en gång dagligen. Av dessa fick 19 patienter en av prövaren bedömd bekräftad objektiv respons (76 %; 95 % KI: 55, 91) och KM‑estimatet för responsens medianduration var bland dessa 19 patienter 26,1 månader (95 % KI: 7,9; 26,1). Median‑PFS enligt KM var 16,3 månader (95 % KI: 9,2; EU) och sannolikheten för 12 månaders överlevnad var 84,0 % (95 % KI: 62,8; 93,7). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Alunbrig för alla grupper av den pediatriska populationen för lungcancer (småcellig och icke‑småcellig lungcancer) (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Efter administrering av en peroral engångsdos brigatinib (30‑240 mg) i studie 101 var mediantiden till högsta koncentration (Tmax) 1‑4 timmar efter dosen. Efter en engångsdos och vid steady state var den systemiska exponeringen dosproportionell inom dosintervallet 60‑240 mg en gång dagligen. En viss ackumulering observerades vid upprepad dosering (geometriskt medelvärde för ackumuleringskvot: 1,9 till 2,4). Geometriskt medelvärde för Cmax vid steady state för brigatinib i doser om 90 mg och 180 mg en gång dagligen var 552 respektive 1 452 ng/ml, och motsvarande AUC0‑τ var 8 165 respektive 20 276 h x ng/ml. Brigatinib är substrat för transportproteinerna P‑gp och BCRP. Hos friska försökspersoner gav en fettrik måltid en minskning av Cmax för brigatinib med 13 % utan någon effekt på AUC, jämfört med hos deltagare som fastat under natten. Brigatinib kan administreras med eller utan föda. Distribution Brigatinib uppvisade måttlig bindning (91 %) till humana plasmaproteiner. Bindningen var inte koncentrationsberoende. Kvoten för blod‑plasma‑koncentrationen var 0,69. Hos patienter som fick brigatinib 180 mg en gång dagligen var det geometriska medelvärdet för skenbar distributionsvolym (Vz/F) för brigatinib vid steady state 307 l, vilket visar på en måttlig distribution ut i vävnaderna. Metabolism In vitro‑studier har visat att brigatinib främst metaboliseras av CYP2C8 och CYP3A4, och i betydligt mindre utsträckning av CYP3A5. Efter peroral administrering av en engångsdos om 180 mg [14C]brigatinib till friska försökspersoner var N‑demetylering och cysteinkonjugering de två viktigaste metabola elimineringsvägarna. I urin och feces sammantaget utsöndrades 48 % av den radioaktiva dosen som oförändrat brigatinib. 27 % som N‑desmetylbrigatinib (AP26123) och 9,1 % som brigatinibcysteinkonjugat. Oförändrat brigatinib utgjorde den största cirkulerande radioaktiva komponenten (92 %) tillsammans med AP26123 (3,5 %), den primära metabolit som också observerades in vitro. Vid steady state var plasma‑AUC för AP26123 hos patienterna < 10 % av brigatinibexponeringen. I kinas‑ och cellanalyser in vitro hämmade metaboliten, AP26123, ALK med en ungefär 3 gånger lägre potens än brigatinib. Eliminering Hos patienterna som fick brigatinib 180 mg en gång dagligen var det geometriska medelvärdet för skenbar oral clearance (CL/F) för brigatinib vid steady state 8,9 l/h och median halveringstid i plasma var 24 h. Den viktigaste utsöndringsvägen för brigatinib är via feces. Hos sex friska manliga försöksdeltagare som fick en peroral dos på 180 mg [14C]brigatinib återfanns 65 % av den administrerade dosen i feces och 25 % i urinen. Oförändrat brigatinib utgjorde 41 % respektive 86 % av den totala radioaktiviteten i feces och urin. Återstoden utgjordes av metaboliter. Specifika populationer Nedsatt leverfunktion Brigatinibs farmakokinetik beskrevs hos friska försökspersoner med normal leverfunktion (Child‑Pugh klass A, n = 6), måttligt nedsatt leverfunktion (Child‑Pugh klass B, n = 6), eller kraftigt nedsatt leverfunktion (Child‑Pugh klass C, n = 6). Brigatinibs farmakokinetik var likartad mellan friska försökspersoner med normal leverfunktion och patienter med lätt (Child‑Pugh klass A) eller måttligt (Child‑Pugh klass B) nedsatt leverfunktion. Obundet AUC0‑INF var 37 % högre hos patienter med kraftigt nedsatt leverfunktion (Child‑Pugh klass C) jämfört med hos friska försökspersoner med normal leverfunktion (se avsnitt 4.2). Nedsatt njurfunktion Farmakokinetiken för brigatinib är likartad mellan patienter med normal njurfunktion och patienter med lätt eller måttligt nedsatt njurfunktion (eGFR ≥ 30 ml/min) baserat på resultaten från populationsfarmakokinetiska analyser. I en farmakokinetisk studie var obundet AUC0‑INF 94 % högre hos patienter med kraftigt nedsatt njurfunktion (eGFR < 30 ml/min, n = 6) än hos patienter med normal njurfunktion (eGFR ≥ 90 ml/min, n = 8) (se avsnitt 4.2). Etnicitet och kön Populationsfarmakokinetiska analyser visade att etnicitet och kön inte inverkade på brigatinibs farmakokinetik. Ålder, kroppsvikt och albuminkoncentration De populationsfarmakokinetiska analyserna visade att kroppsvikt, ålder och albuminkoncentration inte hade någon kliniskt relevant inverkan på brigatinibs farmakokinetik. 5.3 Prekliniska säkerhetsuppgifter Vid säkerhetsfarmakologiska studier av brigatinib sågs en risk för pulmonella effekter (förändrad andningsfrekvens; 1‑2 gånger Cmax hos människa), kardiovaskulära effekter (förändrad hjärtfrekvens och blodtryck; vid 0,5 gånger Cmax hos människa), samt renala effekter (minskad njurfunktion; vid 1‑2,5 gånger Cmax hos människa), men visade inte på någon risk för QT‑förlängning eller neurofunktionella effekter. Biverkningar hos djur vid exponeringsnivåer som motsvarar den kliniska exponeringen och kan vara relevanta för klinisk användning var följande: gastrointestinala organ, benmärg, ögon, testiklar, lever, njurar, skelett och hjärta. Dessa effekter gick i allmänhet tillbaka under återhämtningsperioden utan behandling; dock var effekterna på ögon och testiklar noterbara undantag med bristande återhämtning.Vid studier av upprepad dosering noterades lungförändringar (alveolära foam‑makrofager) hos apa vid ≥ 0,2 gånger x AUC hos människa. Förändringarna var dock minimala och motsvarade dem som rapporterades som bakgrundsfynd hos apor som inte tidigare behandlats. Man såg inga kliniska tecken på respiratorisk distress hos dessa apor.Inga karcinogenitetsstudier har utförts med brigatinib. Brigatinib var inte mutagent in vitro i Ames‑test (bakteriell omvänd mutation) eller analyser av kromosomavvikelser i däggdjursceller, men ökade antalet mikronuklei något i ett mikronukleustest på benmärg från råtta. Mekanismen bakom induktion av mikronukleus var onormal kromosomsegregation (aneugenicitet) och inte en klastogen effekt på kromosomerna. Denna effekt observerades vid ungefär fem gånger exponeringen hos människa vid dosen 180 mg en gång dagligen. Brigatinib kan försämra fertiliteten hos handjur. Testikelbiverkningar observerades i djurstudier av upprepad dosering. Hos råtta sågs lägre vikt hos testiklar, sädesblåsor och prostata, samt degeneration av tubuli. Dessa effekter gick inte tillbaka under återhämtningsperioden. Hos apor sågs mindre testiklar samtidigt med mikroskopisk evidens på hypospermatogenes. Dessa effekter gick tillbaka under återhämtningsperioden. Totalt sett uppstod dessa effekter på handjurens könsorgan hos råttor och apor vid exponeringar på ≥ 0,2 gånger den AUC som observeras hos patienter vid dosen 180 mg en gång dagligen. Inga uppenbara biverkningar på hondjurens könsorgan observerades i studier av allmäntoxicitet hos råtta och apa.I en studio av embryofetal utveckling där dräktiga råttor fick dagliga doser brigatinib under organogenesen, sågs dosrelaterade skelettmissbildningar vid så låga doser som ungefär 0,7 gånger exponeringen hos människa mätt som AUC vid dosen 180 mg en gång dagligen. Bland annat observerades embryodöd, lägre fostervikt och skelettförändringar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna LaktosmonohydratMikrokristallin cellulosaNatriumstärkelseglykolat (typ A)Kolloidal vattenfri kiseldioxidMagnesiumstearat Tablettdragering TalkMakrogolPolyvinylalkoholTitandioxid 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Alunbrig 30 mg filmdragerade tabletter Burk av högdensitetspolyeten (HDPE) med stor, rund öppning och barnskyddande tvådelat skruvlock av polypropen med induktionsförseglad folieförslutning innehållande antingen 60 eller 120 filmdragerade tabletter, samt en HDPE‑behållare innehållande torkmedel av molekylsikt.Genomskinligt termoformbart blister av polyklortrifluoretylen (PCTFE) med värmeförseglad papperslaminerad folieförslutning, förpackade i en kartong, innehållande antingen 28, 56 eller 112 filmdragerade tabletter. Alunbrig 90 mg filmdragerade tabletter Burk av högdensitetspolyeten (HDPE) med stor, rund öppning och barnskyddande tvådelat skruvlock av polypropen med induktionsförseglad folieförslutning innehållande antingen 7 eller 30 filmdragerade tabletter, samt en HDPE‑behållare innehållande torkmedel av molekylsikt.Genomskinligt termoformbart blister av polyklortrifluoretylen (PCTFE) med värmeförseglad papperslaminerad folieförslutning, förpackade i en kartong, innehållande antingen 7 eller 28 filmdragerade tabletter. Alunbrig 180 mg filmdragerade tabletter Burk av högdensitetspolyeten (HDPE) med stor, rund öppning och barnskyddande tvådelat skruvlock av polypropen med induktionsförseglad folieförslutning innehållande 30 filmdragerade tabletter, samt en HDPE‑behållare innehållande torkmedel av molekylsikt.Genomskinligt termoformbart blister av polyklortrifluoretylen (PCTFE) med värmeförseglad papperslaminerad folieförslutning, förpackade i en kartong, innehållande 28 filmdragerade tabletter. Startförpackning: Alunbrig 90 mg och 180 mg filmdragerade tabletter Varje förpackning består av en ytterkartong med två innerkartonger som innehåller: Alunbrig 90 mg filmdragerade tabletter 1 genomskinligt termoformbart blister av polyklortrifluoretylen (PCTFE) med värmeförseglad papperslaminerad folieförslutning, förpackade i en kartong, innehållande 7 filmdragerade tabletter. Alunbrig 180 mg filmdragerade tabletter 3 genomskinligt termoformbart blister av polyklortrifluoretylen (PCTFE) med värmeförseglad papperslaminerad folieförslutning, förpackade i en kartong, innehållande 21 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Patienterna ska instrueras att förvara behållaren med torkmedel i burken och inte svälja den.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar",
        "prod-license": "Takeda Pharma A/SDelta Park 452665 Vallensbaek StrandDanmark",
        "approval-number": "Alunbrig 30 mg filmdragerade tabletter EU/1/18/1264/001 60 tabletter i burk EU/1/18/1264/002 120 tabletter i burk EU/1/18/1264/011 28 tabletter i kartong EU/1/18/1264/003 56 tabletter i kartong EU/1/18/1264/004 112 tabletter i kartong Alunbrig 90 mg filmdragerade tabletter EU/1/18/1264/005 7 tabletter i burk EU/1/18/1264/006 30 tabletter i burk EU/1/18/1264/007 7 tabletter i kartong EU/1/18/1264/008 28 tabletter i kartong Alunbrig 180 mg filmdragerade tabletter EU/1/18/1264/009 30 tabletter i burk EU/1/18/1264/010 28 tabletter i kartong Alunbrig startförpackning EU/1/18/1264/012 7 x 90 mg + 21 x 180 mg tabletter i kartong",
        "approval-first-date": "Första godkännandet: 22 november 2018 Förnyat godkännande: 24 juli 2023",
        "revision-date": "07/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Alunbrig är avsett som monoterapi för behandling av vuxna patienter med anaplastiskt lymfomkinaspositiv (ALK‑positiv) avancerad icke‑småcellig lungcancer (NSCLC) som inte tidigare behandlats med en ALK‑hämmare. Alunbrig är avsett som monoterapi för behandling av vuxna patienter med ALK‑positiv avancerad NSCLC som tidigare behandlats med krizotinib.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling med Alunbrig ska inledas och övervakas av läkare med erfarenhet av användning av cancerläkemedel. ALK‑positiv NSCLC‑status ska ha konstaterats innan Alunbrig sätts in. En validerad ALK‑analys är nödvändig för att selektera ut ALK‑positiva NSCLC‑patienter (se avsnitt Farmakodynamik). Analysen av ALK‑positiv NSCLC ska utföras av laboratorier med dokumenterade kvalifikationer inom den specifika teknik som används. Dosering Rekommenderad startdos av Alunbrig är 90 mg en gång dagligen de första 7 dagarna, därefter 180 mg en gång dagligen. Om Alunbrig avbryts i 14 dagar eller mer av andra skäl än biverkningar ska behandlingen återupptas med 90 mg en gång dagligen i 7 dagar innan man återgår till den tidigare tolererade dosen. Om patienten missar en dos eller kräks efter att ha tagit en dos ska inga extra doser administreras och nästa dos ska tas vid nästa schemalagda tidpunkt. Behandlingen ska pågå så länge klinisk nytta kan observeras. Dosjusteringar Behandlingsavbrott och/eller dosminskning kan bli nödvändigt på basis av individuell säkerhet och tolerabilitet. Dosminskning av Alunbrig sammanfattas i tabell 1. Tabell 1: Rekommenderad dosminskning av Alunbrig Dos Dosminskning Första dosminskningssteg Andra dosminskningssteg Tredje dosminskningssteg 90 mg en gång dagligen (de första 7 dagarna) minska till 60 mg en gång dagligen sätt ut permanent ej relevant 180 mg en gång dagligen minska till 120 mg en gång dagligen minska till 90 mg en gång dagligen minska till 60 mg en gång dagligen Alunbrig ska sättas ut permanent om patienten inte tolererar dosen 60 mg en gång dagligen. Rekommenderade dosjusteringar av Alunbrig på grund av biverkningar sammanfattas i tabell 2. Tabell 2: Rekommenderad dosjustering av Alunbrig vid biverkningar Biverkning Allvarlighetsgrad* Dosjustering Interstitiell lungsjukdom (ILD)/pneumonit Grad 1 Om biverkningen uppkommer under de första 7 behandlingsdagarna ska uppehåll göras tills återhämtning skett till utgångsläget. Återinsätt samma dos utan eskalering till 180 mg en gång dagligen. Om ILD/pneumonit uppkommer efter de första 7 behandlingsdagarna ska behandlingsuppehåll göras tills återhämtning skett till utgångsläget, återinsätt med samma dos. Om ILD/pneumonit återkommer ska Alunbrig sättas ut permanent. Grad 2 Om ILD/pneumonit uppkommer under de första 7 behandlingsdagarna ska behandlingsuppehåll göras med Alunbrig tills återhämtning skett till utgångsläget. Återinsätt sedan med nästa lägre dos enligt beskrivningen i tabell 1 (utan eskalering till 180 mg) en gång dagligen. Om ILD/pneumonit uppkommer efter de första 7 behandlingsdagarna ska behandlingsuppehåll göras tills återhämtning skett till utgångsläget. Återinsätt Alunbrig med nästa lägre dos enligt beskrivningen i tabell 1. Om ILD/pneumonit återkommer ska Alunbrig sättas ut permanent. Grad 3 eller 4 Alunbrig ska sättas ut permanent. Hypertoni Hypertoni grad 3 (SBP ≥ 160 mmHg eller DBP ≥ 100 mmHg, medicinsk intervention indicerad, fler än en blodtryckssänkare eller mer intensiv behandling än tidigare indicerad) Gör uppehåll med Alunbrig tills hypertonin återgått till grad ≤ 1 (SBP < 140 mmHg och DBP < 90 mmHg), återuppta sedan med samma dos. Om hypertoni grad 3 återkommer ska uppehåll göras med Alunbrig tills hypertonin återgått till grad ≤ 1, återuppta sedan med nästa lägre dos enligt tabell 1 eller sätt ut permanent. Hypertoni grad 4 (livshotande konsekvenser, omedelbar intervention indicerad) Gör uppehåll med Alunbrig tills hypertonin återgått till grad ≤ 1 (SBP < 140 mmHg och DBP < 90 mmHg), återuppta sedan med nästa lägre dos enligt tabell 1 eller sätt ut permanent. Om hypertoni av grad 4 återkommer ska Alunbrig sättas ut permanent. Bradykardi (puls under 60 bpm) Symtomatisk bradykardi Gör uppehåll med Alunbrig tills återgång skett till asymtomatisk bradykardi eller till en vilopuls på 60 bpm eller högre. Om ett samtidigt läkemedel som är känt för att orsaka bradykardi identifieras och sätts ut, eller om dess dos justeras, ska Alunbrig återupptas med samma dos efter återhämtning till asymtomatisk bradykardi eller en vilopuls på 60 bpm eller högre. Om inget samtidigt läkemedel som är känt för att orsaka bradykardi identifieras, eller om bidragande samtidiga läkemedel inte sätts ut eller dosjusteras, ska Alunbrig återupptas med nästa lägre dos enligt tabell 1 efter återhämtning till asymtomatisk bradykardi eller en vilopuls på 60 bpm eller högre. Bradykardi med livshotande konsekvenser, omedelbar intervention indicerad Om ett bidragande samtidigt läkemedel identifieras och sätts ut, eller om dess dos justeras, ska Alunbrig återupptas med nästa lägre dos enligt tabell 1 efter återhämtning till asymtomatisk bradykardi eller en vilopuls på 60 bpm eller högre. Täta kontroller ska göras på kliniska indikationer. Alunbrig ska sättas ut permanent om inget bidragande samtidigt läkemedel identifieras. Alunbrig ska sättas ut permanent vid återfall. Förhöjt CPK Förhöjt CPK grad 3 eller 4 (> 5,0 × ULN) med muskelsmärta eller -svaghet grad ≥ 2 Gör uppehåll med Alunbrig tills återhämtning skett till förhöjt CPK grad ≤ 1 (≤ 2,5 × ULN) eller till utgångsläget, återuppta sedan med samma dos. Om förhöjt CPK av grad 3 eller 4 återkommer med muskelsmärta eller -svaghet av grad ≥ 2 ska uppehåll göras med Alunbrig tills återhämtning skett till förhöjt CPK grad ≤ 1 (≤ 2,5 × ULN) eller till utgångsläget, återuppta sedan med nästa lägre dos enligt tabell 1. Förhöjt lipas eller amylas Förhöjt lipas- eller amylas grad 3 (> 2,0 × ULN) Gör uppehåll med Alunbrig tills återhämtning skett till grad ≤ 1 (≤ 1,5 × ULN) eller till utgångsläget, återuppta sedan med samma dos. Om förhöjt lipas- eller amylas av grad 3 återkommer ska behandlingsuppehåll göras tills återhämtning skett till grad ≤ 1 (≤ 1,5 × ULN) eller till utgångsläget, återuppta sedan med nästa lägre dos enligt tabell 1. Förhöjt lipas eller amylas grad 4 (> 5,0 × ULN) Gör uppehåll med Alunbrig tills återhämtning skett till grad ≤ 1 (≤ 1,5 × ULN), återuppta sedan med nästa lägre dos enligt tabell 1. Hepatotoxicitet Ökning av antingen alaninaminotransferas (ALAT) eller aspartataminotransferas (ASAT) av grad ≥ 3 (> 5,0 × ULN) med ett bilirubinvärde på ≤ 2 × ULN Gör uppehåll med Alunbrig tills återhämtning skett till utgångsläget eller värdet är högst 3 × ULN, återuppta sedan med nästa lägre dos enligt tabell 1. ALAT- eller ASAT-förhöjning av grad ≥ 2 (> 3 × ULN) och samtidig förhöjning av totalt bilirubin på > 2 × ULN utan kolestas eller hemolys Alunbrig ska sättas ut permanent. Hyperglykemi Om grad 3 (över 250 mg/dl eller 13,9 mmol/l) eller högre Om adekvat hyperglykemisk kontroll inte kan uppnås med optimal läkemedelsbehandling ska uppehåll göras med Alunbrig tills adekvat hyperglykemisk kontroll uppnås. Efter återhämtning kan Alunbrig antingen återupptas med nästa lägre dos enligt tabell 1 eller sättas ut permanent. Synstörningar Grad 2 eller 3 Gör uppehåll med Alunbrig tills återhämtning skett till grad 1 eller till utgångsläget, återuppta sedan med nästa lägre dos enligt tabell 1. Grad 4 Alunbrig ska sättas ut permanent. Övriga biverkningar Grad 3 Gör uppehåll med Alunbrig tills återhämtning skett till utgångsläget, återuppta sedan med samma dos. Om grad 3-biverkningen återkommer ska behandlingsuppehåll göras tills återhämtning skett till utgångsläget, återuppta sedan med nästa lägre dos enligt tabell 1 eller sätt ut permanent. Grad 4 Gör uppehåll med Alunbrig tills återhämtning skett till utgångsläget, återuppta sedan med nästa lägre dos enligt tabell 1. Om grad 4-biverkningen återkommer ska uppehåll göras med Alunbrig tills återhämtning skett till utgångsläget, återuppta sedan med nästa lägre dos enligt tabell 1 eller sätt ut permanent. Bpm = slag per minut; CPK = kreatinfosfokinas; DBP = diastoliskt blodtryck; SBP = systoliskt blodtryck; ULN = övre normalvärdet *Gradering enligt National Cancer Institute Common Terminology Criteria for Adverse Events. Version 4.0 (NCI CTCAE v4). Särskilda populationer Äldre De begränsade data som finns om Alunbrigs säkerhet och effekt vid behandling av patienter 65 år och äldre tyder på att det inte behövs någon dosjustering för äldre patienter (se avsnitt Biverkningar). Inga data finns tillgängliga för patienter som är över 85 år. Nedsatt leverfunktion Ingen dosjustering av Alunbrig krävs för patienter med lätt (Child‑Pugh klass A) eller måttligt (Child‑Pugh klass B) nedsatt leverfunktion. Vid kraftigt nedsatt leverfunktion (Child‑Pugh klass C) rekommenderas en reducerad startdos på 60 mg en gång dagligen de första 7 dagarna och därefter 120 mg en gång dagligen (se avsnitt Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering av Alunbrig krävs för patienter med lätt eller måttligt nedsatt njurfunktion (beräknad glomerulär filtrationshastighet (eGFR) ≥ 30 ml/min). Vid kraftigt nedsatt njurfunktion (eGFR < 30 ml/min) rekommenderas en reducerad startdos på 60 mg en gång dagligen de första 7 dagarna och därefter 90 mg en gång dagligen (se avsnitt Farmakokinetik). Patienter med kraftigt nedsatt njurfunktion ska övervakas noga avseende nya eller förvärrade symtom från andningsvägarna som kan indikera ILD/pneumonit (t.ex. dyspné, hosta osv.) särskilt under den första veckan (se avsnitt Varningar och försiktighet). Pediatrisk population Säkerhet och effekt för Alunbrig för barn under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Alunbrig är avsett för oral användning. Tabletterna ska sväljas hela med vatten. Alunbrig kan tas med eller utan föda. Grapefrukt eller grapefruktjuice kan öka plasmakoncentrationen av brigatinib och ska undvikas (se avsnitt Interaktioner).",
        "caution": "Pulmonella biverkningar Allvarliga, livshotande och fatala pulmonella biverkningar, bland annat biverkningar med karaktäristika som stämmer överens med ILD/pneumonit, kan uppkomma hos patienter som behandlas med Alunbrig (se avsnitt Biverkningar). De flesta pulmonella biverkningarna uppkom under de första 7 behandlingsdagarna. Pulmonella biverkningar av grad 1‑2 gick tillbaka när behandlingen avbröts eller dosen minskades. Högre ålder och kortare intervall (mindre än 7 dagar) mellan den sista dosen krizotinib och den första dosen Alunbrig var enskilda faktorer som kunde sättas i samband med ökad frekvens pulmonella biverkningar. Dessa faktorer ska beaktas vid insättning av behandling med Alunbrig. Patienter med ILD eller läkemedelsinducerad pneumonit i anamnesen var exkluderade från de pivotala studierna. En del patienter utvecklade pneumonit senare under behandlingen med Alunbrig. Patienterna ska övervakas avseende nya eller förvärrade symtom från andningsvägarna (t.ex. dyspné, hosta etc.) särskilt under den första behandlingsveckan. Tecken på pneumonit hos en patient med förvärrade andningssymtom ska utredas omgående. Vid misstänkt pneumonit ska Alunbrig avbrytas tillfälligt och patienten utredas för andra orsaker till symtomen (t.ex. lungemboli, tumörprogression och infektiös pneumoni). Dosen ska justeras i enlighet därmed (se avsnitt Dosering). Hypertoni Hypertoni har förekommit hos patienter som behandlas med Alunbrig (se avsnitt Biverkningar). Blodtrycket ska mätas regelbundet under behandling med Alunbrig. Hypertoni ska behandlas i enlighet med standardriktlinjer för blodtryckskontroll. Hjärtfrekvensen ska kontrolleras oftare hos patienterna om samtidig användning av ett läkemedel som man vet kan orsaka bradykardi inte kan undvikas. Vid allvarlig hypertoni (≥ grad 3) ska Alunbrig avbrytas tillfälligt tills hypertonin återgått till grad 1 eller till utgångsläget. Dosen ska justeras i enlighet därmed (se avsnitt Dosering). Bradykardi Bradykardi har förekommit hos patienter som behandlas med Alunbrig (se avsnitt Biverkningar). Försiktighet ska iakttas vid administrering av Alunbrig i kombination med andra läkemedel som man vet kan orsaka bradykardi. Hjärtfrekvens och blodtryck ska mätas med jämna mellanrum. Vid symtomatisk bradykardi ska behandlingen med Alunbrig avbrytas tillfälligt och samtidiga läkemedel som är kända för att orsaka bradykardi ska utvärderas. Efter återhämtning ska dosen justeras i enlighet med därmed (se avsnitt Dosering). Om patienten har livshotande bradykardi och inget bidragande samtidigt läkemedel kan identifieras eller om patienten får ett återfall i bradykardi, ska Alunbrig sättas ut (se avsnitt Dosering). Synstörningar Synstörningar har förekommit hos patienter som behandlas med Alunbrig (se avsnitt Biverkningar). Patienterna ska uppmanas att rapportera alla symtom som rör synen. Vid nytillkommande eller vid försämring av allvarliga synsymtom ska en oftalmologisk utvärdering samt dosminskning övervägas (se avsnitt Dosering). Förhöjt kreatinfosfokinas (CPK) Förhöjt CPK har förekommit hos patienter som behandlas med Alunbrig (se avsnitt Biverkningar). Patienterna ska uppmanas att rapportera alla oförklarliga smärtor, ömhet eller svaghet i musklerna. CPK‑nivåerna ska kontrolleras med jämna mellanrum under behandlingen med Alunbrig. Beroende på hur allvarlig CPK‑förhöjningen är och om den är förknippad med muskelsmärta eller ‑svaghet ska behandlingen med Alunbrig avbrytas tillfälligt och dosen justeras i enlighet därmed (se avsnitt Dosering). Förhöjda pankreasenzymer Förhöjt amylas och lipas har förekommit hos patienter som behandlas med Alunbrig (se avsnitt Biverkningar). Lipas och amylas ska kontrolleras regelbundet under behandlingen med Alunbrig. Beroende på hur allvarliga de avvikande laboratorievärdena är ska behandlingen med Alunbrig avbrytas tillfälligt och dosen justeras i enlighet därmed (se avsnitt Dosering). Hepatotoxicitet Förhöjda leverenzymer (aspartataminotransferas, alaninaminotransferas) och bilirubin har förekommit hos patienter som behandlats med Alunbrig (se avsnitt Biverkningar). Leverfunktion, med ASAT, ALAT och totalt bilirubin, ska analyseras innan Alunbrig sätts in och därefter varannan vecka under de första 3 behandlingsmånaderna. Därefter ska kontroller göras med jämna mellanrum. Beroende på hur allvarliga de avvikande laboratorievärdena är ska behandlingen avbrytas tillfälligt och dosen justeras i enlighet därmed (se avsnitt Dosering). Hyperglykemi Förhöjt serumglukos har förekommit hos patienter som behandlats med Alunbrig. Fasteserumglukos ska analyseras innan Alunbrig sätts in och därefter kontrolleras med jämna mellanrum. Antihyperglykemisk behandling ska sättas in eller optimeras efter behov. Om adekvat hyperglykemisk kontroll inte kan uppnås trots optimal läkemedelsbehandling ska Alunbrig avbrytas tillfälligt tills adekvat hyperglykemisk kontroll uppnåtts. Efter återhämtning kan dosminskning enligt beskrivning i tabell 1 övervägas, alternativt kan Alunbrig sättas ut permanent. Läkemedelsinteraktioner Samtidig användning av Alunbrig och starka CYP3A‑hämmare ska undvikas. Om samtidig användning av starka CYP3A‑hämmare inte kan undvikas ska Alunbrig‑dosen minskas från 180 mg till 90 mg, eller från 90 mg till 60 mg. Efter utsättning av en stark CYP3A‑hämmare ska Alunbrig återupptas med den dos som tolererades innan den starka CYP3A‑hämmaren sattes in. Samtidig användning av Alunbrig och starka eller måttliga CYP3A‑inducerare ska undvikas (se avsnitt Interaktioner). Om samtidig användning av måttliga CYP3A‑inducerare inte kan undvikas, kan Alunbrig‑dosen ökas i steg om 30 mg efter 7 dagars behandling med aktuell tolererad Alunbrig‑dos, upp till högst en dubblering av den Alunbrig‑dos som tolererades innan behandling med den måttliga CYP3A‑induceraren sattes in. Efter utsättning av en måttlig CYP3A‑inducerare, ska Alunbrig återupptas med den dos som tolererades innan den starka CYP3A‑hämmaren sattes in. Ljusöverkänslighet och fotodermatit Ljusöverkänslighet mot solljus har förekommit hos patienter som behandlas med Alunbrig (se avsnitt Biverkningar). Patienterna ska rekommenderas att undvika långvarig exponering för solljus medan de tar Alunbrig och i minst 5 dagar efter att behandlingen avbrutits. Patienterna ska rekommenderas att använda hatt och skyddande kläder, solkräm med brett skydd mot ultraviolett A‑ och B‑strålning (UVA och UVB) samt läppbalsam (SPF ≥ 30) som skydd mot solbrännskador vid vistelse utomhus. Vid allvarliga ljusöverkänslighetsreaktioner (≥ grad 3) ska uppehåll i Alunbrig‑behandlingen ske tills reaktionen avklingat till utgångsläget. Dosen ska justeras på lämpligt sätt (se avsnitt Dosering). Fertilitet Fertila kvinnor ska uppmanas att använda ett effektivt icke‑hormonellt preventivmedel under behandlingen med Alunbrig och i minst 4 månader efter den sista dosen. Män med fertila kvinnliga partners ska uppmanas att använda ett effektivt preventivmedel under behandlingen och i minst 3 månader efter den sista dosen Alunbrig (se avsnitt Graviditet). Laktos Alunbrig innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos‑galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Medel som kan öka plasmakoncentrationen av brigatinib CYP3A‑hämmare In vitro‑studier har visat att brigatinib är ett substrat för CYP3A4/5. Hos friska försökspersoner ledde samtidig administrering av flera doser av den starka CYP3A4‑hämmaren itrakonazol 200 mg två gånger dagligen samtidigt med en engångsdos brigatinib 90 mg, till en ökning av Cmax för brigatinib med 21 %, AUC0‑INF med 101 % (fördubbling), och AUC0‑120 med 82 % (mindre än fördubbling), jämfört med en dos av enbart brigatinib 90 mg. Samtidig användning av starka CYP3A‑hämmare och Alunbrig, bland annat vissa antivirala medel (t.ex. indinavir, nelfinavir, ritonavir, sakvinavir), makrolidantibiotika (t.ex. klaritromycin, telitromycin, troleandomycin), antimykotika (t.ex. ketokonazol, vorikonazol) och nefazodon ska undvikas. Om samtidig användning av starka CYP3A‑hämmare inte kan undvikas ska dosen Alunbrig minskas med cirka 50 % (dvs. från 180 mg till 90 mg eller från 90 mg till 60 mg). Efter utsättning av en stark CYP3A‑hämmare ska Alunbrig återupptas med den dos som tolererades innan den starka CYP3A‑hämmaren sattes in. Måttliga CYP3A‑hämmare (t.ex. diltiazem och verapamil) kan öka AUC för brigatinib med cirka 40 %, baserat på simuleringar i en fysiologibaserad farmakokinetisk modell. Ingen dosjustering krävs när Alunbrig ges i kombination med måttliga CYP3A‑hämmare. Patienterna ska övervakas noga när Alunbrig administreras tillsammans med måttliga CYP3A‑hämmare. Grapefrukt eller grapefruktjuice kan öka plasmakoncentrationen av brigatinib och ska undvikas (se avsnitt Dosering). CYP2C8‑hämmare In vitro‑studier har visat att brigatinib är ett substrat för CYP2C8. Hos friska försökspersoner ledde samtidig administrering av flera doser av den starka CYP2C8‑hämmaren gemfibrozil 600 mg två gånger dagligen samtidigt med en engångsdos brigatinib 90 mg till en minskning av Cmax för brigatinib med 41 %, AUC0‑INF med 12 %, och AUC0‑120 med 15 %, jämfört med om enbart en 90 mg‑brigatinibdos administrerades. Gemfibrozils effekt på brigatinibs farmakokinetik har ingen klinisk betydelse och den underliggande mekanismen för den minskade exponeringen för brigatinib är inte känd. Ingen dosjustering krävs vid administrering samtidigt med starka CYP2C8‑hämmare. P‑gp‑ och BCRP‑hämmare Brigatinib är ett substrat för P‑glykoprotein (P‑gp) och bröstcancerresistensprotein (BCRP) in vitro. Med tanke på att brigatinib uppvisar hög löslighet och hög permeabilitet förväntas inte hämning av P‑gp och BCRP leda till någon klinisk betydelsefull förändring av den systemiska exponeringen för brigatinib. Ingen dosjustering krävs när Alunbrig administreras samtidigt med P‑gp‑ och BCRP‑hämmare. Medel som kan minska plasmakoncentrationen av brigatinib CYP3A‑inducerare Hos friska försökspersoner ledde samtidig administrering av flera dagliga 600 mg‑doser rifampicin, en stark CYP3A‑inducerare, tillsammans med en engångsdos om 180 mg brigatinib, till en minskning av Cmax för brigatinib med 60 %, AUC0‑INF med 80 % (5‑faldigt) och AUC0‑120 med 80 % (5‑faldigt), jämfört med en dos av enbart brigatinib 180 mg. Samtidig användning av Alunbrig och starka CYP3A‑inducerare, bland andra rifampicin, karbamazepin, fenytoin, rifabutin, fenobarbital och johannesört, ska undvikas. Måttliga CYP3A‑inducerare kan minska AUC för brigatinib med cirka 50 %, baserat på simuleringar i en fysiologibaserad farmakokinetisk modell. Samtidig användning av Alunbrig och måttliga CYP3A‑inducerare, bland andra efavirenz, modafamil, bosentan, etravirin och nafcillin, ska undvikas. Om samtidig användning av måttliga CYP3A‑inducerare inte kan undvikas, kan Alunbrig‑dosen ökas i steg om 30 mg efter 7 dagars behandling med aktuell tolererad Alunbrig‑dos, upp till högst en dubblering av den Alunbrig‑dos som tolererades innan behandling med den måttliga CYP3A‑induceraren sattes in. Efter utsättning av en måttlig CYP3A‑inducerare, ska Alunbrig återupptas med den dos som tolererades innan den starka CYP3A‑hämmaren sattes in. Medel vars plasmakoncentration kan förändras av brigatinib CYP3A‑substrat In vitro‑studier av hepatocyter har visat att brigatinib inducerar CYP3A4. Hos cancerpatienter ledde samtidig administrering av flera dagliga doser med 180 mg Alunbrig tillsammans med en peroral engångsdos om 3 mg midazolam, ett känsligt CYP3A‑substrat, till en minskning av Cmax för midazolam med 16 %, AUC0‑INF med 26 % och AUC0‑last med 30 %, jämfört med en peroral dos om enbart 3 mg midazolam. Brigatinib minskar plasmakoncentrationen av samtidiga läkemedel som främst metaboliseras av CYP3A. Därför ska samtidig administrering av Alunbrig och CYP3A‑substrat med snävt terapeutiskt index (t.ex. alfentanil, fentanil, kinidin, ciklosporin, sirolimus, takrolimus) undvikas eftersom effekten av dessa kan reduceras. Alunbrig kan även inducera andra enzymer och transportproteiner (t.ex. CYP2C, P‑gp) genom samma mekanismer som svarar för induktion av CYP3A (t.ex. aktivering av pregnan‑X‑receptorn). Substrat för transportproteiner Samtidig administrering av brigatinib och substrat för P‑gp (t.ex. digoxin, dabigatran, kolkicin, pravastatin), BCRP (t.ex. metotrexat, rosuvastatin, sulfasalazin), organisk katjontransportör1 (OCT1), multidrug and toxin extrusion protein 1 (MATE1) och 2K (MATE2K) kan öka plasmakoncentrationerna av dessa. Patienterna ska övervakas noga när Alunbrig administreras tillsammans med substrat för dessa transportproteiner som har snävt terapeutiskt index (t.ex. digoxin, dabigatran, metotrexat).",
        "pregnancy": "Fertila kvinnor/preventivmedel för män och kvinnor Fertila kvinnor som behandlas med Alunbrig ska uppmanas att inte bli gravida och män som behandlas med Alunbrig att inte skaffa barn under behandlingstiden. Fertila kvinnor ska uppmanas att använda ett effektivt icke‑hormonellt preventivmedel under behandlingen med Alunbrig och i minst 4 månader efter den sista dosen. Män med fertila kvinnliga partners ska uppmanas att använda ett effektivt preventivmedel under behandlingen och i minst 3 månader efter den sista dosen Alunbrig. Graviditet Alunbrig kan orsaka fosterskador om det administreras till en gravid kvinna. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Det finns inga kliniska data från användning av Alunbrig till gravida kvinnor. Alunbrig ska användas under graviditet endast då tillståndet kräver att det är absolut nödvändigt att kvinnan behandlas. Om Alunbrig används under graviditet, eller om patienten blir gravid under behandling med detta läkemedel, ska patienten informeras om risken för fosterskador.",
        "breastfeeding": "Det är okänt om Alunbrig utsöndras i bröstmjölk. Tillgängliga data kan inte utesluta utsöndring i bröstmjölk. Amning ska avbrytas under behandling med Alunbrig.",
        "fertility": "Det finns inga data om Alunbrigs effekter på fertiliteten hos människa. Baserat på toxicitetsstudier vid upprepad dosering till handjur, kan Alunbrig minska fertiliteten hos handjur (se avsnitt Prekliniska uppgifter). Den kliniska betydelsen av dessa resultat för människans fertilitet är inte känd.",
        "driving": "Alunbrig har mindre effekt på förmågan att framföra fordon och använda maskiner. Försiktighet ska dock iakttas vid framförande av fordon eller användning av maskiner eftersom synstörningar, yrsel eller trötthet kan förekomma under behandling med Alunbrig.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna som rapporterades (≥ 25 %) med Alunbrig i den rekommenderade dosregimen var förhöjt ASAT, förhöjt CPK, hyperglykemi, förhöjt lipas, hyperinsulinemi, diarré, förhöjt ALAT, förhöjt amylas, anemi, illamående, trötthet, hypofosfatemi, minskat antal lymfocyter, hosta, förhöjt alkaliskt fosfatas, hudutslag, förhöjt APTT, myalgi, huvudvärk, hypertoni, minskat antal vita blodkroppar, dyspné och kräkningar. De vanligaste allvarliga biverkningar som rapporterades (≥ 2 %) med Alunbrig i den rekommenderade dosregimen, förutom biverkningar relaterade till tumörprogression, var pneumoni, pneumonit, dyspné och pyrexi. Biverkningstabell Uppgifterna som beskrivs nedan återspeglar exponering för Alunbrig i den rekommenderade dosregimen i tre kliniska studier: en fas III‑studie (ALTA 1L) på patienter med avancerad ALK‑positiv NSCLC som inte tidigare behandlats med en ALK‑hämmare (n = 136), en fas II‑studie (ALTA) på patienter som behandlas med Alunbrig med ALK‑positiv NSCLC som tidigare hade progredierat på krizotinib (n = 110) och en fas I/II‑studie med doseskalering/‑expansion på patienter med avancerade maligniteter (n = 28). I dessa studier var mediantiden för exponering hos patienter som fick Alunbrig i den rekommenderade dosregimen 21,8 månader. Biverkningar som rapporterades presenteras i tabell 3 indelade efter organsystem, rekommenderad term och frekvens. Frekvenskategorierna är mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), samt mindre vanliga (≥ 1/1 000, < 1/100). Inom varje frekvensgrupp presenteras biverkningar i frekvensordning. Tabell 3: Biverkningar rapporterade hos patienter behandlade med Alunbrig (enligt Common Terminology Criteria for Adverse Events (CTCAE) version 4.03) i 180 mg‑regimen (n = 274) Organsystem Frekvens- kategori Biverkningar† alla grader Biverkningar grad 3-4 Infektioner och infestationer Mycket vanliga Pneumonia,b Övre luftvägsinfektion Vanliga Pneumonia Blodet och lymfsystemet Mycket vanliga Anemi Minskat antal lymfocyter Förhöjt APTT Minskat antal vita blodkroppar Minskat antal neutrofiler Minskat antal lymfocyter Vanliga Minskat antal blodplättar Förhöjt APTT Anemi Mindre vanliga Minskat antal neutrofiler Metabolism och nutrition Mycket vanliga Hyperglykemi Hyperinsulinemic Hypofosfatemi Hypomagnesemi Hyperkalcemi Hyponatremi Hypokalemi Minskad aptit Vanliga Hypofosfatemi Hyperglykemi Hyponatremi Hypokalemi Minskad aptit Psykiska störningar Vanliga Insomni Centrala och perifera nervsystemet Mycket vanliga Huvudvärkd Perifer neuropatie Yrsel Vanliga Försämrat minne Dysgeusi Huvudvärkd Perifer neuropatie Mindre vanliga Yrsel Ögon Mycket vanliga Synstörningarf Vanliga Synstörningarf Hjärtat Vanliga Bradykardig QT-förlängning på EKG Takykardih Hjärtklappning QT-förlängning på EKG Mindre vanliga Bradykardig Blodkärl Mycket vanliga Hypertonii Hypertonii Andningsvägar, bröstkorg och mediastinum Mycket vanliga Hosta Dyspnéj Vanliga Pneumonitk Pneumonitk Dyspnéj Magtarm-kanalen Mycket vanliga Förhöjt lipas Diarréj Förhöjt amylas Illamående Kräkningar Buksmärtal Förstoppning Stomatitm Förhöjt lipas Vanliga Muntorrhet Dyspepsi Gasbildning Förhöjt amylas Illamående Buksmärtal Diarré Mindre vanliga Pankreatit Kräkningar Stomatitm Dyspepsi Pankreatit Lever och gallvägar Mycket vanliga Förhöjt ASAT Förhöjt ALAT Förhöjt alkaliskt fosfatas Vanliga Förhöjt laktatdehydrogenas i blodet Hyperbilirubinemi Förhöjt ALAT Förhöjt ASAT Förhöjt alkaliskt fosfatas Mindre vanliga Hyperbilirubinemi Hud och subkutan vävnad Mycket vanliga Utslagn Klådao Vanliga Torr hud Ljusöverkänslighetp Utslagn Ljusöverkänslighetp Mindre vanliga Torr hud Klådao Muskulo-skeletala systemet och bindväv Mycket vanliga Förhöjt CPK i blodet Myalgiq Artralgi Förhöjt CPK i blodet Vanliga Muskuloskeletal bröstsmärta Värk i extremiteterna Muskuloskeletal stelhet Mindre vanliga Värk i extremiteterna Muskuloskeletal bröstsmärta Myalgiq Njurar och urinvägar Mycket vanliga Förhöjt kreatinin i blodet Allmänna symtom och/eller symtom vid administrerings-stället Mycket vanliga Trötthetr Ödems Pyrexi Vanliga Icke-kardiell bröstsmärta Obehag från bröstet Smärta Trötthetr Mindre vanliga Pyrexi Ödems Icke-kardiell bröstsmärta Undersökningar Vanliga Förhöjt blodkolesterolt Viktminskning Mindre vanliga Viktminskning † Frekvenserna för biverkningstermer som är förknippade med förändringar av kemiska och hematologiska laboratorievärden har fastställts utifrån frekvensen av onormala förändringar av laboratorievärden från baslinjevärdena. a Inkluderar atypisk pneumoni, pneumoni, aspirationspneumoni, pneumoni orsakad av Cryptococcus, nedre luftvägsinfektion, nedre luftvägsinfektion orsakad av virus, lunginfektion b Inkluderar inträffade händelser av grad 5 c Grad ej tillämplig d Inkluderar huvudvärk, sinushuvudvärk, obehag från huvudet, migrän, spänningshuvudvärk e Inkluderar parestesi, perifer sensorisk neuropati, dysestesi, hyperestesi, hypestesi, neuralgi, perifer neuropati, neurotoxicitet, perifer motorisk neuropati, polyneuropati, brännande känsla, postherpetisk neuralgi f Inkluderar förändrat djupseende, astenopi, katarakt, förvärvad färgblindhet, diplopi, glaukom, förhöjt intraokulärt tryck, makulaödem, fotofobi, fotopsi, näthinneödem, dimsyn, försämrad synskärpa, synfältsdefekt, synnedsättning, glaskroppsavlossning, glaskroppsgrumling, flyktig amauros g Inkluderar bradykardi, sinusbradykardi h Inkluderar sinustakykardi, takykardi, atriell takykardi, förhöjd puls i Inkluderar förhöjt blodtryck, diastolisk hypertoni, hypertoni, systolisk hypertoni j Inkluderar dyspné och ansträngningsdyspné k Inkluderar interstitiell lungsjukdom och pneumonit l Inkluderar obehag från buken, utspänd buk, buksmärta, nedre buksmärta, övre buksmärta, obehag i epigastriet m Inkluderar aftös stomatit, stomatit, aftösa sår, munsår, blåsor i munslemhinnan n Inkluderar akneiform dermatit, erytem, exfoliativt utslag, utslag, erytematöst utslag, makulärt utslag, makulopapulöst utslag, papulöst utslag, kliande utslag, pustulöst utslag, dermatit, allergisk dermatit, kontaktdermatit, generaliserat erytem, follikulärt utslag, urtikaria, läkemedelsutslag, toxiska hudutslag o Inkluderar klåda, allergisk klåda, generaliserad klåda, genital klåda, vulvovaginal klåda p Inkluderar ljusöverkänslighetsreaktion, polymorft ljusutslag, soleksem q Inkluderar muskuloskeletal smärta, myalgi, muskelspasmer, muskelspänning, muskelryckningar, muskuloskeletalt obehag r Inkluderar asteni och trötthet s Inkluderar ögonlocksödem, ansiktsödem, perifert ödem, periorbitalt ödem, svullet ansikte, generaliserat ödem, perifer svullnad, angioödem, läppsvullnad, periorbital svullnad, hudsvullnad, svullna ögonlock t Inkluderar förhöjt blodkolesterol, hyperkolesterolemi Beskrivning av valda biverkningar Pulmonella biverkningar I ALTA 1L‑studien fick 2,9 % av patienterna någon grad av ILD/pneumonit tidigt under behandlingen (inom 8 dagar), med ILD/pneumonit av grad 3-4 hos 2,2 % av patienterna. Ingen fatal ILD/pneumonit förekom. Dessutom fick 3,7 % av patienterna pneumonit senare under behandlingen. I ALTA‑studien fick 6,4 % av patienterna pulmonella biverkningar av någon grad, såsom ILD/pneumonit, pneumoni och dyspné, tidigt under behandlingen (inom 9 dagar, mediantid till debut: 2 dagar); 2,7 % av patienterna fick pulmonella biverkningar av grad 3‑4 och en patient (0,5 %) fick fatal pneumoni. Efter pulmonella biverkningar av grad 1‑2 gjordes ett tillfälligt avbrott i Alunbrig‑behandlingen alternativt minskades dosen. Tidiga pulmonella biverkningar förekom också i en doseskalerande studie på patienter (n = 137) (studie 101) med tre fatala fall (hypoxi, akut respiratoriskt distressyndrom respektive pneumoni). Dessutom fick 2,3 % av patienterna i ALTA pneumonit senare under behandlingen, då 2 patienter fick grad 3‑pneumonit (se avsnitt Dosering och Varningar och försiktighet). Äldre Tidig pulmonell biverkning rapporterades hos 10,1 % av patienterna som var ≥ 65 år jämfört med 3,1 % av patienterna som var < 65 år. Hypertoni Hypertoni rapporterades hos 30 % av patienterna som behandlades med Alunbrig i 180 mg‑regimen. Grad 3‑hypertoni förekom hos 11 %. Dosminskning på grund av hypertoni krävdes hos 1,5 % av patienterna som fick 180 mg. Genomsnittligt systoliskt och diastoliskt blodtryck ökade över tid hos samtliga patienter (se avsnitt Dosering och Varningar och försiktighet). Bradykardi Bradykardi rapporterades hos 8,4 % av patienterna som behandlades med Alunbrig i 180 mg‑regimen. Hjärtfrekvens under 50 slag per minut (bpm) rapporterades hos 8,4 % av patienterna i 180 mg‑regimen (se avsnitt Dosering och Varningar och försiktighet). Synstörningar Synstörningar rapporterades hos 14 % av patienterna som behandlades med Alunbrig i 180 mg‑regimen. Av dessa var tre stycken (1,1 %) grad 3‑biverkningar i form av makulaödem och katarakt. Dosen sänktes på grund av synstörningar hos två patienter (0,7 %) som behandlades med 180 mg‑regimen (se avsnitt Dosering och Varningar och försiktighet). Perifer neuropati Perifer neuropati rapporterades hos 20 % av patienterna som behandlades med 180 mg‑regimen. Biverkningen gick tillbaka helt hos 33 % av patienterna med perifer neuropati. Perifer neuropati kvarstod i median i 6,6 månader, med en maximal duration på 28,9 månader. Förhöjt kreatinfosfokinas (CPK) Förhöjt CPK rapporterades hos 64 % av patienterna som behandlades med Alunbrig i 180 mg‑regimen. Incidensen av grad 3‑4‑ökningar av CPK var 18 %. Mediantiden till CPK‑förhöjning var 28 dagar. Dosen sänktes på grund av förhöjt CPK hos 10 % av patienterna som behandlades med 180 mg‑regimen (se avsnitt Dosering och Varningar och försiktighet). Förhöjda pankreasenzymer Förhöjt amylas rapporterades hos 47 % och förhöjt lipas hos 54 % av patienterna som behandlades med Alunbrig i 180 mg‑regimen. För ökningar till grad 3 och grad 4 var incidensen för förhöjt amylas och lipas 7,7 % respektive 15 %. Mediantiden till amylas‑ och lipasökning var 16 respektive 29 dagar. Dosen sänktes på grund av förhöjt lipas och amylas hos 4,7 % respektive 2,9 % av patienterna som behandlades med 180 mg‑regimen (se avsnitt Dosering och Varningar och försiktighet). Förhöjda leverenzymer Förhöjt ALAT rapporterades hos 49 % och förhöjt ASAT hos 68 % av patienterna som behandlades med Alunbrig i 180 mg‑regimen. För ökningar till grad 3 och grad 4 var incidensen för förhöjt ALAT och ASAT 4,7 % respektive 3,6 %. Dosen sänktes på grund av förhöjt ALAT och ASAT hos 0,7 % respektive 1,1 % av patienterna som behandlades med 180 mg‑regimen (se avsnitt Dosering och Varningar och försiktighet). Hyperglykemi 61 % av patienterna fick hyperglykemi. Grad 3‑hyperglykemi inträffade hos 6,6 % av patienterna. Dosen behövde inte minskas på grund av hyperglykemi hos någon patient. Ljusöverkänslighet och fotodermatit En sammanslagen analys av sju kliniska prövningar med data från 804 patienter, som behandlats med Alunbrig i olika dosregimer, visade att ljusöverkänslighet och fotodermatit rapporterades hos 5,8 % av patienterna varav grad 3‑4 inträffade hos 0,7 % av patienterna. Dosen minskades hos 0,4 % av patienterna (se avsnitt Dosering och Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen specifik antidot mot överdosering av Alunbrig. I händelse av en överdosering ska patienten övervakas avseende biverkningar (se avsnitt Biverkningar) och lämplig understödjande vård ges.",
        "pharmacodynamic": "Verkningsmekanism Brigatinib är en tyrosinkinashämmare riktad mot ALK, c‑ros onkogen 1 (ROS1) och insulinliknande tillväxtfaktor 1‑receptorn (IGF‑1R). Brigatinib hämmade autofosfylering av ALK samt ALK‑medierad fosforylering av nedströms‑signalproteinet STAT3 i in vitro‑ och in vivo‑analyser. Brigatinib hämmade in vitro‑proliferation av cellinjer som uttryckte fusionsproteinerna EML4‑ALK och NPM‑ALK och uppvisade en dosberoende hämning av tillväxten av EML4‑ALK‑positivt NSCLC‑xenograft hos möss. Brigatinib hämmade viabiliteten in vitro och in vivo hos celler som uttryckte muterade former av EML4‑ALK som var associerade med resistens mot ALK‑hämmare, såsom G1202R och L1196M. Hjärtats elektrofysiologi I studie 101 undersöktes Alunbrigs potential att orsaka förlängt QT‑intervall hos 123 patienter med avancerade maligniteter, efter brigatinibdoser om 30 mg till 240 mg en gång dagligen. Maximal genomsnittlig QTcF‑förändring (korrigerad med Fredericia‑metoden) från utgångsläget var under 10 msek. En analys av exponering‑QT tyder inte på någon koncentrationsberoende förlängning av QTc‑intervallet. Klinisk effekt och säkerhet ALTA 1L Säkerhet och effekt av Alunbrig undersöktes i en randomiserad (1:1), öppen multicenterstudie (ALTA 1L) på 275 vuxna patienter med avancerad ALK‑positiv NSCLC som inte tidigare hade fått någon ALK‑inriktad behandling. Lämplighetskriterierna tillät rekrytering av patienter med dokumenterad ALK‑mutation baserat på ett lokalt standardmässigt test och ECOG‑funktionsstatus 0‑2. Patienterna fick ha upp till en tidigare behandlingsregim med kemoterapi för den lokalt avancerade eller metastaserade sjukdomen. Neurologiskt stabila patienter med behandlade eller obehandlade metastaser i centrala nervsystemet (CNS), bland annat leptomeningeala metastaser, var lämpliga. Patienter med pulmonell interstitiell lungsjukdom, läkemedelsrelaterad pneumonit eller strålningspneumonit i anamnesen exkluderades. Patienterna randomiserades i förhållandet 1:1 till att få Alunbrig i dosen 180 mg en gång dagligen med en inledande 7‑dagarsperiod med 90 mg en gång dagligen (n = 137) eller krizotinib 250 mg peroralt två gånger dagligen (n = 138). Randomiseringen stratifierades efter hjärnmetastaser (närvarande, inte närvarande) och tidigare användning av kemoterapi för lokalt avancerad eller metastaserad sjukdom (ja, nej). De patienter i krizotinibgruppen vars sjukdom progredierade erbjöds att gå över till behandling med Alunbrig. Av de 121 patienter som randomiserats till krizotinib och som avbrutit studien vid tidpunkten för den slutliga analysen, hade 99 patienter (82 %) därefter fått behandling med en ALK‑tyrosinkinashämmare (TKI) och 80 patienter (66 %) med Alunbrig, vilket inkluderar 65 patienter (54 %) som gick över inom ramen för studien. Det viktigaste resultatmåttet var progressionsfri överlevnad (PFS) enligt Response Evaluation Criteria in Solid Tumours (RECIST v1.1) enligt bedömning av en blindad oberoende granskningskommitté (BIRC). Andra resultatmått enligt BIRC:s bedömning inkluderar bekräftad objektiv responsfrekvens (ORR), responsens varaktighet (DOR), tid till respons, frekvens för sjukdomskontroll (DCR), intrakraniell ORR, intrakraniell PFS och intrakraniell DOR. Resultat som bedömts av prövaren inkluderar PFS och total överlevnad. Baslinjedemografi och sjukdomskaraktäristika i ALTA 1L var: medianålder 59 år (27 till 89 år; 32 % 65 år eller äldre), 59 % kaukasier och 39 % asiater, 55 % kvinnor, 39 % med ECOG‑poäng 0 och 56 % med ECOG‑poäng 1, 58 % hade aldrig rökt, 93 % i stadium IV av sjukdomen, 96 % adenokarcinomhistologi, 30 % med metastaser i CNS vid utgångsläget, 14 % med tidigare strålbehandling av hjärnan och 27 % med tidigare kemoterapi. Ställen för extratorakala metastaser är bland annat hjärnan (30 % av patienterna), skelettet (31 % av patienterna) och levern (20 % av patienterna). Medianen av relativ dosintensitet var 97 % för Alunbrig och 99 % för krizotinib. Vid den primära analysen, som utfördes vid en medianuppföljningstid på 11 månader i Alunbrig‑gruppen,uppnådde ALTA 1L‑studien det primära effektmåttet och uppvisade enligt BIRC en statistiskt signifikant förbättring av PFS. En interimanalys som specificerats i protokollet med brytdatum 28 juni 2019 utfördes vid en medianuppföljningstid på 24,9 månader i Alunbrig‑ gruppen. Median-PFS i ITT-populationen enligt BIRC var 24 månader för Alunbrig och 11 månader för krizotinib (HR = 0,49 [95 % KI (0,35; 0,68)], p < 0,0001). Resultaten av den i protokollet specificerade analysen efter den sista kontakten med den sista patienten den 29 januari 2021, utförd vid en uppföljningstid på i median 40,4 månader i Alunbrig-gruppen, presenteras nedan. Tabell 4: Effektresultat i ALTA IL (ITT‑population) Effektparametrar Alunbrig n = 137 Krizotinib n = 138 Medianuppföljningstid (månader)a 40,4 (intervall: 0,0-52,4) 15,2 (intervall: 0,1-51,7) Primära effektparametrar PFS (BIRC) Antal patienter med inträffade händelser, n (%) 73 (53,3 %) 93 (67,4 %) Progressiv sjukdom, n (%) 66 (48,2 %)b 88 (63,8 %)c Dödsfall, n (%) 7 (5,1 %) 5 (3,6 %) Median (i månader) (95 % KI) 24,0 (18,5; 43,2) 11,1 (9,1; 13,0) Riskkvot (95 % KI) 0,48 (0,35; 0,66) Log-rank p-värded < 0,0001 Sekundära effektparametrar Bekräftad objektiv responsfrekvens (BIRC) Patienter som svarat på behandling, n (%) (95 % KI) 102 (74,5 %) (66,3; 81,5) 86 (62,3 %) (53,7; 70,4) p-värded,e 0,0330 Komplett respons, % 24,1 % 13,0 % Partiell respons, % 50,4 % 49,3 % Den bekräftade responsens varaktighet (BIRC) Median (månader) (95 % KI) 33,2 (22,1; EU) 13,8 (10,4; 22,1) Total överlevnadf Antal inträffade händelser, n (%) 41 (29,9 %) 51 (37,0 %) Median (i månader) (95 % KI) EU (EU, EU) EU (EU, EU) Riskkvot (95 % KI) 0,81 (0,53; 1,22) Log-rank p-värded 0,3311 Total överlevnad vid 36 månader 70,7 % 67,5 % BIRC = blindad oberoende granskningskommitté; EU = ej uppskattningsbar; KI = konfidensintervall Resultaten i tabellen baseras på slutlig effektanalys efter den sista kontakten med den sista patienten den 29 januari 2021 a uppföljningens varaktighet för hela studien b inkluderar 3 patienter med palliativ strålbehandling av hjärnan c inkluderar 9 patienter med palliativ strålbehandling av hjärnan d Stratifierat efter förekomst av metastaser i CNS vid utgångsläget och tidigare kemoterapi för lokalt avancerad eller metastaserad sjukdom för log‑rank‑test respektive Cochran Mantel‑Haenszel‑test e Från ett Cochran Mantel‑Haenszel‑test f Patienter i krizotinibgruppen vars sjukdom progredierat erbjöds att gå över till behandling med Alunbrig. Bild 1: Kaplan‑Meier‑kurva för progressionsfri överlevnad enligt BIRC i ALTA 1L Resultaten i diagrammet baseras på slutlig effektanalys efter den sista kontakten med den sista patienten den 29 januari 2021 BIRC:s bedömning av intrakraniell effekt enligt RECIST v1.1 hos patienter med hjärnmetastaser och patienter med mätbara hjärnmetastaser (≥ 10 mm i längsta diameter) vid utgångsläget sammanfattas i tabell 5. Tabell 5: Intrakraniell effekt hos patienter i ALTA 1L, utvärderad av BIRC Effektparametrar Patienter med mätbara hjärnmetastaser vid utgångsläget Alunbrig n = 18 Krizotinib n = 23 Bekräftad intrakraniell objektiv responsfrekvens Patienter som svarat på behandling, n (%) (95 % KI) 14 (77,8 %) (52,4; 93,6) 6 (26,1 %) (10,2; 48,4) p-värdea,b 0,0014 Komplett respons % 27,8 % 0,0 % Partiell respons % 50,0 % 26,1 % Den bekräftade intrakraniella objektiva responsens varaktighetc Median (månader) (95 % KI) 27,9 (5,7; EU) 9,2 (3,9; EU) Patienter med hjärnmetasaser vid utgångsläget Alunbrig n = 47 Krizotinib n = 49 Bekräftad intrakraniell objektiv responsfrekvens Patienter som svarat på behandling, n (%) (95 % KI) 31 (66,0 %) (50,7; 79,1) 7 (14,3 %) (5,9; 27,2) p-värdea,b < 0,0001 Komplett respons (%) 44,7 % 2,0 % Partiell respons (%) 21,3 % 12,2 % Den bekräftade intrakraniella responsens varaktighetc Median (månader) (95 % KI) 27,1 (16,9; 42,8) 9,2 (3,9; EU) Intrakraniell PFSd Antal patienter med inträffade händelser, n (%) 27 (57,4 %) 35 (71,4 %) Progressiv sjukdom, n (%) 27 (57,4 %)e 32 (65,3 %)f Dödsfall, n (%) 0 (0,0 %) 3 (6,1 %) Median (i månader) (95 % KI) 24,0 (12,9; 30,8) 5,5 (3,7; 7,5) Riskkvot (95 % KI) 0,29 (0,17; 0,51) Log-rank p-värdea < 0,0001 KI = konfidensintervall; EU = ej uppskattningsbar Resultaten i tabellen baseras på slutlig effektanalys efter den sista kontakten med den sista patienten den 29 januari 2021 a Stratifierat efter förekomst av tidigare kemoterapi för lokalt avancerad eller metastaserad sjukdom för log‑rank‑test respektive Cochran Mantel‑Haenszel‑test b Från ett Cochran Mantel‑Haenszel‑test c Mätt från det datum då intrakraniell respons först bekräftades fram till datumet för intrakraniell sjukdomsprogression (nya intrakraniella lesioner, ökad diameter på intrakraniell mållesion med ≥ 20 % från nadir eller otvetydig progression av annan intrakraniell lesion än mållesionen) eller död eller censurering d Mätt från randomiseringsdatumet fram till datumet för intrakraniell sjukdomsprogression (nya intrakraniella lesioner, ökad diameter på intrakraniell mållesion med ≥ 20 % från nadir eller otvetydig progression av annan intrakraniell lesion än mållesionen) eller död eller censurering. e Inkluderar 1 patient med palliativ strålbehandling av hjärnan f Inkluderar 3 patienter med palliativ strålbehandling av hjärnan ALTA Alunbrigs säkerhet och effekt undersöktes i en randomiserad (1:1), öppen multicenterstudie (ALTA) på 222 vuxna patienter med lokalt avancerad eller metastaserad ALK‑positiv NSCLC som hade progredierat på krizotinib. Lämplighetskriterierna tillät rekrytering av patienter med dokumenterad ALK‑mutation baserat på ett validerat test, ECOG‑funktionsstatus 0‑2, samt tidigare kemoterapi. Dessutom inkluderades patienter med metastaser i centrala nervsystemet (CSN) under förutsättning att de var neurologiskt stabila och inte behövde högre dos kortikosteroider. Patienter med pulmonell interstitiell lungsjukdom eller läkemedelsrelaterad pneumonit i anamnesen exkluderades. Patienterna randomiserades i förhållandet 1:1 till att få Alunbrig antingen som 90 mg en gång dagligen (90 mg‑regimen, n = 112), eller 180 mg en gång dagligen med en inledande 7‑dagarsperiod på 90 mg en gång dagligen (180 mg‑regimen, n = 110). Medianuppföljningstiden var 22,9 månader. Randomiseringen stratifierades efter hjärnmetastaser (fanns, fanns inte) och bästa tidigare respons på krizotinibbehandling (komplett eller partiell respons, all övrig respons/okänd). Det viktigaste resultatmåttet var bekräftad objektiv responsfrekvens (ORR) enligt Response Evaluation Criteria in Solid Tumours (RECIST v1.1) enligt prövarens bedömning. Andra resultatmått var bekräftad ORR bedömt av en oberoende granskningskommitté (IRC); tid till respons; progressionsfri överlevnad (PFS); responsens varaktighet (DOR); total överlevnad; samt intrakraniell ORR och intrakraniell DOR bedömt av en IRC. Baslinjedemografi och sjukdomskaraktäristika i ALTA var: medianålder 54 år (18 till 82; 23 % 65 år eller äldre), 27 % kaukasier och 31 % asiater, 57 % kvinnor, 36 % med ECOG‑poäng 0 och 57 % med ECOG‑poäng 1, 7 % med ECOG‑poäng 2, 60 % hade aldrig rökt, 35 % var f.d. rökare, 98 % i stadium IV, 97 % adenokarcinom och 74 % tidigare kemoterapi. De vanligaste ställena för extratorakala metastaser var hjärnan med 69 % (av vilka 62 % tidigare fått strålbehandling mot hjärnan), skelettet med 39 % och levern med 26 %. Effektresultaten från ALTA‑analysen sammanfattas i tabell 6. Kaplan‑Meier‑kurvan för prövarbedömd PFS visas i bild 2. Tabell 6: Effektresultat i ALTA (ITT‑population) Effektparameter Prövarens bedömning IRC:s bedömning 90 mg-regim* n = 112 180 mg-regim† n = 110 90 mg-regim* n = 112 180 mg-regim† n = 110 Objektiv responsfrekvens (%) (46 %) (56 %) (51 %) (56 %) KI‡ (35; 57) (45; 67) (41; 61) (47; 66) Tid till respons Median (månader) 1,8 1,9 1,8 1,9 Responsens varaktighet Median (månader) 12,0 13,8 16,4 15,7 95 % KI (9,2; 17,7) (10,2; 19,3) (7,4; 24,9) (12,8; 21,8) Progressionsfri överlevnad Median (månader) 9,2 15,6 9,2 16,7 95 % KI (7,4; 11,1) (11,1; 21) (7,4; 12,8) (11,6; 21,4) Total överlevnad Median (månader) 29,5 34,1 NA NA 95 % KI (18,2; EU) (27,7; EU) NA NA Sannolikhet för 12 månaders överlevnad (%) (70,3 %) (80,1 %) NA NA KI = konfidensintervall; EU = ej uppskattningsbar; NA = Ej relevant *vid 90 mg en gång dagligen †180 mg en gång dagligen med inledande 7 dagars‑period på 90 mg en gång daglige ‡Konfidensintervall för prövarbedömd ORR är 97,5 % och för ORR bedömd av ICR 95 % Bild 2: Av prövaren bedömd överlevnad utan systemisk progression: ITT‑population per behandlingsarm (ALTA) Förkortningar: ITT = Intention‑to‑treat Anm: Progressionsfri överlevnad definierades som tid från behandlingsinsättning till det datum då sjukdomsprogression först visade sig, alternativt dödsfall, beroende på vilket som inträffade först. *90 mg en gång dagligen †180 mg en gång dagligen med inledande 7 dagars‑period på 90 mg en gång dagligen Den oberoende granskningskommitténs bedömning av intrakraniell ORR och den intrakraniella responsens varaktighet hos patienter i ALTA som hade mätbara hjärnmetastaser vid utgångsläget (största diameter ≥ 10 mm) sammanfattas i tabell 7. Tabell 7: Intrakraniell effekt i ALTA hos patienter med mätbara hjärnmetastaser vid utgångsläget IRC‑bedömd effektparameter Patienter med mätbara hjärnmetastaser vid utgångsläget 90 mg-regim* (n = 26) 180 mg-regim† (n = 18) Intrakraniell objektiv responsfrekvens (%) (50 %) (67 %) 95 % KI (30; 70) (41; 87) Intrakraniell sjukdomskontroll, frekvens (%) (85 %) (83 %) 95 % KI (65; 96) (59; 96) Intrakraniell respons, varaktighet‡ Median (månader) 9,4 16,6 95 % KI (3,7; 24,9) (3,7; EU) % KI = konfidensintervall; EU = ej uppskattningsbar *90 mg en gång dagligen †180 mg en gång dagligen med inledande 7 dagars‑period på 90 mg en gång dagligen ‡Inträffade händelser omfattade intrakraniell sjukdomsprogression (nya lesioner, ökad diameter på intrakraniell mållesion med ≥ 20 % från nadir, eller otvetydig progression av annan intrakraniell lesion än mållesionen) eller död. Hos patienter som hade hjärnmetastaser vid utgångsläget var frekvensen för intrakraniell sjukdomskontroll 77,8 % (95 % KI 67,2‑86,3) i 90 mg‑armen (n = 81) och 85,1 % (95 % KI 75‑92,3) i 180 mg‑armen (n = 74). Studie 101 I en separat dosfinnande studie fick 25 patienter med ALK‑positiv NSCLC som progredierat på krizotinib Alunbrig i dosen 180 mg en gång dagligen med 7‑dagars inledning på 90 mg en gång dagligen. Av dessa fick 19 patienter en av prövaren bedömd bekräftad objektiv respons (76 %; 95 % KI: 55, 91) och KM‑estimatet för responsens medianduration var bland dessa 19 patienter 26,1 månader (95 % KI: 7,9; 26,1). Median‑PFS enligt KM var 16,3 månader (95 % KI: 9,2; EU) och sannolikheten för 12 månaders överlevnad var 84,0 % (95 % KI: 62,8; 93,7). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Alunbrig för alla grupper av den pediatriska populationen för lungcancer (småcellig och icke‑småcellig lungcancer) (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Efter administrering av en peroral engångsdos brigatinib (30‑240 mg) i studie 101 var mediantiden till högsta koncentration (Tmax) 1‑4 timmar efter dosen. Efter en engångsdos och vid steady state var den systemiska exponeringen dosproportionell inom dosintervallet 60‑240 mg en gång dagligen. En viss ackumulering observerades vid upprepad dosering (geometriskt medelvärde för ackumuleringskvot: 1,9 till 2,4). Geometriskt medelvärde för Cmax vid steady state för brigatinib i doser om 90 mg och 180 mg en gång dagligen var 552 respektive 1 452 ng/ml, och motsvarande AUC0‑τ var 8 165 respektive 20 276 h x ng/ml. Brigatinib är substrat för transportproteinerna P‑gp och BCRP. Hos friska försökspersoner gav en fettrik måltid en minskning av Cmax för brigatinib med 13 % utan någon effekt på AUC, jämfört med hos deltagare som fastat under natten. Brigatinib kan administreras med eller utan föda. Distribution Brigatinib uppvisade måttlig bindning (91 %) till humana plasmaproteiner. Bindningen var inte koncentrationsberoende. Kvoten för blod‑plasma‑koncentrationen var 0,69. Hos patienter som fick brigatinib 180 mg en gång dagligen var det geometriska medelvärdet för skenbar distributionsvolym (Vz/F) för brigatinib vid steady state 307 l, vilket visar på en måttlig distribution ut i vävnaderna. Metabolism In vitro‑studier har visat att brigatinib främst metaboliseras av CYP2C8 och CYP3A4, och i betydligt mindre utsträckning av CYP3A5. Efter peroral administrering av en engångsdos om 180 mg [14C]brigatinib till friska försökspersoner var N‑demetylering och cysteinkonjugering de två viktigaste metabola elimineringsvägarna. I urin och feces sammantaget utsöndrades 48 % av den radioaktiva dosen som oförändrat brigatinib. 27 % som N‑desmetylbrigatinib (AP26123) och 9,1 % som brigatinibcysteinkonjugat. Oförändrat brigatinib utgjorde den största cirkulerande radioaktiva komponenten (92 %) tillsammans med AP26123 (3,5 %), den primära metabolit som också observerades in vitro. Vid steady state var plasma‑AUC för AP26123 hos patienterna < 10 % av brigatinibexponeringen. I kinas‑ och cellanalyser in vitro hämmade metaboliten, AP26123, ALK med en ungefär 3 gånger lägre potens än brigatinib. Eliminering Hos patienterna som fick brigatinib 180 mg en gång dagligen var det geometriska medelvärdet för skenbar oral clearance (CL/F) för brigatinib vid steady state 8,9 l/h och median halveringstid i plasma var 24 h. Den viktigaste utsöndringsvägen för brigatinib är via feces. Hos sex friska manliga försöksdeltagare som fick en peroral dos på 180 mg [14C]brigatinib återfanns 65 % av den administrerade dosen i feces och 25 % i urinen. Oförändrat brigatinib utgjorde 41 % respektive 86 % av den totala radioaktiviteten i feces och urin. Återstoden utgjordes av metaboliter. Specifika populationer Nedsatt leverfunktion Brigatinibs farmakokinetik beskrevs hos friska försökspersoner med normal leverfunktion (Child‑Pugh klass A, n = 6), måttligt nedsatt leverfunktion (Child‑Pugh klass B, n = 6), eller kraftigt nedsatt leverfunktion (Child‑Pugh klass C, n = 6). Brigatinibs farmakokinetik var likartad mellan friska försökspersoner med normal leverfunktion och patienter med lätt (Child‑Pugh klass A) eller måttligt (Child‑Pugh klass B) nedsatt leverfunktion. Obundet AUC0‑INF var 37 % högre hos patienter med kraftigt nedsatt leverfunktion (Child‑Pugh klass C) jämfört med hos friska försökspersoner med normal leverfunktion (se avsnitt Dosering). Nedsatt njurfunktion Farmakokinetiken för brigatinib är likartad mellan patienter med normal njurfunktion och patienter med lätt eller måttligt nedsatt njurfunktion (eGFR ≥ 30 ml/min) baserat på resultaten från populationsfarmakokinetiska analyser. I en farmakokinetisk studie var obundet AUC0‑INF 94 % högre hos patienter med kraftigt nedsatt njurfunktion (eGFR < 30 ml/min, n = 6) än hos patienter med normal njurfunktion (eGFR ≥ 90 ml/min, n = 8) (se avsnitt Dosering). Etnicitet och kön Populationsfarmakokinetiska analyser visade att etnicitet och kön inte inverkade på brigatinibs farmakokinetik. Ålder, kroppsvikt och albuminkoncentration De populationsfarmakokinetiska analyserna visade att kroppsvikt, ålder och albuminkoncentration inte hade någon kliniskt relevant inverkan på brigatinibs farmakokinetik.",
        "preclinical-info": "Vid säkerhetsfarmakologiska studier av brigatinib sågs en risk för pulmonella effekter (förändrad andningsfrekvens; 1‑2 gånger Cmax hos människa), kardiovaskulära effekter (förändrad hjärtfrekvens och blodtryck; vid 0,5 gånger Cmax hos människa), samt renala effekter (minskad njurfunktion; vid 1‑2,5 gånger Cmax hos människa), men visade inte på någon risk för QT‑förlängning eller neurofunktionella effekter. Biverkningar hos djur vid exponeringsnivåer som motsvarar den kliniska exponeringen och kan vara relevanta för klinisk användning var följande: gastrointestinala organ, benmärg, ögon, testiklar, lever, njurar, skelett och hjärta. Dessa effekter gick i allmänhet tillbaka under återhämtningsperioden utan behandling; dock var effekterna på ögon och testiklar noterbara undantag med bristande återhämtning. Vid studier av upprepad dosering noterades lungförändringar (alveolära foam‑makrofager) hos apa vid ≥ 0,2 gånger x AUC hos människa. Förändringarna var dock minimala och motsvarade dem som rapporterades som bakgrundsfynd hos apor som inte tidigare behandlats. Man såg inga kliniska tecken på respiratorisk distress hos dessa apor. Inga karcinogenitetsstudier har utförts med brigatinib. Brigatinib var inte mutagent in vitro i Ames‑test (bakteriell omvänd mutation) eller analyser av kromosomavvikelser i däggdjursceller, men ökade antalet mikronuklei något i ett mikronukleustest på benmärg från råtta. Mekanismen bakom induktion av mikronukleus var onormal kromosomsegregation (aneugenicitet) och inte en klastogen effekt på kromosomerna. Denna effekt observerades vid ungefär fem gånger exponeringen hos människa vid dosen 180 mg en gång dagligen. Brigatinib kan försämra fertiliteten hos handjur. Testikelbiverkningar observerades i djurstudier av upprepad dosering. Hos råtta sågs lägre vikt hos testiklar, sädesblåsor och prostata, samt degeneration av tubuli. Dessa effekter gick inte tillbaka under återhämtningsperioden. Hos apor sågs mindre testiklar samtidigt med mikroskopisk evidens på hypospermatogenes. Dessa effekter gick tillbaka under återhämtningsperioden. Totalt sett uppstod dessa effekter på handjurens könsorgan hos råttor och apor vid exponeringar på ≥ 0,2 gånger den AUC som observeras hos patienter vid dosen 180 mg en gång dagligen. Inga uppenbara biverkningar på hondjurens könsorgan observerades i studier av allmäntoxicitet hos råtta och apa. I en studio av embryofetal utveckling där dräktiga råttor fick dagliga doser brigatinib under organogenesen, sågs dosrelaterade skelettmissbildningar vid så låga doser som ungefär 0,7 gånger exponeringen hos människa mätt som AUC vid dosen 180 mg en gång dagligen. Bland annat observerades embryodöd, lägre fostervikt och skelettförändringar.",
        "composition": "Kvalitativ och kvantitativ sammansättning Alunbrig 30 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 30 mg brigatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 56 mg laktosmonohydrat. Alunbrig 90 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 90 mg brigatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 168 mg laktosmonohydrat. Alunbrig 180 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 180 mg brigatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 336 mg laktosmonohydrat. Förteckning över hjälpämnen Tablettkärna Laktosmonohydrat Mikrokristallin cellulosa Natriumstärkelseglykolat (typ A) Kolloidal vattenfri kiseldioxid Magnesiumstearat Tablettdragering Talk Makrogol Polyvinylalkohol Titandioxid",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Patienterna ska instrueras att förvara behållaren med torkmedel i burken och inte svälja den. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar",
        "properties-medicine": "Filmdragerad tablett (tablett). Alunbrig 30 mg filmdragerade tabletter Runda, vita till benvita filmdragerade tabletter, diameter cirka 7 mm, med ”U3” inpräglat på ena sidan och släta på andra sidan. Alunbrig 90 mg filmdragerade tabletter Ovala, vita till benvita filmdragerade tabletter, längd cirka 15 mm, med ”U7” inpräglat på ena sidan och släta på andra sidan. Alunbrig 180 mg filmdragerade tabletter Ovala, vita till benvita filmdragerade tabletter, längd cirka 19 mm, med ”U13” inpräglat på ena sidan och släta på andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Brigatinib 30 mg, 90 mg respektive 180 mg per filmdragerad tablett.",
        "hazardous-properties": "Hälsofara: Skadligt vid förtäring. Misstänks kunna skada fertiliteten eller det ofödda barnet. Orsakar skador på blod, mag-tarmkanalen, immunsystemet och synen genom lång eller upprepad exponering. Fysikalisk fara: ej farligt",
        "precautions-during-handling": "Inhämta särskilda instruktioner före hantering. Använd inte produkten innan du har läst och förstått säkerhetsanvisningarna. Inandas inte damm. Tvätta utsatt hud grundligt efter användning. Ät inte, drick inte och rök inte när du använder produkten. Använd skyddshandskar, skyddskläder och ögonskydd. VID FÖRTÄRING: Vid obehag, kontakta GIFTINFORMATIONSCENTRAL eller läkare. Skölj munnen. Vid exponering eller misstanke om exponering: Sök läkarhjälp. Förvaras inlåst. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Hudkontakt: Tvätta utsatt område med tvål och vatten och ta bort förorenade kläder. Kontakta läkare. Ögonkontakt: Skölj omedelbart ögonen med en stor mängd vatten i minst 15 minuter. Om du använder kontaktlinser, ta ut dessa och fortsätt att skölja. Kontakta läkare. Inandning: Flytta personen till frisk luft. Vid andningssvårigheter bör sjukvårdspersonal administrera syre. Kontakta läkare. Förtäring: Vid oavsiktlig förtäring, skölj munnen och kontakta omedelbart läkare. Framkalla inte kräkning eller ge något att dricka som inte ges av sjukvårdspersonal. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2018-11-22"
    },
    "product_name": {
        "product_name": "Alunbrig, Filmdragerad tablett 90 mg + 180 mg"
    }
}