{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan ditt nyfödda barn behandlas med detta läkemedel. Den innehåller information som är viktig för ditt nyfödda barn. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor, vänd dig till ditt barns läkare. - Om ditt nyfödda barn får biverkningar, tala med ditt barns läkare. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finns information om följande: 1. Vad Gencebok är och vad det används för 2. Vad du behöver veta innan Gencebok ges till ditt barn 3. Hur Gencebok används 4. Eventuella biverkningar 5. Hur Gencebok ska förvaras 6. Förpackningens innehåll och övriga upplysningar. 1. Vad Gencebok är och vad det används för Gencebok innehåller den aktiva substansen koffeincitrat som är ett medel som stimulerar centrala nervsystemet och det tillhör en grupp av läkemedel som kallas metylxantiner. Gencebok används vid behandling av andningsuppehåll hos för tidigt födda barn (primär apné hos prematura nyfödda barn). De korta perioder då prematura barn slutar att andas beror på att barnets andningscentrum inte är fullt utvecklat. Detta läkemedel har visats minska antalet episoder av andningsuppehåll hos prematura nyfödda barn. 2. Vad du behöver veta innan Gencebok ges till ditt barn Använd inte Gencebok: • om ditt nyfödda barn är allergiskt mot koffeincitrat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med ditt barns läkare innan ditt nyfödda barn ges Gencebok. Innan behandling av apné hos för tidigt födda barn med Gencebok påbörjas, ska andra orsaker till apné uteslutas eller behandlas på lämpligt sätt av ditt barns läkare. Gencebok ska användas med försiktighet. Tala om för ditt barns läkare: • om ditt nyfödda barn lider av kramper • om ditt nyfödda barn lider av någon hjärtsjukdom • om ditt nyfödda barn har njur- eller leverproblem • om ditt nyfödda barn har täta uppstötningar av maginnehåll • om ditt nyfödda barn producerar mer urin än vanligt • om ditt nyfödda barn har minskad viktökning eller födointag • om du (mamman) konsumerat koffein före förlossningen Andra läkemedel och Gencebok: Tala om för ditt barns läkare om ditt nyfödda barn får, nyligen har fått eller kan tänkas få andra läkemedel. Tala om för ditt barns läkare om ditt nyfödda barn tidigare har behandlats med teofyllin. Använd inte följande läkemedel under behandling med Gencebok utan att tala med ditt barns läkare. Läkaren kan behöva justera dosen eller byta ett av dessa läkemedel till något annat: - teofyllin (används för behandling av andningssvårigheter) - doxapram (används för behandling av andningssvårigheter) - cimetidin (används för behandling av magsårssjukdom) - ketokonazol (används för behandling av svampinfektioner) - fenobarbital (används för behandling av epilepsi) - fenytoin (används för behandling av epilepsi). Detta läkemedel kan öka risken för allvarlig tarmsjukdom med blodig avföring (nekrotiserande enterokolit) om det ges tillsammans med läkemedel för behandling av magsårssjukdom (såsom histamin H2-receptorblockerare eller protonpumpshämmare, vilka minskar magsyrasekretionen). Graviditet och amning Om du (mamman) ammar under tiden ditt barn behandlas med Gencebok ska du inte dricka kaffe eller inta några andra produkter med mycket koffein eftersom koffein utsöndras i bröstmjölk. Gencebok innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är i huvudsak ”natriumfritt”. 3. Hur Gencebok används Gencebok ska endast användas på en neonatal intensivvårdsenhet där adekvat utrustning för övervakning och kontroll av patienten finns tillgänglig. Behandlingen ska påbörjas under överinseende av en läkare med erfarenhet av neonatal intensivvård. Dos Ditt barns läkare kommer att ordinera rätt mängd Gencebok baserat på ditt barns vikt. Startdosen är 20 mg per kg kroppsvikt (motsvarande 2 ml per kg kroppsvikt). Underhållsdosen är 5 mg per kg kroppsvikt (motsvarande 0,5 ml per kg kroppsvikt) var 24:e timme. Administreringsväg och administreringssätt Gencebok ges genom kontrollerad intravenös infusion med hjälp av en sprutinfusionspump eller annan dosreglerad infusionsutrustning. Denna metod kallas även ”dropp”. Vissa doser (underhållsdoser) kan ges via munnen. För att undvika gifteffekter kan ditt barns läkare regelbundet under hela behandlingen behöva kontrollera koffeinnivåerna genom blodprov. Behandlingslängd Ditt barns läkare fastställer exakt hur länge ditt nyfödda barn måste fortsätta behandlingen med Gencebok. Om ditt barn inte har haft apnéattacker på 5 till 7 dagar kommer läkaren att avbryta behandlingen. Om ditt nyfödda barn har fått för stor mängd av Gencebok Ditt nyfödda barn kan få feber, snabb andning (takypné), sprittningar, skälvningar i muskler, kräkningar, höga sockernivåer i blodet (hyperglykemi), låga kaliumnivåer i blodet (hypokalemi), höga nivåer av vissa ämnen (urinämne) i blodet, förhöjt antal vita blodkroppar (leukocyter) i blodet och kramper om han/hon får för stor mängd koffeincitrat. Om detta skulle inträffa, ska behandlingen med Gencebok omedelbart avbrytas och ditt barns läkare ska behandla överdoseringen. Om du har ytterligare frågor om detta läkemedel, fråga ditt barns läkare. 4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Det är dock svårt att skilja dem från ofta förekommande komplikationer hos för tidigt födda barn och komplikationer på grund av sjukdomen. Under behandling med Gencebok kan ditt nyfödda barn drabbas av följande biverkningar: Allvarliga biverkningar Biverkningar där frekvensen inte kan beräknas från tillgängliga data - allvarlig tarmsjukdom med blodig avföring (nekrotiserande enterokolit) Ditt barns läkare kan även anse att följande biverkningar är allvarliga om man ser till den kliniska bedömningen i sin helhet. Övriga biverkningar Vanliga rapporterade biverkningar (kan förekomma hos upp till 1 av 10 personer) - lokala inflammatoriska reaktioner på infusionsstället - hjärtstörningar såsom snabba hjärtslag (takykardi) - förändrade sockernivåer i blod eller serum (hyperglykemi) Mindre vanliga rapporterade biverkningar (kan förekomma hos upp till 1 av 100 personer) - stimulering av centrala nervsystemet såsom krampanfall - hjärtstörningar såsom oregelbundna hjärtslag (arytmi) Sällsynta rapporterade biverkningar (kan förekomma hos upp till 1 av 1 000 personer) - allergiska reaktioner Biverkningar där frekvensen inte kan beräknas från tillgängliga data - infektion i blodet (sepsis) - förändrade sockernivåer i blod eller serum (hypoglykemi), försämrad tillväxt, matintolerans - stimulering av centrala nervsystemet såsom irritabilitet, nervositet och rastlöshet, hjärnskada - dövhet - uppstötning av maginnehåll, ökad inandning av maginnehåll - ökad urinproduktion, ökad mängd av vissa ämnen i urinen (natrium och kalcium) - förändringar i blodprover (sänkta hemoglobinnivåer efter långvarig behandling och sänkt nivå av tyroidhormon i början av behandlingen). Rapportering av biverkningar Om ditt nyfödda barn får biverkningar, tala med ditt barns läkare. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt via det nationella rapporteringssystemet listat i bilaga V. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. 5. Hur Gencebok ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Alla ampuller med parenterala lösningar måste inspekteras visuellt med avseende på partiklar före administrering. Efter att ampullerna öppnats, ska läkemedlet användas omedelbart. 6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är koffeincitrat. Varje ml innehåller 10 mg koffeincitrat (motsvarande koffeinbas 5 mg/ml). Varje 1 ml ampull innehåller 10 mg koffeincitrat (motsvarande 5 mg koffeinbas). Övriga innehållsämnen är citronsyra, natriumcitrat och vatten till injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Gencebok är en infusionsvätska, lösning. Gencebok är en klar, färglös lösning som levereras i glasampuller, kodade genom 2 blå ringar. Varje kartong innehåller 50 ampuller.",
        "composition": "Vad innehåller Gencebok? Den aktiva substansen är koffeincitrat. Varje ml innehåller 10 mg koffeincitrat (motsvarande koffeinbas 5 mg/ml). Varje 1 ml ampull innehåller 10 mg koffeincitrat (motsvarande 5 mg koffeinbas). Övriga innehållsämnen är citronsyra, natriumcitrat och vatten till injektionsvätskor.",
        "prod-license": "Innehavare av godkännande för försäljning Gennisium Pharma Swen Parc de Vitrolles Chemin de la Bastide Blanche 13127 Vitrolles – Frankrike",
        "manufacturer": "Tillverkare Cenexi 52 rue Marcel et Jacques Gaucher 94120 Fontenay Sous-Bois Frankrike Gennisium Pharma Swen Parc de Vitrolles (Bâtiment E) Chemin de la Bastide Blanche 13127 Vitrolles Frankrike Lokal representant Sverige Nordic Prime ApS Tel: +45 75 15 13 40 info@nordicprime.dk"
    },
    "produktresume": {
        "tradename": "Gencebok 10 mg/ml infusionsvätska, lösning",
        "composition": "Varje ml innehåller 10 mg koffeincitrat (motsvarande 5 mg koffein). Varje 1 ml ampull innehåller 10 mg koffeincitrat (motsvarande 5 mg koffein).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösning.Klar, färglös vattenlösning med ett pH på 4,8 och en osmolalitet på 65–95 mOsm/kg.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av primär apné hos prematura nyfödda barn. 4.2 Dosering och administreringssätt Behandling med koffeincitrat ska initieras under överinseende av en läkare med erfarenhet av neonatal intensivvård. Behandlingen ska endast ges på en neonatal intensivvårdsenhet där adekvat utrustning för övervakning och kontroll av patienten finns tillgänglig. Dosering Rekommenderad doseringsregim för tidigare obehandlade spädbarn är en laddningsdos på 20 mg koffeincitrat per kg kroppsvikt administrerad genom långsam intravenös infusion under 30 minuter med hjälp av en infusionspump eller annan dosreglerad infusionsutrustning. Efter ett uppehåll på 24 timmar kan underhållsdoser på 5 mg per kg kroppsvikt ges genom långsam intravenös infusion under 10 minuter var 24:e timme. Alternativt kan underhållsdoser på 5 mg per kg kroppsvikt ges genom oral administrering, t.ex. genom en nasogastrisk sond var 24:e timme. Den rekommenderade laddningsdosen och underhållsdosen av koffeincitrat anges i följande tabell som klargör förhållandet mellan injektionsvolymer och administrerade doser uttryckt som koffeincitrat. Dosen uttryckt som koffeinbas är halva dosen uttryckt som koffeincitrat (10 mg koffeincitrat motsvarar 5 mg koffeinbas).Hos prematura nyfödda barn med otillräckligt kliniskt svar på rekommenderad laddningsdos kan en andra laddningsdos på högst 10–20 mg/kg ges efter 24 timmar. Högre underhållsdoser på 10 mg/kg kroppsvikt kan övervägas vid otillräckligt svar, med hänsyn tagen till risken för en ackumulering av koffein på grund av den långa halveringstiden hos prematura nyfödda barn och den successivt ökande kapaciteten att metabolisera koffein i relation till postmenstruell ålder (se avsnitt 5.2). Då det är kliniskt indicerat bör plasmanivåerna av koffein övervakas. Diagnosen på apné vid prematuritet kan behöva omprövas om patienterna inte svarar tillfredsställande på en andra laddningsdos eller underhållsdos på 10 mg/kg/dag (se avsnitt 4.4).Dosjustering och övervakningPlasmakoncentrationerna av koffein kan periodvis behöva övervakas under hela behandlingen vid ofullständigt kliniskt svar eller tecken på toxicitet.Dessutom kan doserna behöva justeras i enlighet medicinsk bedömning efter rutinövervakning av plasmakoncentrationerna av koffein i risksituationer, såsom hos: − mycket prematura spädbarn (<28 veckors gestationsålder och/eller kroppsvikt <1 000g) särskilt när de får parenteral nutrition− spädbarn med nedsatt lever- och njurfunktion (se avsnitt 4.4 och 5.2)− spädbarn med kramper− spädbarn med känd och kliniskt signifikant hjärtsjukdom− spädbarn som samtidigt får läkemedel som man vet stör koffeinmetabolismen (se avsnitt 4.5)− spädbarn vars mödrar konsumerar koffein under tiden de lämnar bröstmjölk till matning.Det är tillrådligt att mäta utgångsnivåerna av koffein hos:− spädbarn vars mödrar kan ha intagit stora mängder koffein före förlossning (se avsnitt 4.4)− spädbarn som tidigare har behandlats med teofyllin, som metaboliseras till koffein.Koffein har förlängd halveringstid hos prematura nyfödda barn och det finns risk för ackumulering, vilket kan nödvändiggöra övervakning av spädbarn som behandlas under lägre tid (se avsnitt 5.2).Blodprover för övervakning ska tas precis före nästa dos i händelse av terapisvikt, och 2 och 4 timmar efter föregående dos vid misstänkt toxicitet.Även om inte något terapeutiskt plasmakoncentrationsområde för koffein har fastställts i litteraturen, har koffeinnivåer förknippade med klinisk nytta i studier varierat mellan 8 och 30 mg/liter och inga säkerhetsproblem har normalt uppstått vid plasmanivåer under 50 mg/liter.BehandlingslängdOptimal behandlingslängd har inte fastställts. I en nyligen genomförd stor multicenterstudie på prematura nyfödda barn rapporterades en medianbehandlingsperiod på 37 dagar.I klinisk praxis fortsätter vanligtvis behandlingen tills spädbarnet har uppnått en postmenstruell ålder av 37 veckor då apné vid prematuritet vanligtvis försvinner spontant. Denna gräns kan dock ändras efter klinisk bedömning i individuella fall beroende på behandlingssvaret, fortsatt förekomst av apnéer trots behandling eller andra kliniska faktorer. Det rekommenderas att administrering av koffeincitrat upphör när patienten har haft 5–7 dagar utan någon signifikant apnéattack.Om patienten får återkommande apné, kan administrering av koffeincitrat påbörjas på nytt, antingen med underhållsdos eller med halv laddningsdos beroende på tidsintervallet från det att behandlingen med koffeincitrat upphörde till dess apnén återkommer.På grund av den långsamma elimineringen av koffein i denna patientgrupp behövs ingen dosnedtrappning när behandlingen upphör.Eftersom det finns risk för återkommande apnéer efter att behandling med koffeincitrat har upphört, ska övervakningen av patienten fortsätta i ungefär en vecka.Nedsatt lever- eller njurfunktionErfarenheten är begränsad av patienter med nedsatt njur- och leverfunktion. I en säkerhetsstudie efter godkännandet föreföll frekvensen av biverkningar hos ett litet antal mycket prematura spädbarn med 4 nedsatt njur-/leverfunktion vara högre jämfört med prematura spädbarn utan nedsatt organfunktion (se avsnitt 4.4 och 4.8). Vid nedsatt njurfunktion finns det en ökad risk för ackumulering. Det krävs att den dagliga dosen av koffeincitrat sänks och dosen ska bestämmas genom mätningar av plasmakoffein.Hos mycket prematura spädbarn är koffeinclearance inte beroende av leverfunktionen. Leverns koffeinmetabolism utvecklas successivt under veckorna efter födelsen och hos äldre spädbarn kan leversjukdom kräva övervakning av koffeinnivåerna i plasma och dosjusteringar (se avsnitt 4.4 och 5.2). Administreringssätt Koffeincitrat kan ges genom intravenös infusion och genom oral tillförsel. Produkten får inte administreras genom intramuskulär, subkutan, intratekal eller intraperitoneal injektion.När det ges intravenöst ska koffeincitrat endast administreras genom kontrollerad intravenös infusion med hjälp av en sprutinfusionspump eller annan dosreglerad infusionsutrustning. Koffeincitrat kan antingen användas utan spädning eller utspätt i sterila lösningar för infusion såsom glukos 50 mg/ml (5 %) eller natriumklorid 9 mg/ml (0,9 %) eller kalciumglukonat 100 mg/ml (10 %) omedelbart efter att det har dragits upp från ampullen (se avsnitt 6.6). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighetsmått Apné Apné vid prematuritet är en uteslutningsdiagnos. Andra orsaker till apné (t.ex. störningar i centrala nervsystemet, primär lungsjukdom, anemi, sepsis, metaboliska störningar, kardiovaskulära avvikelser eller obstruktiv apné) ska uteslutas eller behandlas på lämpligt sätt innan behandling med koffeincitrat påbörjas. Bristande svar på koffeinbehandling (bekräftas vid behov genom mätning av plasmanivåer) kan vara indikation på annan orsak till apné. Koffeinkonsumtion Hos nyfödda barn till mödrar som konsumerat stora mängder koffein före förlossning ska utgångskoncentrationerna av koffein i plasma mätas innan behandling med koffeincitrat påbörjas, eftersom koffein lätt passerar över placentan och in i fostercirkulationen (se avsnitt 4.2 och 5.2).Ammande mödrar till nyfödda barn som behandlas med koffein ska inte inta mat, dryck eller läkemedel som innehåller koffein (se avsnitt 4.6), eftersom koffein utsöndras i bröstmjölk (se avsnitt 5.2). Teofyllin Hos nyfödda barn som tidigare behandlats med teofyllin ska utgångskoncentrationerna av koffein i plasma mätas innan behandling med koffeincitrat påbörjas, eftersom prematura spädbarn metaboliserar teofyllin till koffein. Kramper Koffein är ett centralstimulerande medel och kramper har rapporterats vid överdosering av koffein. Yttersta försiktighet måste iakttas om koffeincitrat används hos nyfödda barn med kramper. Kardiovaskulära reaktioner Koffein har i publicerade studier visats öka hjärtfrekvensen, vänster kammares minutvolym samt slagvolymen. Därför ska koffeincitrat användas med försiktighet hos nyfödda barn med känd kardiovaskulär sjukdom. Det finns belägg för att koffein orsakar takyarytmier hos känsliga individer. Hos nyfödda barn är det vanligtvis en enkel sinustakykardi. Om det förekom några ovanliga rytmstörningar på kardiotokogram (CTG) innan barnet föddes, ska koffeincitrat ges med försiktighet. Nedsatt njur- och leverfunktion Koffeincitrat ska ges med försiktighet till prematura nyfödda barn med nedsatt njur- eller leverfunktion. I en säkerhetsstudie efter godkännandet föreföll frekvensen av biverkningar hos ett litet antal mycket prematura spädbarn med nedsatt njur-/leverfunktion vara högre jämfört med prematura spädbarn utan nedsatt organfunktion (se avsnitt 4.2, 4.8 och 5.2). Doserna ska justeras genom övervakning av koffeinkoncentrationerna i plasma för att undvika toxicitet i denna patientgrupp. Nekrotiserande enterokolit Nekrotiserande enterokolit är en vanlig orsak till morbiditet och mortalitet hos prematura nyfödda barn. Det finns rapporter på ett möjligt samband mellan användningen av metylxantiner och utveckling av nekrotiserande enterokolit. Något orsakssamband mellan användningen av koffein eller andra metylxantiner och nekrotiserande enterokolit har dock inte fastställts. I likhet med alla prematura spädbarn, ska de som behandlas med koffeincitrat noggrant övervakas med avseende på utveckling av nekrotiserande enterokolit (se avsnitt 4.8).Koffeincitrat ska användas med försiktighet hos spädbarn som lider av gastroesofagal reflux, eftersom behandlingen kan förvärra detta tillstånd.Koffeincitrat orsakar en allmänt ökad metabolism, vilket kan resultera i högre energi- och näringsbehov under behandlingen.Den diures och elektrolytförlust som induceras av koffein kan nödvändiggöra korrigering av vätskeoch elektrolytrubbningar 4.5 Interaktioner med andra läkemedel och övriga interaktioner Det förekommer interkonversion mellan koffein och teofyllin hos prematura nyfödda barn. Dessa aktiva substanser bör inte användas samtidigt.Cytokrom P450 1A2 (CYP1A2) är det viktigaste enzymet vid metabolism av koffein hos människa. Därför kan koffein interagera med aktiva substanser som är substrat till CYP1A2, hämmar CYP1A2 eller inducerar CYP1A2. Koffeinmetabolismen hos prematura nyfödda barn är dock begränsad på grund av deras omogna leverenzymsystem.Även om det bara finns ett fåtal data på interaktioner mellan koffein och andra aktiva substanser hos prematura nyfödda barn kan det behövas lägre doser av koffeincitrat vid samtidig administrering av aktiva substanser som rapporterats minska koffeinelimineringen hos vuxna (t.ex. cimetidin och ketokonazol) och det kan behövas högre koffeincitratdoser vid samtidig administrering av aktiva substanser som ökar koffeinelimineringen (t.ex. fenobarbital och fenytoin). Om det förekommer någon tvekan angående möjliga interaktioner ska koffeinkoncentrationerna i plasma mätas.Eftersom bakterieöverväxt i tarmen är förknippad med utveckling av nekrotiserande enterokolit, kan samtidig administrering av koffeincitrat och läkemedel som hämmar magsyrasekretionen (histamin H2-receptorblockerare eller protonpumpshämmare) teoretiskt öka risken för nekrotiserande enterokolit (se avsnitt 4.4 och 4.8).Samtidig användning av koffein och doxapram kan potentiera dessa substansers stimulerande effekter på hjärt-lungsystemet och centrala nervsystemet. Om samtidig användning är indicerad, måste hjärtrytm och blodtryck noggrant övervakas. 4.6 Graviditet och amning Graviditet I djurstudier har höga doser av koffein visat embryotoxiska och teratogena effekter. Dessa effekter är inte relevanta vid kortvarig administrering i patientgruppen prematura spädbarn (se avsnitt 5.3).Koffein utsöndras i bröstmjölk, och passerar lätt över placentan och in i fostercirkulationen (se avsnitt 5.2). Amning Ammande mödrar till nyfödda barn som behandlas med koffeincitrat ska inte inta mat, dryck eller läkemedel som innehåller koffein.Hos nyfödda barn vars mödrar konsumerat stora mängder koffein före förlossningen ska utgångskoncentrationerna av koffein i plasma mätas innan behandling med koffeincitrat påbörjas (se avsnitt 4.4). Fertilitet Effekter på reproduktionsförmågan som observerats hos djur är inte relevanta för dess indikation hos patientgruppen prematura nyfödda barn (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Den kända farmakologin och toxikologin hos koffein och andra metylxantiner förutsäger de troliga biverkningarna av koffeincitrat. De effekter som beskrivits omfattar stimulering av centrala nervsystemet (CNS) såsom krampanfall, irritabilitet, rastlöshet och sprittighet, hjärteffekter såsom takykardi, arytmi, hypertoni och ökad slagvolym, samt metabolism- och nutritionsstörningar såsom hyperglykemi. Dessa effekter är dosrelaterade och kan nödvändiggöra mätning av plasmanivåer och dosreduktion. Biverkningslista i tabellform De biverkningar som beskrivs i kort- och långsiktiga studier i publicerad litteratur och erhållits från en säkerhetsstudie efter godkännandet, vilka kan ha samband med koffeincitrat anges nedan efter organsystem och föredragen term (MedDRA). Frekvenserna definieras som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Beskrivning av valda biverkningar Nekrotiserande enterokolit är en vanlig orsak till morbiditet och mortalitet hos prematura nyfödda barn. Det finns rapporter på ett möjligt samband mellan användningen av metylxantiner och utveckling av nekrotiserande enterokolit. Något orsakssamband mellan användningen av koffein eller andra metylxantiner och nekrotiserande enterokolit har dock inte fastställts.I en dubbelblind placebokontrollerad studie med koffeincitrat hos 85 prematura spädbarn (se avsnitt 5.1) diagnostiserades nekrotiserande enterokolit i studiens blinda fas hos två spädbarn som stod på aktiv behandling och hos en som stod på placebo, samt hos tre spädbarn som stod på koffein under studiens öppna fas. Tre av de spädbarn som utvecklade nekrotiserande enterokolit under studien dog. En stor multicenterstudie (n=2 006), som undersökte långsiktiga effekter på prematura spädbarn som behandlades med koffeincitrat (se avsnitt 5.1), visade inte någon ökad frekvens av nekrotiserande enterokolit i koffeingruppen jämfört med placebo. Liksom alla prematura spädbarn, ska de som behandlas med koffeincitrat noggrant övervakas med avseende på utveckling av nekrotiserande enterokolit (se avsnitt 4.4).Hjärnskada, krampanfall och dövhet observerades men var mer frekventa i placebogruppen.Koffein kan hämma erytropoetinsyntesen och därmed reducera hemoglobinkoncentrationen vid långvarig behandling.Övergående sänkningar av tyroxinnivån (T4) har registrerats hos spädbarn i början av behandlingen, men dessa kvarstår inte vid fortsatt behandling.Tillgängliga uppgifter indikerar inte några långsiktiga reaktioner på koffeinbehandling hos nyfödda barn när det gäller neuroutveckling, försämrad tillväxt eller de kardiovaskulära, gastrointestinala eller endokrina systemen. Koffein tycks inte förvärra cerebral hypoxi eller förvärra någon skada till följd av detta, även om risken inte kan uteslutas. Övriga särskilda populationer I en säkerhetsstudie efter godkännandet på 506 prematura spädbarn som behandlades med koffeincitrat, har säkerhetsdata samlats in från 31 mycket prematura spädbarn med nedsatt njur- /leverfunktion. Biverkningar föreföll vara vanligare i denna undergrupp med nedsatt organfunktion än hos andra observerade spädbarn utan nedsatt organfunktion. Hjärtstörningar (takykardi, inklusive ett fall av arytmi) rapporterades oftast. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via det nationella rapporteringssystemet listat i bilaga V. 4.9 Överdosering Efter överdosering har publicerade koffeinnivåer i plasma varierat från ungefär 50 mg/liter till 350 mg/liter. Symtom De tecken och symtom som rapporterats i litteraturen efter koffeinöverdosering hos prematura spädbarn omfattar hyperglykemi, hypokalemi, finvågig tremor i extremiteterna, rastlöshet, hypertoni, opistotonus, tonisk-kloniska rörelser, kramper, takypné, takykardi, kräkningar, magirritation, gastrointestinal blödning, feber, sprittighet, förhöjd nivå av blodurea och ökat antal vita blodkroppar, oavsiktliga käk- och läpprörelser. Ett fall av koffeinöverdosering som komplicerades av utveckling av intraventrikulär blödning och långsiktiga neurologiska följdsymtom har rapporterats. Inga dödsfall i samband med överdosering av koffein har rapporterats hos prematura spädbarn. Behandling Behandlingen av koffeinöverdosering är främst symtomatisk och stödjande. Kalium- och glukoskoncentrationer i plasma ska övervakas och hypokalemi och hyperglykemi korrigeras. Koffeinkoncentrationerna i plasma har visats sjunka efter utbytestransfusion. Krampanfall kan behandlas genom intravenös administrering av antikonvulsiva medel (diazepam eller ett barbiturat såsom pentobarbitalnatrium eller fenobarbital).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Psykoanaleptika, xantinderivat, ATC-kod: N06BC01 Verkningsmekanism Koffein är strukturellt besläktat med metylxantinerna teofyllin och teobromin.De flesta av dess effekter har tillskrivits antagonismen av adenosinreceptorer, både A1- och A2Aaasubtyper, vilket visats i receptorbindningsanalyser och observerats vid koncentrationer som är ungefär lika höga som dem som uppnås terapeutiskt vid denna indikation. Farmakodynamisk effekt Koffeins främsta effekt är stimulering av CNS. Detta är grunden till koffeins effekt på apné vid prematuritet, för vilken flera verkningsmekanismer har föreslagits däribland: (1) stimulering av andningscentrum, (2) ökad minutventilation, (3) sänkt tröskel för hyperkapni, (4) ökad respons på hyperkapni, (5) ökad skelettmuskeltonus, (6) minskad utmattning av diafragma, (7) ökad metabolismhastighet och (8) ökad syrekonsumtion. Klinisk effekt och säkerhet Koffeincitrats kliniska effekt utvärderades i en randomiserad, dubbelblind multicenterstudie som jämförde koffeincitrat med placebo hos 85 prematura spädbarn (gestationsålder 28 till <33 veckor) med apné vid prematuritet. Spädbarnen fick koffeincitrat 20 mg/kg som intravenös laddningsdos. En daglig underhållsdos av koffeincitrat på 5 mg/kg gavs intravenöst eller oralt (genom en magsond) i 9 upp till 10–12 dagar. Protokollet tillät att spädbarnen ”räddades” genom öppen behandling med koffeincitrat om deras apné förblev okontrollerad. I så fall fick spädbarnen en andra laddningsdos av koffeincitrat på 20 mg/kg efter behandling dag 1 och före behandling dag 8.Det förekom fler dagar utan apné vid behandling med koffeincitrat (3,0 dagar mot 1,2 dagar för placebo; p=0,005). Dessutom var procentandelen patienter utan apnéer i ≥ 8 dagar större (koffein 22 % mot placebo 0 %).En nyligen genomförd stor placebokontrollerad multicenterstudie (n=2 006) undersökte kortsiktiga och långsiktiga (18–21 månader) utfall för prematura spädbarn som behandlades med koffeincitrat. Spädbarn som randomiserats till att få koffeincitrat fick en intravenös laddningsdos på 20 mg/kg, följd av en daglig underhållsdos på 5 mg/kg. Om apnén kvarstod, kunde den dagliga underhållsdosen av koffeincitrat ökas till högst 10 mg/kg. Underhållsdosen justerades varje vecka efter förändrad kroppsvikt och kunde ges oralt när spädbarnet tolererade fullständig enteral matning.Koffeinbehandling minskade frekvensen bronkopulmonell dysplasi (oddskvot [95 % KI] 0,63 [0,52 till 0,76]) och förbättrade överlevnadsfrekvensen utan neuroutvecklingsinvaliditet (oddskvot [95 % KI] 0,77 [0,64 till 0,93]).Storleken och inriktningen av koffeins effekt på död och invaliditet var olika beroende på vilken grad av andningsstöd som spädbarnen behövde vid randomisering, och indikerade större nytta för de spädbarn som fick andningsstöd (oddskvot [95 % KI] för död och invaliditet, se tabell nedan). 5.2 Farmakokinetiska egenskaper Koffeincitrat löser sig lätt i vattenlösning. Citratdelen metaboliseras snabbt vid infusion eller ingestion. Absorption Effekten av koffein från koffeincitrat sätter in inom några minuter efter att infusionen har påbörjats. Efter oral administrering av 10 mg koffeinbas/kg kroppsvikt till prematura nyfödda barn varierade den maximala plasmakoncentrationen (Cmax) från 6 till 10 mg/liter och den genomsnittliga tiden till dess maximala koncentration (tmax) uppnåddes varierade från 30 minuter till 2 timmar. Absorptionsgraden påverkas inte av matning med modersmjölksersättning, men tmax kan förlängas. Distribution Koffein distribueras snabbt till hjärnan efter administrering av koffeincitrat. Koffeinkoncentrationerna i cerebrospinalvätska hos prematura spädbarn är ungefär lika höga som deras plasmanivåer. Koffeins genomsnittliga distributionsvolym (Vd) hos nyfödda barn (0,8–0,9 liter/kg) är något högre än hos vuxna (0,6 liter/kg). Det finns inga plasmaproteinbindningsdata tillgängliga för nyfödda eller spädbarn. Hos vuxna rapporteras den genomsnittliga plasmaproteinbindningen in vitro vara ungefär 36 %.Koffein passerar lätt över placentan och in i fostercirkulationen, och utsöndras i bröstmjölk. Metabolism Koffeinmetabolismen hos prematura nyfödda barn är mycket begränsad på grund av deras omogna leverenzymsystem och merparten av den aktiva substansen elimineras via urinen. Cytokrom P450A2 (CYP1A2) i levern är involverat i biotransformationen av koffein hos äldre individer. Interkonversion mellan koffein och teofyllin har rapporterats hos prematura nyfödda barn. Koffeinnivåerna är ungefär 25 % av teofyllinnivåerna efter administrering av teofyllin och ungefär 3– 8 % av administrerat koffein förväntas omvandlas till teofyllin. Eliminering Hos unga spädbarn är elimineringen av koffein mycket långsammare än hos vuxna beroende på omogen lever- och/eller njurfunktion. Hos nyfödda barn elimineras koffein nästan uteslutande genom utsöndring via njurarna. Den genomsnittliga halveringstiden (t1/2) och den fraktion av oförändrat koffein som utsöndras i urinen (Ae) är omvänt proportionell mot gestationsålder/postmenstruell ålder. Hos nyfödda barn är t1/2 ungefär 3–4 dagar och Ae är ungefär 86 % (inom 6 dagar). Vid 9 månaders ålder är koffeinmetabolismen ungefär som den som observerats hos vuxna (t1/2 = 5 timmar och Ae = 1 %).Det har inte genomförts några studier som undersöker koffeins farmakokinetik hos nyfödda barn med lever- eller njurinsufficiens.Av hänsyn till den ökade risken för ackumulering vid signifikant nedsatt njurfunktion måste den dagliga underhållsdosen sänkas och dosen bestämmas med ledning av mätningar av koffeinnivån i blod. Hos prematura spädbarn med kolestatisk hepatit har man funnit att halveringstiden för eliminering av koffein är förlängd med förhöjda plasmanivåer som ligger över normalgränsvariationen, vilket talar för särskild försiktighet vid dosering till dessa patienter (se avsnitt 4.2 och 4.4). 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet visade inte några påtagliga risker för människa. Höga doser inducerade dock krampanfall hos gnagare. Vid terapeutiska doser inducerades visa beteendeförändringar hos nyfödda råttor, troligtvis till följd av ökat uttryck av adenosinreceptorer, vilket kvarstod upp i vuxen ålder. Koffein visade inte några mutagena eller onkogena risker. Den teratogena potential och de effekter på reproduktionsförmågan som observerats hos djur är inte relevanta för dess indikation hos patientgruppen prematura spädbarn.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen CitronsyramonohydratNatriumcitratVatten för injektionsvätskor. 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med eller administreras i samma intravenösa kateter som andra läkemedel förutom de som nämns under avsnitt 6.6. 6.3 Hållbarhet 3 årEfter att ampullen öppnats ska läkemedlet användas omedelbart.Den utspädda lösningen har visat kemisk och fysikalisk kompatibilitet i 24 timmar vid 25 °C.När läkemedlet administreras tillsammans med infusionsvätskor ska den, av mikrobiologiska skäl, användas omedelbart efter spädning med aseptisk teknik. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 1 ml ampull av klart typ I-glas kodad genom 2 blå ringar.Förpackningsstorlek 50 ampuller. 6.6 Anvisningar för användning och hantering samt destruktion Under hela hanteringen av läkemedlet måste strikt aseptisk teknik tillämpas, eftersom det inte finns något konserveringsmedel.Gencebok ska inspekteras visuellt med avseende på partiklar eller missfärgning före administrering. Kassera ampuller som innehåller missfärgad lösning eller synliga partiklar.Gencebok kan antingen användas utan spädning eller utspätt i sterila lösningar för infusion såsom glukos 50 mg/ml (5 %) eller natriumklorid 9 mg/ml (0,9 %) eller kalciumglukonat 100 mg/ml (10 %) omedelbart efter att det har dragits upp från ampullen. Den utspädda lösningen måste vara klar och färglös.Outspädda och utspädda parenterala lösningar måste inspekteras visuellt med avseende på partiklar och missfärgning före administrering. Lösningen får inte användas om den är missfärgad eller innehåller främmande partiklar.Endast för engångsbruk. Kassera all överbliven, oanvänd lösning i ampullen. Spara inte oanvända lösningar för senare administrering.Inga särskilda anvisningar för destruktion.",
        "prod-license": "Gennisium PharmaSwen Parc de VitrollesChemin de la Bastide Blanche13127 Vitrolles - Frankrike",
        "approval-number": "EU/1/20/1465/001",
        "approval-first-date": "Första godkännandet: Datum för det första godkännandet: 19 Augusti 2020",
        "revision-date": "Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Behandling av primär apné hos prematura nyfödda barn.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling med koffeincitrat ska initieras under överinseende av en läkare med erfarenhet av neonatal intensivvård. Behandlingen ska endast ges på en neonatal intensivvårdsenhet där adekvat utrustning för övervakning och kontroll av patienten finns tillgänglig. Dosering Rekommenderad doseringsregim för tidigare obehandlade spädbarn är en laddningsdos på 20 mg koffeincitrat per kg kroppsvikt administrerad genom långsam intravenös infusion under 30 minuter med hjälp av en infusionspump eller annan dosreglerad infusionsutrustning. Efter ett uppehåll på 24 timmar kan underhållsdoser på 5 mg per kg kroppsvikt ges genom långsam intravenös infusion under 10 minuter var 24:e timme. Alternativt kan underhållsdoser på 5 mg per kg kroppsvikt ges genom oral administrering, t.ex. genom en nasogastrisk sond var 24:e timme. Den rekommenderade laddningsdosen och underhållsdosen av koffeincitrat anges i följande tabell som klargör förhållandet mellan injektionsvolymer och administrerade doser uttryckt som koffeincitrat. Dosen uttryckt som koffeinbas är halva dosen uttryckt som koffeincitrat (10 mg koffeincitrat motsvarar 5 mg koffeinbas). Hos prematura nyfödda barn med otillräckligt kliniskt svar på rekommenderad laddningsdos kan en andra laddningsdos på högst 10–20 mg/kg ges efter 24 timmar. Högre underhållsdoser på 10 mg/kg kroppsvikt kan övervägas vid otillräckligt svar, med hänsyn tagen till risken för en ackumulering av koffein på grund av den långa halveringstiden hos prematura nyfödda barn och den successivt ökande kapaciteten att metabolisera koffein i relation till postmenstruell ålder (se avsnitt Farmakokinetik). Då det är kliniskt indicerat bör plasmanivåerna av koffein övervakas. Diagnosen på apné vid prematuritet kan behöva omprövas om patienterna inte svarar tillfredsställande på en andra laddningsdos eller underhållsdos på 10 mg/kg/dag (se avsnitt Varningar och försiktighet). Dosjustering och övervakning Plasmakoncentrationerna av koffein kan periodvis behöva övervakas under hela behandlingen vid ofullständigt kliniskt svar eller tecken på toxicitet. Dessutom kan doserna behöva justeras i enlighet medicinsk bedömning efter rutinövervakning av plasmakoncentrationerna av koffein i risksituationer, såsom hos: − mycket prematura spädbarn (<28 veckors gestationsålder och/eller kroppsvikt <1 000g) särskilt när de får parenteral nutrition − spädbarn med nedsatt lever- och njurfunktion (se avsnitt Varningar och försiktighet och Farmakokinetik) − spädbarn med kramper − spädbarn med känd och kliniskt signifikant hjärtsjukdom − spädbarn som samtidigt får läkemedel som man vet stör koffeinmetabolismen (se avsnitt Interaktioner) − spädbarn vars mödrar konsumerar koffein under tiden de lämnar bröstmjölk till matning. Det är tillrådligt att mäta utgångsnivåerna av koffein hos: − spädbarn vars mödrar kan ha intagit stora mängder koffein före förlossning (se avsnitt Varningar och försiktighet) − spädbarn som tidigare har behandlats med teofyllin, som metaboliseras till koffein. Koffein har förlängd halveringstid hos prematura nyfödda barn och det finns risk för ackumulering, vilket kan nödvändiggöra övervakning av spädbarn som behandlas under lägre tid (se avsnitt Farmakokinetik). Blodprover för övervakning ska tas precis före nästa dos i händelse av terapisvikt, och 2 och 4 timmar efter föregående dos vid misstänkt toxicitet. Även om inte något terapeutiskt plasmakoncentrationsområde för koffein har fastställts i litteraturen, har koffeinnivåer förknippade med klinisk nytta i studier varierat mellan 8 och 30 mg/liter och inga säkerhetsproblem har normalt uppstått vid plasmanivåer under 50 mg/liter. Behandlingslängd Optimal behandlingslängd har inte fastställts. I en nyligen genomförd stor multicenterstudie på prematura nyfödda barn rapporterades en medianbehandlingsperiod på 37 dagar. I klinisk praxis fortsätter vanligtvis behandlingen tills spädbarnet har uppnått en postmenstruell ålder av 37 veckor då apné vid prematuritet vanligtvis försvinner spontant. Denna gräns kan dock ändras efter klinisk bedömning i individuella fall beroende på behandlingssvaret, fortsatt förekomst av apnéer trots behandling eller andra kliniska faktorer. Det rekommenderas att administrering av koffeincitrat upphör när patienten har haft 5–7 dagar utan någon signifikant apnéattack. Om patienten får återkommande apné, kan administrering av koffeincitrat påbörjas på nytt, antingen med underhållsdos eller med halv laddningsdos beroende på tidsintervallet från det att behandlingen med koffeincitrat upphörde till dess apnén återkommer. På grund av den långsamma elimineringen av koffein i denna patientgrupp behövs ingen dosnedtrappning när behandlingen upphör. Eftersom det finns risk för återkommande apnéer efter att behandling med koffeincitrat har upphört, ska övervakningen av patienten fortsätta i ungefär en vecka. Nedsatt lever- eller njurfunktion Erfarenheten är begränsad av patienter med nedsatt njur- och leverfunktion. I en säkerhetsstudie efter godkännandet föreföll frekvensen av biverkningar hos ett litet antal mycket prematura spädbarn med 4 nedsatt njur-/leverfunktion vara högre jämfört med prematura spädbarn utan nedsatt organfunktion (se avsnitt Varningar och försiktighet och Biverkningar). Vid nedsatt njurfunktion finns det en ökad risk för ackumulering. Det krävs att den dagliga dosen av koffeincitrat sänks och dosen ska bestämmas genom mätningar av plasmakoffein. Hos mycket prematura spädbarn är koffeinclearance inte beroende av leverfunktionen. Leverns koffeinmetabolism utvecklas successivt under veckorna efter födelsen och hos äldre spädbarn kan leversjukdom kräva övervakning av koffeinnivåerna i plasma och dosjusteringar (se avsnitt Varningar och försiktighet och Farmakokinetik). Administreringssätt Koffeincitrat kan ges genom intravenös infusion och genom oral tillförsel. Produkten får inte administreras genom intramuskulär, subkutan, intratekal eller intraperitoneal injektion. När det ges intravenöst ska koffeincitrat endast administreras genom kontrollerad intravenös infusion med hjälp av en sprutinfusionspump eller annan dosreglerad infusionsutrustning. Koffeincitrat kan antingen användas utan spädning eller utspätt i sterila lösningar för infusion såsom glukos 50 mg/ml (5 %) eller natriumklorid 9 mg/ml (0,9 %) eller kalciumglukonat 100 mg/ml (10 %) omedelbart efter att det har dragits upp från ampullen (se avsnitt Hållbarhet, förvaring och hantering).",
        "caution": "Apné Apné vid prematuritet är en uteslutningsdiagnos. Andra orsaker till apné (t.ex. störningar i centrala nervsystemet, primär lungsjukdom, anemi, sepsis, metaboliska störningar, kardiovaskulära avvikelser eller obstruktiv apné) ska uteslutas eller behandlas på lämpligt sätt innan behandling med koffeincitrat påbörjas. Bristande svar på koffeinbehandling (bekräftas vid behov genom mätning av plasmanivåer) kan vara indikation på annan orsak till apné. Koffeinkonsumtion Hos nyfödda barn till mödrar som konsumerat stora mängder koffein före förlossning ska utgångskoncentrationerna av koffein i plasma mätas innan behandling med koffeincitrat påbörjas, eftersom koffein lätt passerar över placentan och in i fostercirkulationen (se avsnitt Dosering och Farmakokinetik). Ammande mödrar till nyfödda barn som behandlas med koffein ska inte inta mat, dryck eller läkemedel som innehåller koffein (se avsnitt Graviditet), eftersom koffein utsöndras i bröstmjölk (se avsnitt Farmakokinetik). Teofyllin Hos nyfödda barn som tidigare behandlats med teofyllin ska utgångskoncentrationerna av koffein i plasma mätas innan behandling med koffeincitrat påbörjas, eftersom prematura spädbarn metaboliserar teofyllin till koffein. Kramper Koffein är ett centralstimulerande medel och kramper har rapporterats vid överdosering av koffein. Yttersta försiktighet måste iakttas om koffeincitrat används hos nyfödda barn med kramper. Kardiovaskulära reaktioner Koffein har i publicerade studier visats öka hjärtfrekvensen, vänster kammares minutvolym samt slagvolymen. Därför ska koffeincitrat användas med försiktighet hos nyfödda barn med känd kardiovaskulär sjukdom. Det finns belägg för att koffein orsakar takyarytmier hos känsliga individer. Hos nyfödda barn är det vanligtvis en enkel sinustakykardi. Om det förekom några ovanliga rytmstörningar på kardiotokogram (CTG) innan barnet föddes, ska koffeincitrat ges med försiktighet. Nedsatt njur- och leverfunktion Koffeincitrat ska ges med försiktighet till prematura nyfödda barn med nedsatt njur- eller leverfunktion. I en säkerhetsstudie efter godkännandet föreföll frekvensen av biverkningar hos ett litet antal mycket prematura spädbarn med nedsatt njur-/leverfunktion vara högre jämfört med prematura spädbarn utan nedsatt organfunktion (se avsnitt Dosering, Biverkningar och Farmakokinetik). Doserna ska justeras genom övervakning av koffeinkoncentrationerna i plasma för att undvika toxicitet i denna patientgrupp. Nekrotiserande enterokolit Nekrotiserande enterokolit är en vanlig orsak till morbiditet och mortalitet hos prematura nyfödda barn. Det finns rapporter på ett möjligt samband mellan användningen av metylxantiner och utveckling av nekrotiserande enterokolit. Något orsakssamband mellan användningen av koffein eller andra metylxantiner och nekrotiserande enterokolit har dock inte fastställts. I likhet med alla prematura spädbarn, ska de som behandlas med koffeincitrat noggrant övervakas med avseende på utveckling av nekrotiserande enterokolit (se avsnitt Biverkningar). Koffeincitrat ska användas med försiktighet hos spädbarn som lider av gastroesofagal reflux, eftersom behandlingen kan förvärra detta tillstånd. Koffeincitrat orsakar en allmänt ökad metabolism, vilket kan resultera i högre energi- och näringsbehov under behandlingen. Den diures och elektrolytförlust som induceras av koffein kan nödvändiggöra korrigering av vätskeoch elektrolytrubbningar",
        "interaction": "Det förekommer interkonversion mellan koffein och teofyllin hos prematura nyfödda barn. Dessa aktiva substanser bör inte användas samtidigt. Cytokrom P450 1A2 (CYP1A2) är det viktigaste enzymet vid metabolism av koffein hos människa. Därför kan koffein interagera med aktiva substanser som är substrat till CYP1A2, hämmar CYP1A2 eller inducerar CYP1A2. Koffeinmetabolismen hos prematura nyfödda barn är dock begränsad på grund av deras omogna leverenzymsystem. Även om det bara finns ett fåtal data på interaktioner mellan koffein och andra aktiva substanser hos prematura nyfödda barn kan det behövas lägre doser av koffeincitrat vid samtidig administrering av aktiva substanser som rapporterats minska koffeinelimineringen hos vuxna (t.ex. cimetidin och ketokonazol) och det kan behövas högre koffeincitratdoser vid samtidig administrering av aktiva substanser som ökar koffeinelimineringen (t.ex. fenobarbital och fenytoin). Om det förekommer någon tvekan angående möjliga interaktioner ska koffeinkoncentrationerna i plasma mätas. Eftersom bakterieöverväxt i tarmen är förknippad med utveckling av nekrotiserande enterokolit, kan samtidig administrering av koffeincitrat och läkemedel som hämmar magsyrasekretionen (histamin H2-receptorblockerare eller protonpumpshämmare) teoretiskt öka risken för nekrotiserande enterokolit (se avsnitt Varningar och försiktighet och Biverkningar). Samtidig användning av koffein och doxapram kan potentiera dessa substansers stimulerande effekter på hjärt-lungsystemet och centrala nervsystemet. Om samtidig användning är indicerad, måste hjärtrytm och blodtryck noggrant övervakas.",
        "pregnancy": "Graviditet I djurstudier har höga doser av koffein visat embryotoxiska och teratogena effekter. Dessa effekter är inte relevanta vid kortvarig administrering i patientgruppen prematura spädbarn (se avsnitt Prekliniska uppgifter). Koffein utsöndras i bröstmjölk, och passerar lätt över placentan och in i fostercirkulationen (se avsnitt Farmakokinetik).",
        "breastfeeding": "Ammande mödrar till nyfödda barn som behandlas med koffeincitrat ska inte inta mat, dryck eller läkemedel som innehåller koffein. Hos nyfödda barn vars mödrar konsumerat stora mängder koffein före förlossningen ska utgångskoncentrationerna av koffein i plasma mätas innan behandling med koffeincitrat påbörjas (se avsnitt Varningar och försiktighet).",
        "fertility": "Effekter på reproduktionsförmågan som observerats hos djur är inte relevanta för dess indikation hos patientgruppen prematura nyfödda barn (se avsnitt Prekliniska uppgifter).",
        "driving": "Ej relevant.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Den kända farmakologin och toxikologin hos koffein och andra metylxantiner förutsäger de troliga biverkningarna av koffeincitrat. De effekter som beskrivits omfattar stimulering av centrala nervsystemet (CNS) såsom krampanfall, irritabilitet, rastlöshet och sprittighet, hjärteffekter såsom takykardi, arytmi, hypertoni och ökad slagvolym, samt metabolism- och nutritionsstörningar såsom hyperglykemi. Dessa effekter är dosrelaterade och kan nödvändiggöra mätning av plasmanivåer och dosreduktion. Biverkningslista i tabellform De biverkningar som beskrivs i kort- och långsiktiga studier i publicerad litteratur och erhållits från en säkerhetsstudie efter godkännandet, vilka kan ha samband med koffeincitrat anges nedan efter organsystem och föredragen term (MedDRA). Frekvenserna definieras som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Beskrivning av valda biverkningar Nekrotiserande enterokolit är en vanlig orsak till morbiditet och mortalitet hos prematura nyfödda barn. Det finns rapporter på ett möjligt samband mellan användningen av metylxantiner och utveckling av nekrotiserande enterokolit. Något orsakssamband mellan användningen av koffein eller andra metylxantiner och nekrotiserande enterokolit har dock inte fastställts. I en dubbelblind placebokontrollerad studie med koffeincitrat hos 85 prematura spädbarn (se avsnitt Farmakodynamik) diagnostiserades nekrotiserande enterokolit i studiens blinda fas hos två spädbarn som stod på aktiv behandling och hos en som stod på placebo, samt hos tre spädbarn som stod på koffein under studiens öppna fas. Tre av de spädbarn som utvecklade nekrotiserande enterokolit under studien dog. En stor multicenterstudie (n=2 006), som undersökte långsiktiga effekter på prematura spädbarn som behandlades med koffeincitrat (se avsnitt Farmakodynamik), visade inte någon ökad frekvens av nekrotiserande enterokolit i koffeingruppen jämfört med placebo. Liksom alla prematura spädbarn, ska de som behandlas med koffeincitrat noggrant övervakas med avseende på utveckling av nekrotiserande enterokolit (se avsnitt Varningar och försiktighet). Hjärnskada, krampanfall och dövhet observerades men var mer frekventa i placebogruppen. Koffein kan hämma erytropoetinsyntesen och därmed reducera hemoglobinkoncentrationen vid långvarig behandling. Övergående sänkningar av tyroxinnivån (T4) har registrerats hos spädbarn i början av behandlingen, men dessa kvarstår inte vid fortsatt behandling. Tillgängliga uppgifter indikerar inte några långsiktiga reaktioner på koffeinbehandling hos nyfödda barn när det gäller neuroutveckling, försämrad tillväxt eller de kardiovaskulära, gastrointestinala eller endokrina systemen. Koffein tycks inte förvärra cerebral hypoxi eller förvärra någon skada till följd av detta, även om risken inte kan uteslutas. Övriga särskilda populationer I en säkerhetsstudie efter godkännandet på 506 prematura spädbarn som behandlades med koffeincitrat, har säkerhetsdata samlats in från 31 mycket prematura spädbarn med nedsatt njur- /leverfunktion. Biverkningar föreföll vara vanligare i denna undergrupp med nedsatt organfunktion än hos andra observerade spädbarn utan nedsatt organfunktion. Hjärtstörningar (takykardi, inklusive ett fall av arytmi) rapporterades oftast. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via det nationella rapporteringssystemet listat i bilaga V.",
        "overdosage": "Efter överdosering har publicerade koffeinnivåer i plasma varierat från ungefär 50 mg/liter till 350 mg/liter. Symtom De tecken och symtom som rapporterats i litteraturen efter koffeinöverdosering hos prematura spädbarn omfattar hyperglykemi, hypokalemi, finvågig tremor i extremiteterna, rastlöshet, hypertoni, opistotonus, tonisk-kloniska rörelser, kramper, takypné, takykardi, kräkningar, magirritation, gastrointestinal blödning, feber, sprittighet, förhöjd nivå av blodurea och ökat antal vita blodkroppar, oavsiktliga käk- och läpprörelser. Ett fall av koffeinöverdosering som komplicerades av utveckling av intraventrikulär blödning och långsiktiga neurologiska följdsymtom har rapporterats. Inga dödsfall i samband med överdosering av koffein har rapporterats hos prematura spädbarn. Behandling Behandlingen av koffeinöverdosering är främst symtomatisk och stödjande. Kalium- och glukoskoncentrationer i plasma ska övervakas och hypokalemi och hyperglykemi korrigeras. Koffeinkoncentrationerna i plasma har visats sjunka efter utbytestransfusion. Krampanfall kan behandlas genom intravenös administrering av antikonvulsiva medel (diazepam eller ett barbiturat såsom pentobarbitalnatrium eller fenobarbital).",
        "pharmacodynamic": "Verkningsmekanism Koffein är strukturellt besläktat med metylxantinerna teofyllin och teobromin. De flesta av dess effekter har tillskrivits antagonismen av adenosinreceptorer, både A1- och A2Aaasubtyper, vilket visats i receptorbindningsanalyser och observerats vid koncentrationer som är ungefär lika höga som dem som uppnås terapeutiskt vid denna indikation. Farmakodynamisk effekt Koffeins främsta effekt är stimulering av CNS. Detta är grunden till koffeins effekt på apné vid prematuritet, för vilken flera verkningsmekanismer har föreslagits däribland: (1) stimulering av andningscentrum, (2) ökad minutventilation, (3) sänkt tröskel för hyperkapni, (4) ökad respons på hyperkapni, (5) ökad skelettmuskeltonus, (6) minskad utmattning av diafragma, (7) ökad metabolismhastighet och (8) ökad syrekonsumtion. Klinisk effekt och säkerhet Koffeincitrats kliniska effekt utvärderades i en randomiserad, dubbelblind multicenterstudie som jämförde koffeincitrat med placebo hos 85 prematura spädbarn (gestationsålder 28 till <33 veckor) med apné vid prematuritet. Spädbarnen fick koffeincitrat 20 mg/kg som intravenös laddningsdos. En daglig underhållsdos av koffeincitrat på 5 mg/kg gavs intravenöst eller oralt (genom en magsond) i 9 upp till 10–12 dagar. Protokollet tillät att spädbarnen ”räddades” genom öppen behandling med koffeincitrat om deras apné förblev okontrollerad. I så fall fick spädbarnen en andra laddningsdos av koffeincitrat på 20 mg/kg efter behandling dag 1 och före behandling dag 8. Det förekom fler dagar utan apné vid behandling med koffeincitrat (3,0 dagar mot 1,2 dagar för placebo; p=0,005). Dessutom var procentandelen patienter utan apnéer i ≥ 8 dagar större (koffein 22 % mot placebo 0 %). En nyligen genomförd stor placebokontrollerad multicenterstudie (n=2 006) undersökte kortsiktiga och långsiktiga (18–21 månader) utfall för prematura spädbarn som behandlades med koffeincitrat. Spädbarn som randomiserats till att få koffeincitrat fick en intravenös laddningsdos på 20 mg/kg, följd av en daglig underhållsdos på 5 mg/kg. Om apnén kvarstod, kunde den dagliga underhållsdosen av koffeincitrat ökas till högst 10 mg/kg. Underhållsdosen justerades varje vecka efter förändrad kroppsvikt och kunde ges oralt när spädbarnet tolererade fullständig enteral matning. Koffeinbehandling minskade frekvensen bronkopulmonell dysplasi (oddskvot [95 % KI] 0,63 [0,52 till 0,76]) och förbättrade överlevnadsfrekvensen utan neuroutvecklingsinvaliditet (oddskvot [95 % KI] 0,77 [0,64 till 0,93]). Storleken och inriktningen av koffeins effekt på död och invaliditet var olika beroende på vilken grad av andningsstöd som spädbarnen behövde vid randomisering, och indikerade större nytta för de spädbarn som fick andningsstöd (oddskvot [95 % KI] för död och invaliditet, se tabell nedan).",
        "pharmacokinetic": "Koffeincitrat löser sig lätt i vattenlösning. Citratdelen metaboliseras snabbt vid infusion eller ingestion. Absorption Effekten av koffein från koffeincitrat sätter in inom några minuter efter att infusionen har påbörjats. Efter oral administrering av 10 mg koffeinbas/kg kroppsvikt till prematura nyfödda barn varierade den maximala plasmakoncentrationen (Cmax) från 6 till 10 mg/liter och den genomsnittliga tiden till dess maximala koncentration (tmax) uppnåddes varierade från 30 minuter till 2 timmar. Absorptionsgraden påverkas inte av matning med modersmjölksersättning, men tmax kan förlängas. Distribution Koffein distribueras snabbt till hjärnan efter administrering av koffeincitrat. Koffeinkoncentrationerna i cerebrospinalvätska hos prematura spädbarn är ungefär lika höga som deras plasmanivåer. Koffeins genomsnittliga distributionsvolym (Vd) hos nyfödda barn (0,8–0,9 liter/kg) är något högre än hos vuxna (0,6 liter/kg). Det finns inga plasmaproteinbindningsdata tillgängliga för nyfödda eller spädbarn. Hos vuxna rapporteras den genomsnittliga plasmaproteinbindningen in vitro vara ungefär 36 %. Koffein passerar lätt över placentan och in i fostercirkulationen, och utsöndras i bröstmjölk. Metabolism Koffeinmetabolismen hos prematura nyfödda barn är mycket begränsad på grund av deras omogna leverenzymsystem och merparten av den aktiva substansen elimineras via urinen. Cytokrom P450A2 (CYP1A2) i levern är involverat i biotransformationen av koffein hos äldre individer. Interkonversion mellan koffein och teofyllin har rapporterats hos prematura nyfödda barn. Koffeinnivåerna är ungefär 25 % av teofyllinnivåerna efter administrering av teofyllin och ungefär 3– 8 % av administrerat koffein förväntas omvandlas till teofyllin. Eliminering Hos unga spädbarn är elimineringen av koffein mycket långsammare än hos vuxna beroende på omogen lever- och/eller njurfunktion. Hos nyfödda barn elimineras koffein nästan uteslutande genom utsöndring via njurarna. Den genomsnittliga halveringstiden (t1/2) och den fraktion av oförändrat koffein som utsöndras i urinen (Ae) är omvänt proportionell mot gestationsålder/postmenstruell ålder. Hos nyfödda barn är t1/2 ungefär 3–4 dagar och Ae är ungefär 86 % (inom 6 dagar). Vid 9 månaders ålder är koffeinmetabolismen ungefär som den som observerats hos vuxna (t1/2 = 5 timmar och Ae = 1 %). Det har inte genomförts några studier som undersöker koffeins farmakokinetik hos nyfödda barn med lever- eller njurinsufficiens. Av hänsyn till den ökade risken för ackumulering vid signifikant nedsatt njurfunktion måste den dagliga underhållsdosen sänkas och dosen bestämmas med ledning av mätningar av koffeinnivån i blod. Hos prematura spädbarn med kolestatisk hepatit har man funnit att halveringstiden för eliminering av koffein är förlängd med förhöjda plasmanivåer som ligger över normalgränsvariationen, vilket talar för särskild försiktighet vid dosering till dessa patienter (se avsnitt Dosering och Varningar och försiktighet).",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet visade inte några påtagliga risker för människa. Höga doser inducerade dock krampanfall hos gnagare. Vid terapeutiska doser inducerades visa beteendeförändringar hos nyfödda råttor, troligtvis till följd av ökat uttryck av adenosinreceptorer, vilket kvarstod upp i vuxen ålder. Koffein visade inte några mutagena eller onkogena risker. Den teratogena potential och de effekter på reproduktionsförmågan som observerats hos djur är inte relevanta för dess indikation hos patientgruppen prematura spädbarn.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml innehåller 10 mg koffeincitrat (motsvarande 5 mg koffein). Varje 1 ml ampull innehåller 10 mg koffeincitrat (motsvarande 5 mg koffein). För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Citronsyramonohydrat Natriumcitrat Vatten för injektionsvätskor.",
        "incompatibility": "Detta läkemedel får inte blandas med eller administreras i samma intravenösa kateter som andra läkemedel förutom de som nämns under avsnitt Hållbarhet, förvaring och hantering.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Efter att ampullen öppnats ska läkemedlet användas omedelbart. Den utspädda lösningen har visat kemisk och fysikalisk kompatibilitet i 24 timmar vid 25 °C. När läkemedlet administreras tillsammans med infusionsvätskor ska den, av mikrobiologiska skäl, användas omedelbart efter spädning med aseptisk teknik. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt Hållbarhet, förvaring och hantering. Särskilda anvisningar för destruktion Under hela hanteringen av läkemedlet måste strikt aseptisk teknik tillämpas, eftersom det inte finns något konserveringsmedel. Gencebok ska inspekteras visuellt med avseende på partiklar eller missfärgning före administrering. Kassera ampuller som innehåller missfärgad lösning eller synliga partiklar. Gencebok kan antingen användas utan spädning eller utspätt i sterila lösningar för infusion såsom glukos 50 mg/ml (5 %) eller natriumklorid 9 mg/ml (0,9 %) eller kalciumglukonat 100 mg/ml (10 %) omedelbart efter att det har dragits upp från ampullen. Den utspädda lösningen måste vara klar och färglös. Outspädda och utspädda parenterala lösningar måste inspekteras visuellt med avseende på partiklar och missfärgning före administrering. Lösningen får inte användas om den är missfärgad eller innehåller främmande partiklar. Endast för engångsbruk. Kassera all överbliven, oanvänd lösning i ampullen. Spara inte oanvända lösningar för senare administrering. Inga särskilda anvisningar för destruktion.",
        "properties-medicine": "Infusionsvätska, lösning. Klar, färglös vattenlösning med ett pH på 4,8 och en osmolalitet på 65–95 mOsm/kg."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Gencebok, Infusionsvätska, lösning 10 mg/ml"
    }
}