{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna bipacksedel, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till din läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig personligen. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. VIKTIG INFORMATION – Överkänslighetsreaktioner Abacavir Accord innehåller abakavir (som också är en aktiv substans i läkemedel såsom abakavir + lamivudin, abakavir + lamivudin + zidovudin och dolutegravir + abakavir + lamivudin). En del patienter som tar abakavir kan utveckla en överkänslighetsreaktion (en allvarlig allergisk reaktion) som kan vara livshotande om de fortsätter att ta abakavirinnehållande läkemedel. Du måste noga läsa den information som står under rubriken ”Överkänslighetsreaktioner” i textrutan under avsnitt 4. I Abacavir Accord‑förpackningen medföljer ett varningskort som ska påminna dig och medicinsk personal om överkänslighetsreaktionen mot abakavir. Avlägsna kortet från förpackningen och bär det alltid med dig. I denna bipacksedel finner du information om: 1. Vad Abacavir Accord är och vad det används för 2. Vad du behöver veta innan du tar Abacavir Accord 3. Hur du tar Abacavir Accord 4. Eventuella biverkningar 5. Hur Abacavir Accord ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Abacavir Accord är och vad det används för Abacavir Accord används för att behandla hivinfektion (infektion med humant immunbristvirus). Abacavir Accord innehåller den aktiva substansen abakavir. Abakavir tillhör en grupp antiretrovirala läkemedel som kallas nukleosidanalog omvänt transkriptashämmare (NRTI). Abacavir Accord botar inte hivinfektionen helt. Det reducerar antalet virus i kroppen och håller det på en låg nivå. Det ökar också antalet CD4‑celler i blodet. CD4‑celler är en typ av vit blodkropp som är viktig för kroppen för att bekämpa infektioner. Alla patienter svarar inte på behandlingen med Abacavir Accord på samma sätt. Din läkare kommer att kontrollera vilken behandlingseffekt du får. Abakavir som finns i Abacavir Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Abacavir Accord används för att behandla hivinfektion (infektion med humant immunbristvirus). Abacavir Accord innehåller den aktiva substansen abakavir. Abakavir tillhör en grupp antiretrovirala läkemedel som kallas nukleosidanalog omvänt transkriptashämmare (NRTI). Abacavir Accord botar inte hivinfektionen helt. Det reducerar antalet virus i kroppen och håller det på en låg nivå. Det ökar också antalet CD4‑celler i blodet. CD4‑celler är en typ av vit blodkropp som är viktig för kroppen för att bekämpa infektioner. Alla patienter svarar inte på behandlingen med Abacavir Accord på samma sätt. Din läkare kommer att kontrollera vilken behandlingseffekt du får. Abakavir som finns i Abacavir Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Abacavir Accord Ta inte Abacavir Accord: om du är allergisk (överkänslig) mot abakavir (eller mot andra läkemedel som innehåller abakavir – såsom abakavir + lamivudin, abakavir + lamivudin + zidovudin eller dolutegravir + abakavir + lamivudin eller mot något av övriga innehållsämnen i detta läkemedel (se avsnitt 6). Var noga med att läsa hela informationen om överkänslighetsreaktioner i avsnitt 4. Kontrollera med din läkare om du tror att detta gäller dig. Var särskilt försiktig med Abacavir Accord En del patienter som tar Abacavir Accord mot hiv löper större risk för allvarliga biverkningar. Du behöver vara uppmärksam på de extra riskerna: om du har måttlig eller svår leversjukdom om du tidigare har haft någon leversjukdom, inkluderande hepatit B eller hepatit C om du är kraftigt överviktig (speciellt om du är kvinna) om du har en allvarlig njursjukdom Tala med din läkare om något av detta gäller dig. Du kan behöva extra kontroller, inkluderande blodprover, under tiden du medicinerar. Se avsnitt 4 för mer information. Överkänslighetsreaktioner mot abakavir Även patienter som inte har HLA‑B*5701‑‑genen kan utveckla en överkänslighetsreaktion (en allvarlig allergisk reaktion). Var noga med att läsa hela informationen om överkänslighetsreaktioner i avsnitt 4 i denna bipacksedel. Risk för kardiovaskulära händelser Det kan inte uteslutas att abakavir kan öka risken för kardiovaskulära händelser. Tala om för din läkare om du har kardiovaskulära problem, om du röker eller om du har andra sjukdomar som kan öka risken för kardiovaskulära sjukdomar såsom högt blodtryck eller diabetes. Sluta inte ta Abacavir Accord såvida inte din läkare råder dig till att göra det. Var uppmärksam på viktiga symtom En del patienter som använder läkemedel mot hivinfektion utvecklar andra tillstånd som kan vara allvarliga. Du behöver känna till viktiga kännetecken och symtom att lägga märke till under tiden du tar Abacavir Accord. Läs informationen ”Andra möjliga biverkningar vid kombinationsbehandling mot hiv” i avsnitt 4 i denna bipacksedel. Andra läkemedel och Abacavir Accord Tala om för din läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana, växtbaserade läkemedel, naturläkemedel eller andra naturprodukter. Kom ihåg att tala om för din läkare eller apotekspersonal om du börjar ta ett nytt läkemedel under tiden du tar Abacavir Accord. Vissa läkemedel påverkar eller påverkas av Abacavir Accord Dessa inkluderar: fenytoin, för behandling av epilepsi Tala om för din läkare om du tar fenytoin. Det kan hända att din läkare behöver kontrollera dig medan du tar Abacavir Accord. metadon, används som ett heroinsubstitut. Abakavir ökar hastigheten med vilken metadon försvinner från kroppen. Om du tar metadon kommer du att kontrolleras med avseende på utsättningssymtom. Din metadondos kan behöva ändras. Tala om för din läkare om du tar metadon. riociguat, för behandling av högt blodtryck i blodkärlen (lungartärerna) som transporterar blod från hjärtat till lungorna. Din läkare kan behöva sänka din riociguat-dos eftersom abakavir kan öka riociguat-nivåerna i blodet. Graviditet Abacavir Accord rekommenderas inte för användning under graviditet. Abacavir Accord och liknande läkemedel kan orsaka biverkningar hos det ofödda barnet. Om du har tagit Abacavir Accord under din graviditet, kan läkaren begära regelbundna blodprover och andra diagnostiska undersökningar för kontroll av barnets utveckling. För barn med en mamma som tagit NRTIer under graviditeten är fördelen med skyddet mot hiv större än risken för biverkningar. Amning Amning rekommenderas inte för kvinnor som lever med hiv eftersom hivinfektionen kan överföras till barnet via bröstmjölken. En liten mängd av innehållsämnena i Abacavir Accord kan också gå över i bröstmjölken. Om du ammar eller funderar på att amma: ska du diskutera detta med din läkare så snart som möjligt. Körförmåga och användning av maskiner Kör inte bil och hantera inte maskiner om du inte mår bra. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Abacavir Accord innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Abacavir Accord: om du är allergisk (överkänslig) mot abakavir (eller mot andra läkemedel som innehåller abakavir – såsom abakavir + lamivudin, abakavir + lamivudin + zidovudin eller dolutegravir + abakavir + lamivudin eller mot något av övriga innehållsämnen i detta läkemedel (se avsnitt 6). Var noga med att läsa hela informationen om överkänslighetsreaktioner i avsnitt 4. Kontrollera med din läkare om du tror att detta gäller dig.",
        "caution": "Var särskilt försiktig med Abacavir Accord En del patienter som tar Abacavir Accord mot hiv löper större risk för allvarliga biverkningar. Du behöver vara uppmärksam på de extra riskerna: om du har måttlig eller svår leversjukdom om du tidigare har haft någon leversjukdom, inkluderande hepatit B eller hepatit C om du är kraftigt överviktig (speciellt om du är kvinna) om du har en allvarlig njursjukdom Tala med din läkare om något av detta gäller dig. Du kan behöva extra kontroller, inkluderande blodprover, under tiden du medicinerar. Se avsnitt 4 för mer information. Överkänslighetsreaktioner mot abakavir Även patienter som inte har HLA‑B*5701‑‑genen kan utveckla en överkänslighetsreaktion (en allvarlig allergisk reaktion). Var noga med att läsa hela informationen om överkänslighetsreaktioner i avsnitt 4 i denna bipacksedel. Risk för kardiovaskulära händelser Det kan inte uteslutas att abakavir kan öka risken för kardiovaskulära händelser. Tala om för din läkare om du har kardiovaskulära problem, om du röker eller om du har andra sjukdomar som kan öka risken för kardiovaskulära sjukdomar såsom högt blodtryck eller diabetes. Sluta inte ta Abacavir Accord såvida inte din läkare råder dig till att göra det. Var uppmärksam på viktiga symtom En del patienter som använder läkemedel mot hivinfektion utvecklar andra tillstånd som kan vara allvarliga. Du behöver känna till viktiga kännetecken och symtom att lägga märke till under tiden du tar Abacavir Accord. Läs informationen ”Andra möjliga biverkningar vid kombinationsbehandling mot hiv” i avsnitt 4 i denna bipacksedel.",
        "interaction": "Andra läkemedel och Abacavir Accord Tala om för din läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana, växtbaserade läkemedel, naturläkemedel eller andra naturprodukter. Kom ihåg att tala om för din läkare eller apotekspersonal om du börjar ta ett nytt läkemedel under tiden du tar Abacavir Accord. Vissa läkemedel påverkar eller påverkas av Abacavir Accord Dessa inkluderar: fenytoin, för behandling av epilepsi Tala om för din läkare om du tar fenytoin. Det kan hända att din läkare behöver kontrollera dig medan du tar Abacavir Accord. metadon, används som ett heroinsubstitut. Abakavir ökar hastigheten med vilken metadon försvinner från kroppen. Om du tar metadon kommer du att kontrolleras med avseende på utsättningssymtom. Din metadondos kan behöva ändras. Tala om för din läkare om du tar metadon. riociguat, för behandling av högt blodtryck i blodkärlen (lungartärerna) som transporterar blod från hjärtat till lungorna. Din läkare kan behöva sänka din riociguat-dos eftersom abakavir kan öka riociguat-nivåerna i blodet.",
        "pregnancy": "Graviditet Abacavir Accord rekommenderas inte för användning under graviditet. Abacavir Accord och liknande läkemedel kan orsaka biverkningar hos det ofödda barnet. Om du har tagit Abacavir Accord under din graviditet, kan läkaren begära regelbundna blodprover och andra diagnostiska undersökningar för kontroll av barnets utveckling. För barn med en mamma som tagit NRTIer under graviditeten är fördelen med skyddet mot hiv större än risken för biverkningar. Amning Amning rekommenderas inte för kvinnor som lever med hiv eftersom hivinfektionen kan överföras till barnet via bröstmjölken. En liten mängd av innehållsämnena i Abacavir Accord kan också gå över i bröstmjölken. Om du ammar eller funderar på att amma: ska du diskutera detta med din läkare så snart som möjligt.",
        "driving": "Körförmåga och användning av maskiner Kör inte bil och hantera inte maskiner om du inte mår bra. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Abacavir Accord innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Abacavir AccordTa alltid detta läkemedel enligt läkarens anvisningar. Rådfråga din läkare eller apotekspersonal om du är osäker.Svälj tabletterna med lite vatten. Abacavir Accord kan tas med eller utan mat.Om du inte kan svälja tabletten/tabletterna hela, kan du krossa dem och blanda dem i en liten mängd mat eller dryck och ta hela dosen omedelbart. Håll regelbunden kontakt med din läkare Abacavir Accord hjälper dig hålla din sjukdom under kontroll. Du måste ta det varje dag för att förhindra att sjukdomen förvärras. Du kan fortfarande utveckla andra infektioner eller sjukdomar som förknippas med hivinfektion. Håll kontakten med din läkare och sluta inte ta Abacavir Accord utan läkarens inrådan. Hur mycket du ska ta Vuxna, ungdomar och barn som väger minst 25 kg Den vanliga dosen av Abacavir Accord är 600 mg per dag. Dosen kan tas antingen som en tablett à 300 mg två gånger dagligen eller som två tabletter à 300 mg en gång dagligen. Barn från ett års ålder som väger mindre än 25 kg Den dos som ges baseras på barnets kroppsvikt. Den rekommenderade dosen är: Barn som väger minst 20 kg och mindre än 25 kg: Vanlig dos av Abacavir Accord är 450 mg dagligen. Denna kan ges som 150 mg (en halv tablett) på morgonen och 300 mg (en hel tablett) på kvällen, eller som 450 mg (en och en halv tablett) en gång dagligen, enligt läkarens ordination. Barn som väger minst 14 kg och mindre än 20 kg: Vanlig dos av Abacavir Accord är 300 mg dagligen. Denna kan ges som 150 mg (en halv tablett) två gånger dagligen, eller som 300 mg (en hel tablett) en gång dagligen, enligt läkarens ordination. Tabletten kan delas i två lika stora doser.Abakavir oral lösning kan också finnas tillgänglig för behandling av barn äldre än tre månader som väger mindre än 14 kg eller för patienter som kräver en lägre dos än normalt eller som inte kan ta tabletter. Om du har tagit för stor mängd av Abacavir Accord Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Abacavir Accord Om du har glömt att ta en dos, ta den så fort du kommer ihåg. Fortsätt sedan med behandlingen som tidigare. Ta inte dubbel dos för att kompensera för glömd dos. Det är viktigt att du tar Abacavir Accord regelbundet, eftersom ett oregelbundet intag kan öka risken för överkänslighetsreaktioner. Om du har slutat ta Abacavir Accord Om du av någon anledning har slutat ta Abacavir Accord – särskilt då du tror att du kan ha fått biverkningar eller på grund av annan sjukdom: Tala med din läkare innan du börjar ta läkemedlet igen. Din läkare kommer att undersöka om dina symtom var relaterade till en överkänslighetsreaktion. Om läkaren tror att det finns ett samband, kommer du att bli ombedd att aldrig mer ta Abacavir Accord eller andra läkemedel som innehåller abakavir (till exempel abakavir + lamivudin eller abakavir + lamivudin + zidovudin eller dolutegravir + abakavir + lamivudin). Det är viktigt att du följer detta råd. Om din läkare råder dig till att börja ta Abacavir Accord igen kan du bli tillfrågad att ta första doserna på en plats där du har tillgång till medicinsk vård om det skulle behövas.",
        "overdosage": "Om du har tagit för stor mängd av Abacavir Accord Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Abacavir Accord Om du har glömt att ta en dos, ta den så fort du kommer ihåg. Fortsätt sedan med behandlingen som tidigare. Ta inte dubbel dos för att kompensera för glömd dos. Det är viktigt att du tar Abacavir Accord regelbundet, eftersom ett oregelbundet intag kan öka risken för överkänslighetsreaktioner.",
        "withdrawal": "Om du har slutat ta Abacavir Accord Om du av någon anledning har slutat ta Abacavir Accord – särskilt då du tror att du kan ha fått biverkningar eller på grund av annan sjukdom: Tala med din läkare innan du börjar ta läkemedlet igen. Din läkare kommer att undersöka om dina symtom var relaterade till en överkänslighetsreaktion. Om läkaren tror att det finns ett samband, kommer du att bli ombedd att aldrig mer ta Abacavir Accord eller andra läkemedel som innehåller abakavir (till exempel abakavir + lamivudin eller abakavir + lamivudin + zidovudin eller dolutegravir + abakavir + lamivudin). Det är viktigt att du följer detta råd. Om din läkare råder dig till att börja ta Abacavir Accord igen kan du bli tillfrågad att ta första doserna på en plats där du har tillgång till medicinsk vård om det skulle behövas.",
        "side-effects": "4. Eventuella biverkningar Under hiv‑behandling kan viktökning och ökade nivåer av lipider och glukos i blodet förekomma. Detta hänger delvis ihop med återställd hälsa och livsstil, men när det gäller blodlipider kan det ibland finnas ett samband med hiv‑läkemedlen. Läkaren kommer att utföra tester för att hitta sådana förändringar.Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Vid behandling av en hivinfektion är det inte alltid möjligt att skilja sjukdomssymtom från läkemedelsbiverkningar orsakade av Abacavir Accord eller av andra läkemedel som tas samtidigt. Av denna anledning är det mycket viktigt att du talar med din läkare om alla förändringar i ditt hälsotillstånd. Även patienter som inte har HLA‑B*5701‑genen kan utveckla en överkänslighetsreaktion (en allvarlig allergisk reaktion), beskriven i denna bipacksedel under rubriken ”Överkänslighetsreaktioner”. Det är mycket viktigt att du läser och förstår informationen om denna allvarliga reaktion. Liksom biverkningarna som nämns nedan för Abacavir Accord kan andra tillstånd utvecklas under kombinationsbehandling mot hiv. Det är viktigt att läsa informationen senare i detta avsnitt under ”Andra möjliga biverkningar vid kombinationsbehandling mot hiv”. Överkänslighetsreaktioner Abacavir Accord innehåller abakavir (som också är en aktiv substans i abakavir + lamivudin, abakavir + lamivudin + zidovudin och abakavir + dolutegravir + lamivudin). Abakavir kan framkalla en allvarlig allergisk reaktion, en så kallad överkänslighetsreaktion. Dessa överkänslighetsreaktioner har setts oftare hos människor som tar läkemedel som innehåller abakavir. Vem kan få dessa reaktioner? Alla som tar Abacavir Accord kan utveckla en överkänslighetsreaktion mot abakavir, som kan vara livshotande om de fortsätter att ta Abacavir Accord. Du är mer benägen att utveckla en sådan reaktion om du har en gen som kallas HLA-B*5701 (men du kan få en reaktion även om du inte har denna gen). Du bör ha blivit testad för denna gen innan Abacavir Accord ordinerats till dig. Om du vet att du bär på denna gen, tala med din läkare innan du tar Abacavir Accord. Omkring 3‑4 av varje 100‑tal patienter som i en klinisk studie behandlades med abakavir och som inte bar på HLA‑B*5701‑genen utvecklade en överkänslighetsreaktion. Vilka är symtomen? De vanligaste symtomen är: feber (hög temperatur) och hudutslag. Andra vanliga symtom är: llamående, kräkningar, diarré, buksmärta, uttalad trötthet. Andra symtom är: Led- eller muskelsmärta, svullen hals, andfåddhet, halsont, hosta, tillfällig huvudvärk, ögoninflammation (konjunktivit), munsår, lågt blodtryck, stickningar eller domningar i händer eller fötter. När uppträder dessa symtom? Överkänslighetsreaktioner kan uppkomma när som helst under behandlingen med Abacavir Accord men mer sannolikt under de första sex behandlingsveckorna. Om du vårdar ett barn som behandlas med Abacavir Accord är det viktigt att du förstår informationen om denna överkänslighetsreaktion. Om ditt barn får sådana symtom som beskrivs nedan är det mycket viktigt att du följer de instruktioner som ges. Kontakta din läkare omedelbart: om du får hudutslag, ELLER om du får symtom från minst 2 av följande grupper: feber andnöd, ont i halsen eller hosta illamående eller kräkningar, diarré eller buksmärta uttalad trötthet eller diffus värk eller allmän sjukdomskänsla. Din läkare kan råda dig att sluta ta Abacavir Accord. Om du har slutat ta Abacavir Accord Om du har slutat med Abacavir Accord på grund av en överkänslighetsreaktion, får du ALDRIG MER ta Abacavir Accord eller något annat läkemedel som innehåller abakavir (till exempel abakavir + lamivudin eller abakavir + lamivudin + zidovudin). Om du gör det kan du inom några timmar få ett farligt blodtrycksfall, vilket kan resultera i dödsfall. Om du av någon anledning har slutat ta Abacavir Accord – särskilt då du tror att du kan ha fått biverkningar eller på grund av annan sjukdom: Tala med din läkare innan du börjar ta läkemedlet igen. Din läkare kommer att undersöka om dina symtom var relaterade till en överkänslighetsreaktion. Om läkaren tror att det finns ett samband, kommer du att bli ombedd att aldrig mer ta Abacavir Accord eller andra läkemedel som innehåller abakavir (till exempel abakavir + lamivudin, abakavir + lamivudin + zidovudin eller dolutegravir + abakavir + lamivudin). Det är viktigt att du följer detta råd. Enstaka gånger har överkänslighetsreaktioner utvecklats hos patienter som börjar ta abakavir igen och som bara hade ett av de angivna symtomen på varningskortet innan de slutade ta läkemedlet I mycket sällsynta fall har överkänslighetsreaktioner utvecklats hos patienter som börjar ta abakavir igen men som inte hade några symtom innan de slutade ta läkemedlet. Om din läkare råder dig till att börja ta Abacavir Accord igen kan du bli tillfrågad att ta första doserna på en plats där du har tillgång till medicinsk vård om det skulle behövas. Om du är överkänslig mot Abacavir Accord, återlämna alla oanvända Abacavir Accord‑tabletter för destruktion. Rådfråga din läkare eller apotekspersonal. Förpackningen med Abacavir Accord innehåller ett varningskort för att påminna dig och sjukvårdspersonalen om överkänslighetsreaktioner. Riv loss detta kort och bär det alltid med dig. Vanliga biverkningar Dessa kan förekomma hos upp till 1 av 10 användare: överkänslighetsreaktion kräkningar huvudvärk illamående diarré aptitlöshet trötthet, orkeslöshet feber (hög temperatur) hudutslag. Sällsynta biverkningar Dessa kan förekomma hos upp till 1 av 1000 användare: inflammation i bukspottkörteln (pankreatit). Mycket sällsynta biverkningar Dessa kan förekomma hos upp till 1 av 10 000 användare: hudutslag, som kan bli blåsor och ser ut som små måltavlor (mörk fläck i mitten som omringas av ett ljusare fält och en mörk ring längs kanten) (erythema multiforme) utspridda hudutslag med blåsor och avflagnande hud, förekommer speciellt kring munnen, näsan, ögonen och könsorganen (Stevens-Johnsons syndrom), och en allvarligare form som orsakar hudavflagning på mer än 30 % av kroppsytan (toxisk epidermal nekrolys) laktacidos (överskott av mjölksyra i blodet). Om du märker något av dessa symtom, kontakta en läkare omedelbart. Om du får biverkningar Tala om för din läkare eller apotekspersonal om några av dessa biverkningar blir svåra eller besvärande, eller om du märker några biverkningar som inte nämns i denna information. Andra möjliga biverkningar vid kombinationsbehandling mot hiv Kombinationsbehandling med Abacavir Accord kan göra att andra tillstånd utvecklas under hivbehandlingen. Symtom på infektion och inflammation Gamla infektioner kan blossa upp Patienter med framskriden hivinfektion (AIDS) har ett försvagat immunsystem, och är mer benägna att utveckla allvarliga infektioner (opportunistiska infektioner). När dessa patienter börjar behandling händer det att gamla, dolda infektioner kan blossa upp och framkalla tecken och symtom på inflammation. Dessa symtom orsakas förmodligen av att kroppens immunförsvar blir bättre och att kroppen börjar bekämpa dessa infektioner. Symtomen inkluderar vanligtvis feber samt något av följande: huvudvärk magknip andningssvårigheter. I sällsynta fall, då immunsystemet blir starkare, kan det också angripa frisk kroppsvävnad (autoimmuna sjukdomar). Symtomen på autoimmuna sjukdomar kan utvecklas flera månader efter att du börjat ta läkemedel mot din hiv‑infektion. Symtomen kan omfatta: hjärtklappning (snabba eller oregelbundna hjärtslag) eller darrningar hyperaktivitet (överdriven rastlöshet och överdrivna rörelser) svaghet som börjar i händer och fötter och förflyttar sig uppåt mot bålen. Om du märker några symtom på infektion under tiden du tar Abacavir Accord: Tala med din läkare omgående. Ta inga andra läkemedel mot infektionen utan att ha rådfrågat din läkare. Du kan få problem med skelettet Vissa patienter som behandlas med kombinationsbehandling mot hiv utvecklar ett tillstånd som kallas osteonekros. Vid detta tillstånd dör delar av benvävnaden på grund av minskad blodtillförsel. Patienter kan löpa större risk för att få detta tillstånd: om de har behandlats med kombinationsbehandling under lång tid om de också tar antiinflammatoriska läkemedel som kallas kortikosteroider om de dricker alkohol om deras immunsystem är mycket svagt om de är överviktiga. Kännetecken på osteonekros innefattar: stelhet i lederna värk och smärtor (speciellt i höfterna, knäna eller axlarna) rörelsesvårighet. Om du märker något av dessa symtom: Berätta för din läkare. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Abacavir Accord ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blistret efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är abakavir. Varje filmdragerad tablett innehåller 300 mg abakavir. Övriga innehållsämnen är mikrokristallin cellulosa, natriumstärkelseglykolat (typ A), kolloidal vattenfri kiseldioxid, magnesiumstearat, delvis hydrolyserad polyvinylalkohol, titandioxid (E171), talk, järnoxid (gul) (E172) och makrogol. Läkemedlets utseende och förpackningsstorlekar Abacavir Accord filmdragerade tabletter är präglade med ”H” på ena sidan och med ”A” och ”26” på den andra sidan på var sida om brytskåran. Tabletterna är gula och kapselformade och tillhandhålls i vitt ogenomskinligt blister av PVC‑aluminium innehållande 30, 60, 90 och 120 tabletter och i blister av aluminium‑aluminium innehållande 30, 60, 90 och 120 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Pharmadox Healthcare Limited KW20A Kordin Industrial Park, Paola PLA 3000 Malta Denna bipacksedel ändrades senast 2023-11-24",
        "composition": "Innehållsdeklaration Den aktiva substansen är abakavir. Varje filmdragerad tablett innehåller 300 mg abakavir. Övriga innehållsämnen är mikrokristallin cellulosa, natriumstärkelseglykolat (typ A), kolloidal vattenfri kiseldioxid, magnesiumstearat, delvis hydrolyserad polyvinylalkohol, titandioxid (E171), talk, järnoxid (gul) (E172) och makrogol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Abacavir Accord filmdragerade tabletter är präglade med ”H” på ena sidan och med ”A” och ”26” på den andra sidan på var sida om brytskåran. Tabletterna är gula och kapselformade och tillhandhålls i vitt ogenomskinligt blister av PVC‑aluminium innehållande 30, 60, 90 och 120 tabletter och i blister av aluminium‑aluminium innehållande 30, 60, 90 och 120 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Pharmadox Healthcare Limited KW20A Kordin Industrial Park, Paola PLA 3000 Malta Denna bipacksedel ändrades senast 2023-11-24"
    },
    "produktresume": {
        "tradename": "Abacavir Accord 300 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 300 mg abakavir.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett)Tabletterna är skårade, gula, bikonvexa, 18,50 x 7,30 mm kapselformade och präglade med ”H” på ena sidan och med ”A” och ”26” på den andra sidan på var sida om brytskåran.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Abacavir Accord är indicerat för antiretroviral kombinationsbehandling vid infektioner med humant immunbristvirus (hiv) hos vuxna, ungdomar och barn (se avsnitt 4.4 och 5.1).Det kliniska värdet av Abacavir Accord är huvudsakligen visat i studier med dosering två gånger dagligen utförda på s.k. behandlingsnaiva vuxna patienter i kombinationsterapi (se avsnitt 5.1).Innan behandlingen med abakavir påbörjas, ska varje hivinfekterad patient oavsett etniskt ursprung undersökas för att se om de bär på HLA‑B*5701‑allelen (se avsnitt 4.4). Abakavir ska inte användas av patienter som är kända bärare av HLA‑B*5701-allelen. 4.2 Dosering och administreringssätt Abacavir Accord bör förskrivas av läkare med erfarenhet av att behandla hivinfektioner.Abacavir Accord kan tas med eller utan föda.För att säkerställa att hela dosen administreras bör tabletten/tabletterna helst sväljas hela utan att krossas.Abakavir kan även finnas som oral lösning för användning hos barn över tre månader som väger mindre än 14 kg och för patienter där tablettintag är olämpligt.Alternativt, för patienter som inte kan svälja tabletter, kan tabletterna krossas och tillsättas i en liten mängd halvfast föda eller dryck. Blandningen ska intas omedelbart (se avsnitt 5.2). Vuxna, ungdomar och barn (som väger minst 25 kg): Den rekommenderade dosen av Abacavir Accord är 600 mg dagligen. Denna dos kan antingen ges som 300 mg (en tablett) två gånger dagligen eller som 600 mg (två tabletter) en gång dagligen (se avsnitt 4.4 och 5.1). Barn (som väger mindre än 25 kg): Dosering baserad på viktintervall är rekommenderad för Abacavir Accord tabletter. Barn som väger ≥ 20 kg till < 25 kg: Rekommenderad dos är 450 mg dagligen. Denna kan antingen administreras som 150 mg (en halv tablett) som tas på morgonen och 300 mg (en hel tablett) som tas på kvällen, eller som 450 mg (en och en halv tablett) som tas en gång dagligen. Barn som väger 14 till < 20 kg: Rekommenderad dos är 300 mg dagligen. Denna kan antingen administreras som 150 mg (en halv tablett) två gånger dagligen eller som 300 mg (en hel tablett) en gång dagligen. Barn under tre månader: Den kliniska erfarenheten från barn yngre än tre månader är begränsad och är otillräcklig för att fastslå specifik doseringsrekommendation (se avsnitt 5.2). Patienter som byter från dosering två gånger per dag till dosering en gång per dag ska börja följa den rekommenderade doseringen för administrering en gång per dag (som beskrivs ovan) ungefär 12 timmar efter att den sista dosen inom en två gånger dagligen regim administrerats. Därefter ska patienten fortsätta att följa den rekommenderade doseringen för administrering en gång per dag (som beskrivs ovan) med ungefär 24 timmars mellanrum. I de fall där patienten ska byta tillbaka till doseringen två gånger per dag ska denna börja följa rekommenderad dosering för administrering två gånger per dag ungefär 24 timmar efter att den sista dosen som administrerats en gång per dag intagits. Speciella patientgrupper Nedsatt njurfunktion Ingen dosjustering av Abacavir Accord behövs hos patienter med nedsatt njurfunktion. Behandling med Abacavir Accord rekommenderas dock inte till patienter med terminal njurinsufficiens (se avsnitt 5.2). Nedsatt leverfunktion Abakavir metaboliseras huvudsakligen via levern. Ingen definitiv dosrekommendation kan ges till patienter med lätt nedsatt leverfunktion (Child‑Pugh score 5‑6). Data saknas för patienter med måttlig eller kraftig leverfunktionsnedsättning, därför rekommenderas inte användning av abakavir såvida inte detta bedömts som nödvändigt. Om abakavir används till patienter med lätt nedsatt leverfunktion krävs noggrann uppföljning, inklusive övervakning av plasmakoncentrationen av abakavir om möjligt (se avsnitt 4.4 och 5.2). Äldre För närvarande saknas farmakokinetiska data för abakavir hos patienter äldre än 65 år. 4.3 Kontraindikationer Överkänslighet mot abakavir eller mot något hjälpämne som anges i avsnitt 6.1. Se avsnitt 4.4 och 4.8. 4.4 Varningar och försiktighet Överkänslighetsreaktioner (se även avsnitt 4.8) Abakavir är associerat med en risk för överkänslighetsreaktioner (se avsnitt 4.8) karaktäriserade av feber och/eller hudutslag tillsammans med andra symtom som tyder på att många organsystem är involverade. Överkänslighetsreaktioner har observerats med abakavir, varav några har varit livshotande, i sällsynta fall dödliga, när de inte behandlats på rätt sätt. Patienter som testas positiva för HLA‑B*5701‑allelen löper stor risk att utveckla en överkänslighetsreaktion mot abakavir. Överkänslighetsreaktioner mot abakavir har dock rapporterats med lägre frekvens hos patienter som inte är bärare av denna allel. Därför gäller följande HLA-B*5701‑status måste alltid dokumenteras före behandlingsstart. Abakavir ska aldrig sättas in hos patienter med positiv HLA‑B*5701-status eller hos patienter med negativ HLA-B*5701-status som har haft en misstänkt överkänslighetsreaktion mot abakavir under en tidigare abakavirinnehållande behandling (t.ex. abakavir/lamivudin, abakavir/lamivudin/zidovudin, abakavir/dolutegravir/lamivudin). Abakavir måste sättas ut omedelbart, även i frånvaro av HLA‑B*5701-allelen, om en överkänslighetsreaktion misstänks. Dröjsmål med att sätta ut abakavir efter att överkänslighet har uppstått kan leda till en livshotande reaktion. Efter att abakavir har satts ut på grund av en misstänkt överkänslighetsreaktion får Abacavir Accord eller något annat läkemedel som innehåller abakavir (t.ex. abakavir/lamivudin, abakavir/lamivudin/zidovudin, abakavir/dolutegravir/lamivudin) aldrig återinsättas. Återinsättning av ett abakavirinnehållande läkemedel efter en misstänkt överkänslighetsreaktion kan leda till att symtomen snabbt återkommer, inom några få timmar. Denna återkommande reaktion är vanligtvis svårare än den initiala och kan inkludera livshotande hypotension och leda till att patienten avlider. För att undvika en återexponering för abakavir, ska patienter som haft en överkänslighetsreaktion uppmanas att återlämna resterande Abacavir Accord tabletter. Klinisk beskrivning av överkänslighetsreaktioner mot abakavir Överkänslighetsreaktioner mot abakavir har karaktäriserats väl i kliniska studier och under uppföljning vid normal klinisk användning. Symtomen har vanligen uppträtt inom de första sex veckorna (mediantid till debut 11 dagar) från behandlingsstart med abakavir, även om dessa reaktioner kan uppträda när som helst under behandling. Nästan alla överkänslighetsreaktioner inkluderar feber och/eller hudutslag. Andra tecken och symtom som observerats som del i överkänslighetsreaktionen mot abakavir beskrivs ingående i avsnitt 4.8 (Beskrivning av ett urval av biverkningar), däribland symtom från luftvägarna och magtarmkanalen. Viktigt är att sådana symtom kan leda till att överkänslighetsreaktionen feldiagnostiseras som en sjukdom i luftvägarna (pneumoni, bronkit, faryngit) eller som en gastroenterit. Symtomen relaterade till överkänslighetsreaktioner förvärras vid fortsatt behandling och kan vara livshotande. Symtomen försvinner vanligtvis när behandlingen med Abacavir Accord avbryts. I sällsynta fall har även patienter som avbrutit behandling med abakavir av andra skäl än en överkänslighetsreaktion drabbats av livshotande reaktioner inom några timmar från återinsättning av abakavirbehandling (se avsnitt 4.8 Beskrivning av ett urval av biverkningar). Återinsättning av abakavir hos sådana patienter måste ske där sjukvårdsresurser finns lätt tillgängliga. Mitokondriell dysfunktion efter exponering in utero: Nukleos(t)analoger kan i varierande grad påverka mitokondriell funktion, vilket är mest uttalat med stavudin, didanosin och zidovudin. Man har rapporterat mitokondriell dysfunktion hos hiv-negativa spädbarn som exponerats för nukleosidanaloger in utero och/eller postnatalt; dessa har främst avsett behandling med regimer innehållande zidovudin. De väsentligaste biverkningarna som rapporterats är hematologiska rubbningar (anemi, neutropeni) och metabola rubbningar (hyperlaktatemi, hyperlipasemi). Dessa biverkningar har ofta varit övergående. Några sent uppträdande neurologiska rubbningar har rapporterats som sällsynta (ökad tonus, kramper, onormalt beteende). Om sådana neurologiska rubbningar är övergående eller permanenta är för närvarande okänt. Dessa fynd ska övervägas för alla barn som in utero exponerats för nukleos(t)idanaloger och som uppvisar allvarliga kliniska fynd av okänd etiologi, i synnerhet neurologiska fynd. Dessa fynd påverkar inte aktuella nationella rekommendationer avseende antiretroviral terapi till gravida kvinnor för att förhindra vertikal överföring av hiv. Vikt och metabola parametrar: Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling. Sådana förändringar kan delvis ha samband med sjukdomskontroll och livsstil. Vad gäller lipider finns det i vissa fall belägg för en behandlingseffekt medan det inte finns några starka belägg för ett samband mellan viktökning och någon viss behandling. Beträffande övervakning av lipider och glukos i blodet hänvisas till etablerade behandlingsriktlinjer för hiv. Lipidrubbningar ska hanteras på ett kliniskt lämpligt sätt. Pankreatit: Pankreatit har rapporterats men orsakssambandet med abakavirbehandlingen är osäkert. Trippel nukleosid terapi: Hos patienter med höga virustal (>100 000 kopior/ml) erfordrar valet av trippelkombinationen abakavir, lamivudin och zidovudin ett särskilt övervägande (se avsnitt 5.1).Virologisk svikt och resistensutveckling har rapporterats i stor omfattning tidigt i behandlingen när abakavir kombinerats med tenofovirdisoproxilfumarat och lamivudin vid behandling en gång dagligen. Leversjukdom: Säkerhet och effekt av abakavir har inte fastställts på patienter med leversjukdom av signifikant omfattning. Abakavir rekommenderas inte till patienter med måttlig eller kraftig leverfunktionsnedsättning (se avsnitt 4.2 och 5.2).Patienter med nedsatt leverfunktion före behandling, inklusive kronisk aktiv hepatit, har en ökad frekvens av leverfunktionsavvikelser under antiretroviral kombinationsterapi och ska kontrolleras enligt klinisk praxis. Om det hos dessa patienter finns tecken på försämring av leversjukdomen, ska uppehåll eller avbrytande av behandlingen övervägas. Patienter med samtidig infektion med kronisk hepatit B eller C: Patienter med kronisk hepatit B eller C som behandlas med antiretroviral kombinationsterapi löper en ökad risk för allvarliga leverbiverkningar inklusive sådana med dödlig utgång. Vid samtidig antiviral behandling av hepatit B eller C, hänvisas också till aktuell produktinformation för dessa läkemedel. Nedsatt njurfunktion: Abakavir ska inte ges till patienter med gravt nedsatt njurfunktion (se avsnitt 5.2). Immunreaktiveringssyndrom: Hos hivinfekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symptom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av antiretroviral kombinationsterapi. Relevanta exempel är cytomegalovirusretinit, generella och/eller fokala mykobakteriella infektioner och Pneumocystis carinii pneumoni. Varje symptom på inflammation ska utredas och behandling påbörjas vid behov. Autoimmuna sjukdomar (såsom Graves sjukdom och autoimmun hepatit) har också rapporterats i samband med immunreaktivering; emellertid är den rapporterade tidpunkten för debut mer varierad och dessa händelser kan inträffa flera månader efter att behandlingen påbörjats. Osteonekros: Även om etiologin anses vara beroende av flera faktorer (inklusive kortikosteroid-användning, alkoholkonsumtion, svår immunsuppression, högre kroppsmasseindex), så har fall av osteonekros rapporteras, främst hos patienter med framskriden hivsjukdom och/eller långvarig exponering för CART. Patienter ska rådas att söka läkare ifall de får ledvärk, stelhet i lederna eller svårighet att röra sig. Opportunistiska infektioner: Patienter som erhåller abakavir eller annan antiretroviral behandling kan trots behandlingen fortsätta att utveckla opportunistiska infektioner eller andra komplikationer till hivinfektionen. Det kliniska förloppet ska därför noggrant kontrolleras av läkare med erfarenhet av att behandla dessa infektioner och komplikationer. Kardiovaskulära händelser: Även om tillgängliga data från kliniska-och observations-studier med abakavir givit inkonsekventa resultat, så pekar flertalet studier på en ökad risk för kardiovaskulära händelser (i synnerhet hjärtinfarkt) hos patienter som behandlas med abakavir. Därför ska åtgärder vidtas vid förskrivning av abakavir för att minimera alla påverkbara riskfaktorer (t.ex. rökning, hypertoni och hyperlipidemi).Dessutom bör alternativa icke abakavir-innehållande behandlingsalternativ övervägas vid behandling av patienter med hög kardiovaskulär risk. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Risken för cytokrom P450‑medierade interaktioner med andra läkemedel och abakavir anses vara låg. In vitro-studier har visat att abakavir har potential att hämma cytokrom P450 1A1 (CYP1A1). P450 utgör inte någon viktig väg för metabolismen av abakavir och abakavir påvisar begränsad potential att hämma metabolismen via CYP3A4. Dessutom har det visats att abakavir in vitro inte hämmar CYP2C9 eller CYP2D6 enzymer vid kliniskt relevanta koncentrationer. Induktion av levermetabolism har inte observerats i kliniska studier. Det är därför liten risk för interaktioner med antiretrovirala PIs och med andra läkemedel som metaboliseras via de mera betydelsefulla P450 enzymerna. Kliniska studier har visat att det inte finns några kliniskt betydelsefulla interaktioner mellan abakavir, zidovudin och lamivudin. Potenta enzyminducerare som rifampicin, fenobarbital och fenytoin kan via effekt på UDP- glucuronyltransferas minska plasmakoncentrationerna av abakavir något. Etanol: Abakavirs metabolism påverkas av samtidigt intaget etanol med en ökning av AUC på ca 41 %. Dessa fynd bedöms ej kliniskt betydelsefulla vid en totalbedömning. Abakavir påverkar inte metabolismen av etanol. Metadon: I en farmakokinetikstudie där metadon gavs tillsammans med abakavir i dosen 600 mg två gånger dagligen, visades en 35 %‑ig minskning av abakavir Cmax samt en timmes fördröjning av tmax men AUC var oförändrat. De farmakokinetiska förändringarna som noterades för abakavir bedömdes inte kliniskt betydelsefulla. I denna studie ökade abakavir metadons systemiska clearance med 22 %. Induktion av enzymer som metaboliserar läkemedel kan därför inte uteslutas. Patienter som samtidigt behandlas med metadon och abakavir bör därför följas med avseende på tecken som tyder på abstinenssymtom vilka indikerar en underbehandling och i enstaka fall kan kräva en dosjustering av metadon. Retinoider: Retinoidderivat elimineras via alkoholdehydrogenas. Interaktion med abakavir är möjlig men har ännu inte studerats. Riociguat: Abakavir hämmar CYP1A1 in vitro. Samtidig administrering av en enstaka dos av riociguat (0,5 mg) till hiv-patienter som fått kombinationen abakavir/dolutegravir/lamivudin (600 mg/50 mg/300 mg en gång dagligen) orsakade en, uppskattningsvis, trefaldigt högre AUC (0-∞) för riociguat jämfört med riociguat AUC(0-∞) som rapporterats hos friska individer. Dosen riociguat kan behöva sänkas. Läs produktresumén för riociguat för doseringsrekommendationer. 4.6 Fertilitet, graviditet och amning Graviditet Som en generell regel, vid beslut att använda antiretrovirala läkemedel för att behandla hivinfektion hos gravida kvinnor och följaktligen för att minska risken för vertikal överföring av hiv till det nyfödda barnet, ska både djurdata såväl som klinisk erfarenhet hos gravida kvinnor tas i beaktning.Djurstudier har visat toxicitet för växande embryo och foster hos råtta men inte hos kanin (se avsnitt 5.3). Abakavir har visats vara karcinogen i djurmodeller (se avsnitt 5.3). Den kliniska relevansen av dessa data för människor är okänd.Hos gravida kvinnor tyder mer än 800 fall av exponering efter första trimestern och mer än 1 000 fall av exponering efter andra och tredje trimestern inte på missbildningar eller fetal/neonatal påverkan av abakavir. Risken för missbildning är osannolik hos människa baserat på dessa data. Mitokondriell dysfunktion Nukleosid och nukleotidanaloger har visat sig orsaka varierande grad av mitokondriell skada in vitro och in vivo. Det har rapporterats om mitokondriell dysfunktion hos hivnegativa spädbarn vilka exponerats för nukleosidanaloger in utero och/eller postnatalt (se avsnitt 4.4). Amning Abakavir och dess metaboliter utsöndras i mjölken hos lakterande råttor. Abakavir utsöndras även i bröstmjölk hos människor. Uppgifter saknas vad beträffar abakavirs säkerhet när det ges till spädbarn yngre än 3 månader. För att undvika överföring av hiv rekommenderas kvinnor som lever med hiv inte ammar sina spädbarn. Fertilitet Djurstudier visade att abakavir inte hade någon påverkan på fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts. 4.8 Biverkningar För många rapporterade biverkningar kan det vara svårt att avgöra om de är relaterade till abakavir, till det stora antalet läkemedel som används vid hivinfektion eller till själva sjukdomen.Många av biverkningarna som redovisas nedan är vanligt förekommande (illamående, kräkningar, diarré, feber, letargi, utslag) hos patienter som är överkänsliga mot abakavir. Patienter med något av dessa symtom ska därför noggrant utvärderas rörande förekomst av sådan överkänslighet (se avsnitt 4.4). Mycket sällsynta fall av erythema multiforme, Stevens Johnsons syndrom eller toxisk epidermal nekrolys har rapporterats där överkänslighet mot abakavir inte kunnat uteslutas. I dessa fall ska behandling med abakavir avbrytas för all framtid.Många av de medicinska incidenterna har inte lett till att behandlingen behövt avbrytas. Följande indelning har använts för klassificering mycket vanlig (>1/10), vanlig (>1/100, <1/10), mindre vanlig (>1/1 000, <1/100), sällsynt (>1/10 000, <1/ 1 000), mycket sällsynt (<1/10 000). Metabolism och nutrition Vanlig: anorexia Mycket sällsynt: laktacidos Centrala och perifera nervsystemet Vanlig: huvudvärk Magtarmkanalen Vanlig: illamående, kräkningar, diarré Sällsynt: pankreatit Hud och subkutan vävnad Vanlig: utslag (utan systemiska symtom) Mycket sällsynt: erythema multiforme, Steven‑Johnsons syndrom och toxisk epidermal nekrolys Allmänna symtom och/eller symtom vid administreringsstället Vanlig: feber, letargi, trötthet Beskrivning av ett urval biverkningar Överkänslighetsreaktion mot abakavir Tecken och symtom på denna överkänslighetsreaktion redovisas nedan. De har identifierats antingen i kliniska studier eller i säkerhetsövervakningen vid normal klinisk användning. De som markerats med ’fetstil ’ har rapporterats hos minst 10 % av patienterna med överkänslighetsreaktion. Nästan alla patienter som utvecklar överkänslighetsreaktioner får feber och/eller hudutslag (vanligen makulopapulära eller urtikariella) som delsymtom men fall av överkänslighet utan hudutslag eller feber har inträffat. Andra huvudsymtom är symtom från magtarmkanalen och andningsvägarna samt allmänna symtom som letargi och allmän sjukdomskänsla. Hud Hudutslag (vanligen makulopapulära eller urtikariella) Magtarmkanalen Illamående, kräkningar, diarré, buksmärta, munsår Andningsvägar Dyspné, hosta, ont i halsen, ’adult respiratory distress syndrome’, lungsvikt Övrigt Feber, letargi, allmän sjukdomskänsla, ödem, lymfadenopati, hypotension, konjunktivit, anafylaxi Neurologi/psykiatri Huvudvärk, parestesi Blod Lymfopeni Lever/pankreas Förhöjda levervärden, hepatit, leversvikt Muskel/skelett Myalgi, myolys (sällsynt), artralgi, förhöjt kreatinfosfokinas Urologi Förhöjt kreatinin, njursvikt Symtomen relaterade till denna överkänslighetsreaktion förvärras vid fortsatt behandling och kan vara livshotande, och har i sällsynta fall varit dödlig.Återinsättning av abakavir efter en överkänslighetsreaktion kan leda till att symtomen återkommer, inom några få timmar. Denna återkommande reaktion är vanligtvis svårare än den initiala och kan inkludera livshotande hypotension och leda till att patienten avlider. Liknande reaktioner har också inträffat i sällsynta fall efter att abakavir återinsatts hos patienter som innan behandlingen avbröts endast haft ett av huvudsymtomen på överkänslighet (se ovan), och har i mycket sällsynta fall även setts hos patienter som har återupptagit behandlingen utan föregående symtom på en överkänslighetsreaktion (dvs. patienter som tidigare ansetts tolerera abakavir). Metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling (se avsnitt 4.4). Immunreaktiveringssyndrom Hos hivinfekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion mot asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna sjukdomar (såsom Graves sjukdom och autoimmun hepatit) har också rapporterats i samband med immunreaktivering; emellertid är den rapporterade tidpunkten för debut mer varierad och dessa händelser kan inträffa flera månader efter att behandlingen påbörjats (se avsnitt 4.4). Osteonekros Fall av osteonekros har rapporterats, speciellt hos patienter med kända riskfaktorer, framskriden hivsjukdom eller långvarig exponering för CART. Frekvensen av detta är okänd (se avsnitt 4.4). Förändringar i labortoriekemiska parametrar I kontrollerade kliniska studier var laboratorieavvikelser relaterade till abakavirbehandling ovanliga och inga skillnader i incidens noterades mellan patienterna i abakavir- och kontrollgrupperna. Pediatrisk population 1 206 hivinfekterade pediatriska patienter i åldern 3 månader till 17 år inkluderades i studien ARROW (COL105677), 669 av dessa fick abakavir och lamivudin antingen en eller två gånger dagligen (se avsnitt 5.1). Inga ytterligare säkerhetsproblem jämfört med vuxna har identifierats bland de pediatriska patienter som fått läkemedlet antingen en eller två gånger dagligen Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Enstaka doser på upp till 1 200 mg och dygnsdoser på 1 800 mg abakavir har administrerats till patienter i kliniska studier. Inga andra biverkningar rapporterades utöver dem som rapporterades vid normala doser. Effekten av högre doser är inte känd. Om överdosering inträffar ska patienten övervakas noggrant avseende tecken på toxicitet (se avsnitt 4.8) och symtomatisk terapi ska ges vid behov. Det är inte känt om abakavir kan elimineras via peritoneal- eller hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: nukleosidanalog omvänt transkriptashämmare, ATC kod: J05AF06. Verkningsmekanism Abakavir är en NRTI och är en potent selektiv hämmare av hiv‑1 och hiv‑2. Abakavir metaboliseras intracellulärt till den aktiva metaboliten carbovir 5’‑trifosfat (TP). In vitro‑studier har visat att dess verkningsmekanism gentemot hiv är dess hämning av hivs omvänt transkriptasenzym, vilket resulterar i ett kedjeavbrott och avbrytande av den virala replikationscykeln. Ingen antagonism mot abakavirs antivirala effekt i cellodling observerades vid kombination med nukleosidanalogerna (NRTI) didanosin, emtricitabin, lamivudin, stavudin, tenofovir eller zidovudin, icke-nukleosidanalogen (NNRTI) nevirapin, eller proteashämmaren (PI) amprenavir. Resistens Resistens in vitro: Abakavirresistenta isolat av hiv-1 har selekterats fram in vitro och är associerade med specifika genotypförändringar i regionen kodande för omvänt transkriptas (M184V, K65R, L74V, och Y115F). Viral resistens mot abakavir utvecklas relativt långsamt in vitro och kräver multipla mutationer för en kliniskt relevant ökning i EC50 av ”wild-type” virus. Resistens in vivo (behandlingsnaiva patienter). I pivotala kliniska studier visade isolat från flertalet patienter med virologisk svikt vid behandling med abakavir antingen inga NRTI‑relaterade förändringar jämfört med baseline (45 %) eller endast M184V eller M184I-selektion (45 %). Den totala selektionsfrekvensen för M184V eller M184I var hög (54 %). Mindre vanlig var selektionen av L74V (5 %), K65R (1 %) och Y115F (1 %). När zidovudin inkluderas i behandlingen har frekvensen av L74V och K65R visat sig minska i närvaro av abakavir (med zidovudin: 0/40, utan zidovudin: 15/192, 8 %). Behandling Abakavir + lamivudin/ zidovudin1 Abakavir + lamivudin + NNRTI Abakavir + lamivudin + PI (eller PI/ritonavir) Totalt Antal patienter 282 1094 909 2285 Antal med virologisk svikt 43 90 158 291 Antal genotyper vid pågående behandling 40 (100 %) 51 (100 %)2 141 (100 %) 232 (100 %) K65R 0 1 (2 %) 2 (1 %) 3 (1 %) L74V 0 9 (18 %) 3 (2%) 12 (5 %) Y115F 0 2 (4 %) 0 2 (1 %) M184V/I 34 (85 %) 22 (43 %) 70 (50 %) 126 (54 %) TAMs3 3 (8 %) 2 (4 %) 4 (3 %) 9 (4 %) Lamivudine/Zidovudine är en fast kombination av lamivudin och zidovudin Inkluderar tre fall av icke-virologisk svikt och fyra obekräftade fall av virologisk svikt. Antal individer med ≥1 Tymidinanalog‑mutationer (TAMs, i e 41, 67, 70, 210, 215, 219). TAMs skulle kunna selekteras då tymidinanaloger är associerade med abakavir. I en metaanalys av sex kliniska studier selekterades inga TAMs vid behandlingar där abakavir men inte zidovudin ingick (0/127), men selekterades däremot i de behandlingar där abakavir och tymidinanalogen zidovudin ingick (22/86, 26 %). Resistens in vivo (tidigare behandlade patienter): Kliniskt signifikant minskad känslighet för abakavir har visats i kliniska isolat från patienter med virologisk svikt, vilka tidigare behandlats med och är resistenta mot andra nukleosidhämmare. I en metaanalys av fem kliniska studier där abakavir adderades för att förstärka behandlingen hade 123 av 166 individer (74%) M184V/I, 50 (30%) hade T215Y/F, 45 (27 %) hade M41L, 30 (18 %) hade K70R och 25 (15 %) hade D67N. K65R saknades och L74V och Y115F var ovanliga ((≤3 %). Logistisk regressionsmodellering av förutsägbara värden för genotyp (justerade för basline plasma hiv‑1 RNA [vRNA], CD4+cellantal, antal och längd på tidigare antiretrovirala behandlingar) visade att förekomst av tre eller fler mutationer förknippade med NRTI‑resistens var associerade med minskad respons vecka 4 (p=0,015) eller fyra eller fler mutationer vecka 4 (median)(p≤0,012). Dessutom orsakar ”69‑insertion”‑komplexet eller Q151M‑mutationen (vanligt förekommande i kombination med A62V, V751, F77L och F116) en högre nivå av resistens mot abakavir. Omvänt transkriptashämmar- mutationer vid baseline Vecka 4 (n = 166) n Median förändring vRNA (log10 c/ml) Procent med <400 kopior/ml vRNA Inga 15 -0,96 40 % Endast M184V 75 -0,74 64 % En NRTI mutation, vilken som helst 82 -0,72 65 % Två NRTI-associerade mutationer, vilka som helst 22 -0,82 32 % Tre NRTI-associerade mutationer, vilka som helst 19 -0,30 5 % Fyra eller fler NRTI‑associerade mutationer 28 -0,07 11 % Fenotypisk resistens och korsresistens Fenotypisk resistens mot abakavir kräver M184V med minst ytterligare en annan abakavirselekterad mutation, eller M184V med multipla TAMs. Fenotypisk korsresistens mot andra NRTIs med endast M184V- eller M184I‑mutationer är begränsad. Zidovudin, didanosin, stavudin och tenofovir bibehåller sin antiretrovirala aktivitet mot den typen av hiv‑1‑varianter. Förekomst av M184V med K65R förorsakar korsresistens mellan abakavir, tenofovir, didanosin och lamivudin. M184V med L74V förorsakar korsresistens mellan abakavir, didanosin och lamivudin. Förekomst av M184V med Y115F förorsakar korsresistens mellan abakavir och lamivudin. Vägledning för lämplig användning av abakavir kan fås om nuvarande rekommenderad resistensalgoritm används.Korsresistens mellan abakavir och antiretroviraler från andra klasser (t.ex. PIs eller NNRTIs) är inte trolig. Klinisk effekt och säkerhet Det visade kliniska värdet med abakavir är främst baserat på resultat från studier med behandlingsnaiva vuxna patienter som tog abakavir 300 mg två gånger dagligen i kombination med zidovudin och lamivudin. Dosering (300 mg) två gånger dagligen: Behandlingsnaiva vuxna Hos vuxna patienter som behandlats med abakavir i kombination med lamivudin och zidovudin hade ca 70 % av patienterna (Intention To Treat-analys vid 48 veckor) inte några detekterbara virusnivåer (< 400 kopior/ml) samt en motsvarande höjning av antalet CD4‑celler.I en randomiserad dubbelblind placebokontrollerad studie på vuxna patienter jämfördes kombinationen abakavir, lamivudin och zidovudin med kombinationen indinavir, lamivudin och zidovudin. På grund av den höga andelen patienter med förtida behandlingsavbrott (42 % av patienterna hade avbrutit den randomiserade behandlingen under de första 48 veckorna) kunde inte någon definitiv slutsats dras beträffande ekvivalens mellan behandlingsalternativen efter 48 veckor. Fastän en likartad antiviral effekt observerades mellan de abakavir- och indinavirinnehållande regimerna vad gäller andel patienter med ej detekterbar virusnivå (≤400 kopior/ml; intention to treat analys (ITT), 47 % versus 49 %; as treated analys (AT), 86 % versus 94 % för abakavir- respektive indinavirkombinationen), var resultatet bättre för indinavirkombinationen, särskilt i gruppen patienter med höga initiala virustal (>100 000 kopior/ml före behandlingen; ITT, 46 % versus 55 %; AT, 84 % versus 93 % för abakavir respektive indinavir).I en dubbelblind, kontrollerad, multicenterstudie (CNA30024) randomiserades 654 hivinfekterade behandlingsnaiva patienter till att få antingen 300 mg abakavir två gånger dagligen eller 300 mg zidovudin två gånger dagligen, i båda fallen i kombination med 150 mg lamivudin två gånger dagligen och 600 mg efavirenz en gång dagligen. Den dubbelblinda behandlingen pågick i minst 48 veckor. I ”intent to treat” (ITT)‑populationen uppnådde 70 % av patienterna i abakavirgruppen, jämfört med 69 % av patienterna i zidovudingruppen, ett virologiskt svar på plasma hiv-1-RNA på ≤50 kopior/ml i vecka 48 (”point estimate” för behandlingsskillnaden: 0,8, 95 % CI -6,3, 7,9). I analysen av ”as treated” (AT) var skillnaden mellan de båda behandlingsarmarna mer märkbar, 88% av patienterna i abakavirgruppen jämfört med 95 % av patienterna i zidovudingruppen (”point estimate” för behandlingsskillnaden: -6,8, 95 % CI -11,8, -1,7). Emellertid var båda analyserna överensstämmande när det gäller slutsatsen om ”non‑inferiority” mellan båda behandlingsarmarna.ACTC5095 var en randomiserad (1:1:1), dubbelblind, placebokontrollerad prövning med 1 147 antiretroviralt naiva hiv‑1‑infekterade vuxna, som jämförde tre olika behandlingsregimer: zidovudin (ZDV), lamivudin (3TC), abakavir (ABC) och efavirenz (EFV) eller ZDV/3TC/EFV eller ZDV/3TC/ABC. Vid uppföljning efter 32 veckor (median) visade sig trippelterapin med de tre nukleosiderna ZDV/3TC/ABC vara virologiskt underlägsen de andra två armarna. 26 % av individerna i ZDV/3TC/ABC‑armen, 16 % i ZDV/3TC/EFV‑armen och 13 % i armen med 4 läkemedel, fick virologisk svikt (hiv‑RNA >200 kopior/ml). I vecka 48 var andelen individer med hiv‑RNA <50 kopior/ml 63 %, 80 % respektive 86 % i ZDV/3TC/ABC-, ZDV/3TC/EFV- respektive ZDV/3TC/ABC/EFV‑armen. Säkerhetskommittén för studien stoppade ZDV/3TC/ABC‑armen vid denna tidpunkt baserat på den större andelen patienter med virologisk svikt. De återstående armarna fortsatte i blindad version. Vid uppföljning efter 144 veckor (median) fick 25 % av individerna i ZDV/3TC/ABC/EFV-armen och 26 % i ZDV/3TC/EFV-armen virologisk svikt. Det var ingen signifikant skillnad i tid till första virologiska svikt (p‑0,73, ”log-rank test”) mellan de 2 armarna. I denna studie förbättrade inte tillägg av ABC till ZDV/3TC/EFV effekten signifikant. ZDV/3TC/AB C ZDV/3TC/EFV ZDV/3TC/ABC/EFV Virologisk svikt (hiv‑RNA >200 kopior/ml) 32 veckor 26 % 16 % 13 % 144 veckor - 26 % 25 % Virologisk framgång (48 veckor hiv‑RNA <50 kopior/ml) 63 % 80 % 86 % Behandlingserfarna vuxna Till vuxna patienter med måttlig tidigare exponering för antiretrovirala läkemedel gav tillägget av abakavir till befintlig antiretroviral kombinationsbehandling blygsamma effekter när det gällde att minska virusmängden (medianförändring 0,44 log10 kopior/ml vid 16 veckor). Hos patienter med omfattande erfarenhet av behandling med NRTIs var effekten av abakavir marginell. Värdet av att addera abakavir till en antiretroviral kombinationsbehandling beror på typ och duration av tidigare behandling, vilken kan ha selekterat fram hiv‑1‑varianter med korsresistens mot abakavir. Dosering (600 mg) en gång dagligen Behandlingsnaiva vuxna Dosering en gång dagligen stöds av en 48‑veckors dubbelblind, kontrollerad mulitcenterstudie (CNA30021) på 770 hivinfekterade terapinaiva vuxna, som huvudsakligen var symtomfria - Centre for Disease Control and Prevention (CDC) stadie A. De randomiserades till att få antingen 600 mg abakavir en gång dagligen eller 300 mg två gånger dagligen, i kombination med efavirenz och lamivudin som gavs en gång dagligen. Liknande klinisk framgång (”point estimate” för behandlingsskillnad -1,7, 95 % CI -8,4, 4,9) sågs i båda behandlingsregimerna. Från dessa resultat kan man dra slutsatsen att vid 95 % konfidens är den verkliga skillnaden inte större än 8,4 % till fördel för två gånger dagligen doseringen. Denna potentiella skillnad är tillräckligt liten för att kunna dra en generell slutsats av ”non‑inferiority” för abakavir en gång dagligen över abakavir två gånger dagligen.Det var en låg, likartad total incidens av virologisk svikt (virusmängd ≤50 kopior/ml) i både behandlingsgruppen med dosering en gång dagligen och den med dosering två gånger dagligen (10 % respektive 8 %). I den begränsade mängden prov som fanns tillgängliga för genotypisk analys fanns en trend mot ett högre antal NRTI‑mutationer vid dosering med abakavir en gång per dag jämfört med dosering två gånger per dag. Någon tydlig slutsats kunde inte dras p.g.a. den begränsade datamängden som kunde erhållas från denna studie. Långtidsdata för abakavir med dosering en gång dagligen (längre än 48 veckor) är för närvarande begränsade. Behandlingserfarna vuxna I studie CAL30001 randomiserades 182 behandlingserfarna patienter med virologisk svikt till behandling med antingen den fasta doskombinationen abakavir/lamivudin en gång dagligen eller abakavir 300 mg två gånger dagligen plus lamivudin 300 mg en gång dagligen, båda i kombination med tenofovir och en PI eller en NNRTI under 48 veckor. Resultat visar att gruppen med fast doskombination inte var sämre än (non inferior) gruppen som fick abakavir två gånger per dag, baserat på en liknande nedgång av hiv‑1‑RNA uppmätt genom medelvärdet av AUC minus baseline (AAUCMB, -1,65 log10 kopior/ml respektive -1,83 log10 kopior/ml, 95 % CI -0,13, 0,38). Andelen patienter med hiv‑1‑RNA < 50 kopior/ml (50 % mot 47 %) och <400 kopior/ml (54 % mot 57 %) var också likartad i de båda grupperna. Dessa resultat bör emellertid tolkas med försiktighet, eftersom endast patienter med måttlig behandlingserfarenhet ingick i denna studie och när behandling sattes in fanns en obalans i virusmängd mellan de båda armarna. 260 patienter med virologisk suppression på en första linjens terapi bestående av abakavir 300 mg plus lamivudin 150 mg, båda givna två gånger dagligen, i kombination med en PI eller NNRTI, randomiserades i en studie, ESS 30008, till att fortsätta denna regim eller att byta till den fasta kombinationen abakavir/lamivudin plus en PI eller NNRTI under 48 veckor. Resultat visar att gruppen med den fasta kombinationen uppnådde samma virologiska utfall (”non‑inferior”) som abakavir plus lamividingruppen, baserat på andelen individer med hiv‑1‑RNA <50 kopior/ml (90 % respektive 85 %, 95 % CI -2,7, 13,5). Ytterligare information Effekt och säkerhet av abakavir givet som en del av olika kombinationsbehandlingar, är fortfarande inte fullständigt utredd (i synnerhet kombinationer med NNRTIs).Abakavir penetrerar till cerebrospinalvätskan (se avsnitt 5.2) och har visats minska nivåerna av hiv‑1‑RNA i likvor. Dock noterades inga effekter på neuropsykologiska variabler när det gavs till patienter med AIDS‑relaterad demens. Pediatrisk population En randomiserad jämförelse av en doseringsregim med administrering av abakavir och lamivudin en gång dagligen jämfört med två gånger dagligen genomfördes inom en randomiserad, multicenter, kontrollerad studie av hivinfekterade pediatriska patienter. 1 206 barn i åldern 3 månader till 17 år inkluderades i studien ARROW (COL105677) och doserades efter viktintervall enligt doseringsrekommendationerna i Världshälsoorganisationens behandlingsriktlinje (Antiretroviral behandling av hivinfektion hos spädbarn och barn, 2006). Efter 36 veckor på en regim med doseringen av abakavir och lamivudin två gånger dagligen randomiserades lämpliga 669 patienter till att antingen fortsätta med dosering två gånger dagligen eller till att byta dosering till abakavir och lamivudin en gång dagligen under minst 96 veckor. Notera att från denna studie erhölls inga kliniska data för barn under ett år. Resultaten sammanfattas i tabellen nedan: Virologiskt svar baserat på plasma hiv-1 RNA lägre än 80 kopior/ml vid vecka 48 och vecka 96 hos personer som randomiserats i studien ARROW antingen till doseringen abakavir + lamivudin en gång dagligen eller två gånger dagligen. (observerad analys). Två gånger dagligen N (%) En gång dagligen N (%) Vecka 0 (Efter ≥ 36 veckor på behandling) Plasma hiv‑1 RNA <80 kopior/ml 250/331 (76) 237/335 (71) Riskskillnad (en gång dagligen-två gånger dagligen) -4,8 % (95 % KI -11,5 % till +1,9 %), p=0,16 Vecka 48 Plasma hiv‑1 RNA <80 kopior/ml 242/331 (73) 236/330 (72) Riskskillnad (en gång dagligen-två gånger dagligen) -1,6 % (95 % KI -8,4 % till +5,2 %), p=0,65 Vecka 96 Plasma hiv‑1 RNA <80 kopior/ml 234/326 (72) 230/331 (69) Riskskillnad (en gång dagligen–två gånger dagligen) -2,3 % (95 % KI -9,3 % till +4,7 %), p=0,52 Non‑inferiority uppvisades i gruppen som fick abakavir + lamivudin en gång dagligen jämfört med gruppen som fick abakavir + lamivudin två gånger dagligen enligt den förbestämda non-inferiority marginalen på -12 %, för primär endpoint <80 kopior/ml vid vecka 48 samt vid vecka 96 (sekundär endpoint) och alla andra testade gränsvärden (<200 kopior/ml, <400 kopior/ml, <1 000 kopior/ ml). Samtliga av dessa värden var väl inom marginalen för non‑inferiority. Subgruppsanalyser med syfte att testa för heterogenitet vid en gång mot två gånger dagligen visade ingen signifikant påverkan av kön, ålder eller virusmängd vid randomisering. Slutsatserna stödde non-inferiority oavsett analysmetod.I en separat studie på barn där öppna NRTI-kombinationer (med eller utan nelfinavir) jämfördes hade en högre andel behandlade med abakavir och lamivudin (71 %) eller abakakvir och zidovudin (60 %) hiv-1-RNA ≤400 kopior/ml efter 48 veckor jämfört med dem behandlade med lamivudin och zidovudin (47%) (P = 0,09, Intention To Treat‑analys). Analogt med dessa resultat noterades högre procentsiffror för de barn som behandlades med abakavirinnehållande regimer vad gäller hiv-1-RNA ≤50 kopior/ml efter 48 veckor (53 %, 42 % respektive 28 %; P = 0,07).I en farmakokinetisk studie (PENTA 15), bytte fyra virologiskt kontrollerade patienter som var yngre än 12 månader gamla från abakavir plus lamivudin oral lösning två gånger dagligen till doseringsregimen en gång dagligen. Tre av patienterna hade omätbara virusnivåer och en hade plasma hiv‑RNA på 900 kopior/ml vid vecka 48. Inga säkerhetsproblem observerades hos dessa patienter. 5.2 Farmakokinetiska egenskaper Absorption Abakavir absorberas snabbt och väl efter oral tillförsel. Den absoluta biotillgängligheten hos vuxna efter oralt intag är ca 83 %. Efter oral administrering är den genomsnittliga tiden (tmax) till maximala serumkoncentrationer (Cmax) av abakavir ca 1,5 timmar för tablettberedningen och ca 1,0 timmar för lösningen. Vid terapeutisk dosering med dosen 300 mg två gånger dagligen är medelvärdet (CV) av Cmax och Cmin för abakavir vid steady‑state ca 3,00 mikrogram/ml (30 %) respektive 0,01 mikrogram/ml (99 %). Medelvärdet (CV) för AUC var över ett dosintervall på 12 timmar 6,02 mikrogram timme/ml (29 %) motsvarande ett dagligt AUC på ca 12,0 mikrogram timme/ml. Cmax‑värdet för den orala lösningen är något högre än för tabletterna. Efter en tablettdos på 600 mg abakavir var medelvärdet (CV) för Cmax ca 4,26 mikrogram/ml (28 %) och medelvärdet (CV) av AUC∞ var 11,95 mikrogram timme/ml (21 %). Föda fördröjer absorptionen och minskar Cmax men påverkar inte de totala plasmakoncentrationerna (AUC). Abacavir Accord kan därför tas med eller utan föda. Administrering av krossade tabletter med en liten mängd halvfast föda eller dryck förväntas inte ha någon påverkan på den farmaceutiska kvaliteten och borde därför inte förändra den kliniska effekten. Denna slutsats baseras på fysiologisk-kemiska och farmakokinetiska data och förutsätter att patienten krossar och intar hela dosen (100 % av tabletten) omedelbart. Distribution Efter intravenös administrering var distributionsvolymen ca 0,8 liter/kg, vilket talar för att abakavir fritt penetrerar till kroppens vävnader. Studier på hivinfekterade patienter har visat god penetration av abakavir till CSF, AUC-ratio i likvor/plasma på 30 till 44 %. När abakavir ges i dosen 600 mg två gånger dagligen är observerade maximala koncentrationer i likvor 9 gånger högre än abakavirs IC50 som är 0,08 mikrog/ml eller 0,26 mikroM. In vitro-studier avseende bindning till plasmaproteiner pekar på att abakavir endast har en låg till måttlig bindningsgrad (ca 49 %) till humana plasmaproteiner vid terapeutiska koncentrationer. Detta talar för en låg risk för läkemedelsinteraktioner genom påverkan på plasmaproteinbindning. Metabolism Abakavir metaboliseras huvudsakligen i levern med cirka 2 % av den administrerade dosen utsöndrad renalt i oförändrad form. Huvudsaklig metabolismväg hos människa är via alkoholdehydrogenas och via glukuronidering varvid 5´‑karboxylsyra och 5´‑glukuronid bildas. Dessa utgör omkring 66 % av administrerad dos. Metaboliterna utsöndras i urinen. Eliminering Den genomsnittliga halveringstiden för abakavir är ca 1,5 timmar. Det sker ingen signifikant ackumulering av abakavir efter upprepade orala doser av 300 mg två gånger dagligen. Eliminationen av abakavir sker via levermetabolism med efterföljande utsöndring av metaboliter i första hand i urinen. I urinen återfinns omkring 83 % av administrerad abakavirdos som metaboliter och oförändrat abakavir. Resten av dosen elimineras via feces. Intracellulär farmakokinetik I en studie på 20 hivinfekterade patienter som fick 300 mg abakavir två gånger dagligen, med bara en 300 mg dos tagen före provtagningsperioden på 24‑timmar, var det geometriska terminala medelvärdet för halveringstiden av intracellulärt carbovir‑TP vid steady‑state 20,6 timmar, jämfört med 2,6 timmar som var det uppmätta geometriska medelvärdet för halveringstiden av abakavir i plasma i denna studie. I en cross‑over‑studie med 27 hivinfekterade patienter var exponeringen för intracellulärt carbovir‑TP högre för abakavir 600 mg en gång dagligen (AUC24,ss +32%, Cmax24,ss +99% och Ctrough +18 %) jämfört med 300 mg två gånger dagligen. Sammantaget stöder dessa data användning av abakavir 600 mg en gång dagligen för behandling av hivinfekterade patienter. Dessutom har effekten och säkerheten av abakavir doserat en gång dagligen visats i en pivotal klinisk studie (CNA30021 – Se avsnitt 5.1 Klinisk erfarenhet). Speciella patientgrupper Nedsatt leverfunktion Abakavir metaboliseras huvudsakligen i levern. Abakavirs farmakokinetik har studerats hos patienter med mild leverfunktionsnedsättning (Child‑Pugh score 5‑6) vilka erhöll 600 mg abakavir som en singeldos, median (intervall) AUC‑värdet var 24,1 (10,4 till 54,8) µg·h/ml. Resultaten visade att abakavirs genomsnittliga AUC (90 % CI) ökar 1,89 gånger (1,32; 2,70) och att halveringstiden för abakavir ökar i genomsnitt 1,58 gånger (1,22; 2,04). På grund av väsentligt varierande abakavirexponeringar var det inte möjligt att fastställa någon definitiv rekommendation för hur stor dosreduktion som behövs hos patienter med mild nedsättning av leverfunktionen.Abakavir rekommenderas inte till patienter med måttlig eller kraftig leverfunktionsnedsättning. Nedsatt njurfunktion Abakavir metaboliseras huvudsakligen i levern. Cirka 2 % av given dos abakavir utsöndras oförändrad i urinen. Abakavirs farmakokinetik hos patienter med njursjukdom i slutstadiet är likartad den hos patienter med normal njurfunktion. Därför behövs inte någon dosreduktion hos patienter med nedsatt njurfunktion. På grund av den begränsade erfarenheten bör Abacavir Accord undvikas hos patienter med gravt nedsatt njurfunktion. Pediatrisk population Enligt studier utförda på barn absorberas abakavir snabbt och väl efter intag av oral lösning och tablettformuleringar. Exponeringen av abakavir i plasma har visat sig vara densamma för båda formuleringarna när de administreras med samma dosering. Barn som får abakavir oral lösning enligt rekommenderad doseringsregim uppnår liknande exponering av abakavir i plasma som hos vuxna.Barn som får abakavir orala tabletter enligt rekommenderad doseringsregim uppnår högre exponering av abakavir i plasma än barn som får oral lösning eftersom högre doser i mg/kg administreras med tabletten.För närvarande saknas tillräckligt med säkerhetsdata för att kunna rekommendera Abacavir Accord till barn yngre än tre månader. De begränsade data som föreligger pekar på att dosen 2 mg/kg oral lösning till barn yngre än 30 dagar ger upphov till liknande eller högre AUC jämfört med dosen 8 mg/kg oral lösning till äldre barn.Farmakokinetisk data har erhållits från 3 farmakokinetiska studier (PENTA 13, PENTA 15 och substudien ARROW PK) på barn yngre än 12 år gamla. Data visas i tabellen nedan: Sammanfattning av abakavir AUC (0‑24) (mikrog.h/ml) i plasma vid steady state och statistiska jämförelser för oral administrering en och två gånger dagligen mellan olika studier Studie Åldersgrupp Abakavir 16 mg/kg Dosering en gång dagligen Geometriskt medelvärde (95 % KI) Abakavir 8 mg/kg Dosering två gånger dagligen Geometriskt medelvärde (95 % KI) Jämförelse mellan dosering en och två gånger dagligen GLS mean ratio (90 % Kl) ARROW PK Substudie Del 1 3 till 12 år (N=36) 15,3 (13,3‑17,5) 15,6 (13,7‑17,8) 0,98 (0,89, 1,08) PENTA 13 2 till 12 år (N=14) 13,4 (11,8-15,2) 9,91 (8,3-11,9) 1,35 (1,19-1,54) PENTA 15 3 till 36 månader (N=18) 11,6 (9,89-13,5) 10,9 (8,9-13,2) 1,07 (0,92-1,23) För de fyra patienterna i studien PENTA 15 som var under 12 månader och som bytte från doseringsregimen två gånger dagligen till en gång dagligen (se avsnitt 5.1) var det geometriska medelvärdet för AUC (0‑24) (95 % KI) för lamivudin i plasma 15,9 (8,86, 28,5) µg.h/ml vid dosering en gång dagligen och 12,7 (6,52, 24,6) µg.h/ml vid dosering två gånger dagligen. Äldre Abakavirs farmakokinetik har inte studerats hos patienter äldre än 65 år. 5.3 Prekliniska säkerhetsuppgifter Abakavir var inte mutagent i bakterietester men visade aktivitet in vitro i kromosomaberrationstest utfört på humana lymfocyter, muslymfomtest och in vivo i mikrokärntest. Detta överensstämmer med kända effekter av andra nukleosidanaloger. Dessa resultat indikerar att abakavir vid höga koncentrationer, såväl in vitro som in vivo, medför liten risk för kromosomskador. Karcinogenicitetsstudier med oralt administrerat abakavir till mus och råtta visade en ökning av incidensen maligna och icke-maligna tumörer. Maligna tumörer inträffade i preputialkörteln hos handjur och i klitoralkörteln hos hondjur av båda djurslagen och hos hanråttor i tyreoidea samt hos honråttor i levern, urinblåsan, lymfkörtlarna och i underhuden.Majoriteten av dessa tumörer inträffade vid den högsta abakavirdosen på 330 mg/kg/dag hos mus och 600 mg/kg/dag hos råtta med undantag av tumörerna i preputialkörteln som uppkom hos möss vid dosen 110 mg/kg. Den systemiska exponeringen vid de högsta dosnivåer då ingen effekt konstaterats hos möss och råttor motsvarade 3 respektive 7 gånger den humana exponeringen vid rekommenderad dosering. Så länge som abakavirs karcinogena potential hos människa är okänd, talar dessa data för att läkemedlets potentiella kliniska fördelar överväger risken för karcinogena effekter hos människa.I prekliniska toxikologiska studier visades behandling med abakavir öka levervikterna hos råtta och apa. Den kliniska betydelsen av detta är inte känd. Från kliniska studier finns inga fynd som visar att abakavir är levertoxiskt. Dessutom har hos människa inte observerats autoinduktion av abakavirs metabolism eller induktion av andra läkemedels metabolism i levern.Mild myokardiell degeneration i hjärtat hos mus och råtta observerades efter administrering av abakavir under två år. De systemiska exponeringarna motsvarade 7 till 24 gånger den förväntade systemiska exponeringen hos människa. Den kliniska relevansen av dessa fynd har inte kunnat avgöras.I reproduktionstoxikologiska studier har hos råtta noterats embryonal och fetal toxicitet men inte hos kanin. Dessa fynd omfattade minskad kroppsvikt och ödem hos fostren, en ökning av antalet skelettförändringar/missbildningar samt ett ökat antal tidiga intrauterina dödsfall och antalet dödfödda djur. På grund av denna embryonala/fetala toxicitet kan inga slutsatser dras avseende abakavirs teratogena potential.En fertilitetsstudie på råtta har visat att abakavir inte har någon effekt på fertiliteten hos han- eller hondjur.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kärna: Mikrokristallin cellulosaNatriumstärkelseglykolat (typ A)Kiseldioxid, kolloidal vattenfriMagnesiumstearat Filmdragering: Polyvinylalkohol, delvis hydrolyseradTitandioxid (E171)TalkJärnoxid (gul) (E172)Makrogol 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringanvisningar. 6.5 Förpackningstyp och innehåll Vitt ogenomskinligt blister av PVC‑aluminium innehållande 30, 60, 90 och 120 tabletter.Blister av aluminium‑aluminium innehållande 30, 60, 90 och 120 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "prod-license": "Accord Healthcare B.V.Winthontlaan 2003526 KV UtrechtNederländerna",
        "approval-number": "59643",
        "approval-first-date": "Första godkännandet: 2020-06-22Förnyat godkännande: 2021-07-25",
        "revision-date": "2023-11-24 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "fass_text": {
        "indication": "Abacavir Accord är indicerat för antiretroviral kombinationsbehandling vid infektioner med humant immunbristvirus (hiv) hos vuxna, ungdomar och barn (se avsnitt Varningar och försiktighet och Farmakodynamik). Det kliniska värdet av Abacavir Accord är huvudsakligen visat i studier med dosering två gånger dagligen utförda på s.k. behandlingsnaiva vuxna patienter i kombinationsterapi (se avsnitt Farmakodynamik). Innan behandlingen med abakavir påbörjas, ska varje hivinfekterad patient oavsett etniskt ursprung undersökas för att se om de bär på HLA‑B*5701‑allelen (se avsnitt Varningar och försiktighet). Abakavir ska inte användas av patienter som är kända bärare av HLA‑B*5701-allelen.",
        "contraindication": "Överkänslighet mot abakavir eller mot något hjälpämne som anges i avsnitt Innehåll. Se avsnitt Varningar och försiktighet och Biverkningar.",
        "dosage": "Abacavir Accord bör förskrivas av läkare med erfarenhet av att behandla hivinfektioner. Abacavir Accord kan tas med eller utan föda. För att säkerställa att hela dosen administreras bör tabletten/tabletterna helst sväljas hela utan att krossas. Abakavir kan även finnas som oral lösning för användning hos barn över tre månader som väger mindre än 14 kg och för patienter där tablettintag är olämpligt. Alternativt, för patienter som inte kan svälja tabletter, kan tabletterna krossas och tillsättas i en liten mängd halvfast föda eller dryck. Blandningen ska intas omedelbart (se avsnitt Farmakokinetik). Vuxna, ungdomar och barn (som väger minst 25 kg): Den rekommenderade dosen av Abacavir Accord är 600 mg dagligen. Denna dos kan antingen ges som 300 mg (en tablett) två gånger dagligen eller som 600 mg (två tabletter) en gång dagligen (se avsnitt Varningar och försiktighet och Farmakodynamik). Barn (som väger mindre än 25 kg): Dosering baserad på viktintervall är rekommenderad för Abacavir Accord tabletter. Barn som väger ≥ 20 kg till < 25 kg: Rekommenderad dos är 450 mg dagligen. Denna kan antingen administreras som 150 mg (en halv tablett) som tas på morgonen och 300 mg (en hel tablett) som tas på kvällen, eller som 450 mg (en och en halv tablett) som tas en gång dagligen. Barn som väger 14 till < 20 kg: Rekommenderad dos är 300 mg dagligen. Denna kan antingen administreras som 150 mg (en halv tablett) två gånger dagligen eller som 300 mg (en hel tablett) en gång dagligen. Barn under tre månader: Den kliniska erfarenheten från barn yngre än tre månader är begränsad och är otillräcklig för att fastslå specifik doseringsrekommendation (se avsnitt Farmakokinetik). Patienter som byter från dosering två gånger per dag till dosering en gång per dag ska börja följa den rekommenderade doseringen för administrering en gång per dag (som beskrivs ovan) ungefär 12 timmar efter att den sista dosen inom en två gånger dagligen regim administrerats. Därefter ska patienten fortsätta att följa den rekommenderade doseringen för administrering en gång per dag (som beskrivs ovan) med ungefär 24 timmars mellanrum. I de fall där patienten ska byta tillbaka till doseringen två gånger per dag ska denna börja följa rekommenderad dosering för administrering två gånger per dag ungefär 24 timmar efter att den sista dosen som administrerats en gång per dag intagits. Speciella patientgrupper Nedsatt njurfunktion Ingen dosjustering av Abacavir Accord behövs hos patienter med nedsatt njurfunktion. Behandling med Abacavir Accord rekommenderas dock inte till patienter med terminal njurinsufficiens (se avsnitt Farmakokinetik). Nedsatt leverfunktion Abakavir metaboliseras huvudsakligen via levern. Ingen definitiv dosrekommendation kan ges till patienter med lätt nedsatt leverfunktion (Child‑Pugh score 5‑6). Data saknas för patienter med måttlig eller kraftig leverfunktionsnedsättning, därför rekommenderas inte användning av abakavir såvida inte detta bedömts som nödvändigt. Om abakavir används till patienter med lätt nedsatt leverfunktion krävs noggrann uppföljning, inklusive övervakning av plasmakoncentrationen av abakavir om möjligt (se avsnitt Varningar och försiktighet och Farmakokinetik). Äldre För närvarande saknas farmakokinetiska data för abakavir hos patienter äldre än 65 år.",
        "caution": "Överkänslighetsreaktioner (se även avsnitt Biverkningar) Abakavir är associerat med en risk för överkänslighetsreaktioner (se avsnitt Biverkningar) karaktäriserade av feber och/eller hudutslag tillsammans med andra symtom som tyder på att många organsystem är involverade. Överkänslighetsreaktioner har observerats med abakavir, varav några har varit livshotande, i sällsynta fall dödliga, när de inte behandlats på rätt sätt. Patienter som testas positiva för HLA‑B*5701‑allelen löper stor risk att utveckla en överkänslighetsreaktion mot abakavir. Överkänslighetsreaktioner mot abakavir har dock rapporterats med lägre frekvens hos patienter som inte är bärare av denna allel. Därför gäller följande HLA-B*5701‑status måste alltid dokumenteras före behandlingsstart. Abakavir ska aldrig sättas in hos patienter med positiv HLA‑B*5701-status eller hos patienter med negativ HLA-B*5701-status som har haft en misstänkt överkänslighetsreaktion mot abakavir under en tidigare abakavirinnehållande behandling (t.ex. abakavir/lamivudin, abakavir/lamivudin/zidovudin, abakavir/dolutegravir/lamivudin). Abakavir måste sättas ut omedelbart, även i frånvaro av HLA‑B*5701-allelen, om en överkänslighetsreaktion misstänks. Dröjsmål med att sätta ut abakavir efter att överkänslighet har uppstått kan leda till en livshotande reaktion. Efter att abakavir har satts ut på grund av en misstänkt överkänslighetsreaktion får Abacavir Accord eller något annat läkemedel som innehåller abakavir (t.ex. abakavir/lamivudin, abakavir/lamivudin/zidovudin, abakavir/dolutegravir/lamivudin) aldrig återinsättas. Återinsättning av ett abakavirinnehållande läkemedel efter en misstänkt överkänslighetsreaktion kan leda till att symtomen snabbt återkommer, inom några få timmar. Denna återkommande reaktion är vanligtvis svårare än den initiala och kan inkludera livshotande hypotension och leda till att patienten avlider. För att undvika en återexponering för abakavir, ska patienter som haft en överkänslighetsreaktion uppmanas att återlämna resterande Abacavir Accord tabletter. Klinisk beskrivning av överkänslighetsreaktioner mot abakavir Överkänslighetsreaktioner mot abakavir har karaktäriserats väl i kliniska studier och under uppföljning vid normal klinisk användning. Symtomen har vanligen uppträtt inom de första sex veckorna (mediantid till debut 11 dagar) från behandlingsstart med abakavir, även om dessa reaktioner kan uppträda när som helst under behandling. Nästan alla överkänslighetsreaktioner inkluderar feber och/eller hudutslag. Andra tecken och symtom som observerats som del i överkänslighetsreaktionen mot abakavir beskrivs ingående i avsnitt Biverkningar (Beskrivning av ett urval av biverkningar), däribland symtom från luftvägarna och magtarmkanalen. Viktigt är att sådana symtom kan leda till att överkänslighetsreaktionen feldiagnostiseras som en sjukdom i luftvägarna (pneumoni, bronkit, faryngit) eller som en gastroenterit. Symtomen relaterade till överkänslighetsreaktioner förvärras vid fortsatt behandling och kan vara livshotande. Symtomen försvinner vanligtvis när behandlingen med Abacavir Accord avbryts. I sällsynta fall har även patienter som avbrutit behandling med abakavir av andra skäl än en överkänslighetsreaktion drabbats av livshotande reaktioner inom några timmar från återinsättning av abakavirbehandling (se avsnitt Biverkningar Beskrivning av ett urval av biverkningar). Återinsättning av abakavir hos sådana patienter måste ske där sjukvårdsresurser finns lätt tillgängliga. Mitokondriell dysfunktion efter exponering in utero: Nukleos(t)analoger kan i varierande grad påverka mitokondriell funktion, vilket är mest uttalat med stavudin, didanosin och zidovudin. Man har rapporterat mitokondriell dysfunktion hos hiv-negativa spädbarn som exponerats för nukleosidanaloger in utero och/eller postnatalt; dessa har främst avsett behandling med regimer innehållande zidovudin. De väsentligaste biverkningarna som rapporterats är hematologiska rubbningar (anemi, neutropeni) och metabola rubbningar (hyperlaktatemi, hyperlipasemi). Dessa biverkningar har ofta varit övergående. Några sent uppträdande neurologiska rubbningar har rapporterats som sällsynta (ökad tonus, kramper, onormalt beteende). Om sådana neurologiska rubbningar är övergående eller permanenta är för närvarande okänt. Dessa fynd ska övervägas för alla barn som in utero exponerats för nukleos(t)idanaloger och som uppvisar allvarliga kliniska fynd av okänd etiologi, i synnerhet neurologiska fynd. Dessa fynd påverkar inte aktuella nationella rekommendationer avseende antiretroviral terapi till gravida kvinnor för att förhindra vertikal överföring av hiv. Vikt och metabola parametrar: Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling. Sådana förändringar kan delvis ha samband med sjukdomskontroll och livsstil. Vad gäller lipider finns det i vissa fall belägg för en behandlingseffekt medan det inte finns några starka belägg för ett samband mellan viktökning och någon viss behandling. Beträffande övervakning av lipider och glukos i blodet hänvisas till etablerade behandlingsriktlinjer för hiv. Lipidrubbningar ska hanteras på ett kliniskt lämpligt sätt. Pankreatit: Pankreatit har rapporterats men orsakssambandet med abakavirbehandlingen är osäkert. Trippel nukleosid terapi: Hos patienter med höga virustal (>100 000 kopior/ml) erfordrar valet av trippelkombinationen abakavir, lamivudin och zidovudin ett särskilt övervägande (se avsnitt Farmakodynamik). Virologisk svikt och resistensutveckling har rapporterats i stor omfattning tidigt i behandlingen när abakavir kombinerats med tenofovirdisoproxilfumarat och lamivudin vid behandling en gång dagligen. Leversjukdom: Säkerhet och effekt av abakavir har inte fastställts på patienter med leversjukdom av signifikant omfattning. Abakavir rekommenderas inte till patienter med måttlig eller kraftig leverfunktionsnedsättning (se avsnitt Dosering och Farmakokinetik). Patienter med nedsatt leverfunktion före behandling, inklusive kronisk aktiv hepatit, har en ökad frekvens av leverfunktionsavvikelser under antiretroviral kombinationsterapi och ska kontrolleras enligt klinisk praxis. Om det hos dessa patienter finns tecken på försämring av leversjukdomen, ska uppehåll eller avbrytande av behandlingen övervägas. Patienter med samtidig infektion med kronisk hepatit B eller C: Patienter med kronisk hepatit B eller C som behandlas med antiretroviral kombinationsterapi löper en ökad risk för allvarliga leverbiverkningar inklusive sådana med dödlig utgång. Vid samtidig antiviral behandling av hepatit B eller C, hänvisas också till aktuell produktinformation för dessa läkemedel. Nedsatt njurfunktion: Abakavir ska inte ges till patienter med gravt nedsatt njurfunktion (se avsnitt Farmakokinetik). Immunreaktiveringssyndrom: Hos hivinfekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symptom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av antiretroviral kombinationsterapi. Relevanta exempel är cytomegalovirusretinit, generella och/eller fokala mykobakteriella infektioner och Pneumocystis carinii pneumoni. Varje symptom på inflammation ska utredas och behandling påbörjas vid behov. Autoimmuna sjukdomar (såsom Graves sjukdom och autoimmun hepatit) har också rapporterats i samband med immunreaktivering; emellertid är den rapporterade tidpunkten för debut mer varierad och dessa händelser kan inträffa flera månader efter att behandlingen påbörjats. Osteonekros: Även om etiologin anses vara beroende av flera faktorer (inklusive kortikosteroid-användning, alkoholkonsumtion, svår immunsuppression, högre kroppsmasseindex), så har fall av osteonekros rapporteras, främst hos patienter med framskriden hivsjukdom och/eller långvarig exponering för CART. Patienter ska rådas att söka läkare ifall de får ledvärk, stelhet i lederna eller svårighet att röra sig. Opportunistiska infektioner: Patienter som erhåller abakavir eller annan antiretroviral behandling kan trots behandlingen fortsätta att utveckla opportunistiska infektioner eller andra komplikationer till hivinfektionen. Det kliniska förloppet ska därför noggrant kontrolleras av läkare med erfarenhet av att behandla dessa infektioner och komplikationer. Kardiovaskulära händelser: Även om tillgängliga data från kliniska- och observations-studier med abakavir givit inkonsekventa resultat, så pekar flertalet studier på en ökad risk för kardiovaskulära händelser (i synnerhet hjärtinfarkt) hos patienter som behandlas med abakavir. Därför ska åtgärder vidtas vid förskrivning av abakavir för att minimera alla påverkbara riskfaktorer (t.ex. rökning, hypertoni och hyperlipidemi). Dessutom bör alternativa icke abakavir-innehållande behandlingsalternativ övervägas vid behandling av patienter med hög kardiovaskulär risk. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Risken för cytokrom P450‑medierade interaktioner med andra läkemedel och abakavir anses vara låg. In vitro-studier har visat att abakavir har potential att hämma cytokrom P450 1A1 (CYP1A1). P450 utgör inte någon viktig väg för metabolismen av abakavir och abakavir påvisar begränsad potential att hämma metabolismen via CYP3A4. Dessutom har det visats att abakavir in vitro inte hämmar CYP2C9 eller CYP2D6 enzymer vid kliniskt relevanta koncentrationer. Induktion av levermetabolism har inte observerats i kliniska studier. Det är därför liten risk för interaktioner med antiretrovirala PIs och med andra läkemedel som metaboliseras via de mera betydelsefulla P450 enzymerna. Kliniska studier har visat att det inte finns några kliniskt betydelsefulla interaktioner mellan abakavir, zidovudin och lamivudin. Potenta enzyminducerare som rifampicin, fenobarbital och fenytoin kan via effekt på UDP- glucuronyltransferas minska plasmakoncentrationerna av abakavir något. Etanol: Abakavirs metabolism påverkas av samtidigt intaget etanol med en ökning av AUC på ca 41 %. Dessa fynd bedöms ej kliniskt betydelsefulla vid en totalbedömning. Abakavir påverkar inte metabolismen av etanol. Metadon: I en farmakokinetikstudie där metadon gavs tillsammans med abakavir i dosen 600 mg två gånger dagligen, visades en 35 %‑ig minskning av abakavir Cmax samt en timmes fördröjning av tmax men AUC var oförändrat. De farmakokinetiska förändringarna som noterades för abakavir bedömdes inte kliniskt betydelsefulla. I denna studie ökade abakavir metadons systemiska clearance med 22 %. Induktion av enzymer som metaboliserar läkemedel kan därför inte uteslutas. Patienter som samtidigt behandlas med metadon och abakavir bör därför följas med avseende på tecken som tyder på abstinenssymtom vilka indikerar en underbehandling och i enstaka fall kan kräva en dosjustering av metadon. Retinoider: Retinoidderivat elimineras via alkoholdehydrogenas. Interaktion med abakavir är möjlig men har ännu inte studerats. Riociguat: Abakavir hämmar CYP1A1 in vitro. Samtidig administrering av en enstaka dos av riociguat (0,5 mg) till hiv-patienter som fått kombinationen abakavir/dolutegravir/lamivudin (600 mg/50 mg/300 mg en gång dagligen) orsakade en, uppskattningsvis, trefaldigt högre AUC (0-∞) för riociguat jämfört med riociguat AUC(0-∞) som rapporterats hos friska individer. Dosen riociguat kan behöva sänkas. Läs produktresumén för riociguat för doseringsrekommendationer.",
        "pregnancy": "Som en generell regel, vid beslut att använda antiretrovirala läkemedel för att behandla hivinfektion hos gravida kvinnor och följaktligen för att minska risken för vertikal överföring av hiv till det nyfödda barnet, ska både djurdata såväl som klinisk erfarenhet hos gravida kvinnor tas i beaktning. Djurstudier har visat toxicitet för växande embryo och foster hos råtta men inte hos kanin (se avsnitt Prekliniska uppgifter). Abakavir har visats vara karcinogen i djurmodeller (se avsnitt Prekliniska uppgifter). Den kliniska relevansen av dessa data för människor är okänd. Hos gravida kvinnor tyder mer än 800 fall av exponering efter första trimestern och mer än 1 000 fall av exponering efter andra och tredje trimestern inte på missbildningar eller fetal/neonatal påverkan av abakavir. Risken för missbildning är osannolik hos människa baserat på dessa data. Mitokondriell dysfunktion Nukleosid och nukleotidanaloger har visat sig orsaka varierande grad av mitokondriell skada in vitro och in vivo. Det har rapporterats om mitokondriell dysfunktion hos hivnegativa spädbarn vilka exponerats för nukleosidanaloger in utero och/eller postnatalt (se avsnitt Varningar och försiktighet).",
        "breastfeeding": "Abakavir och dess metaboliter utsöndras i mjölken hos lakterande råttor. Abakavir utsöndras även i bröstmjölk hos människor. Uppgifter saknas vad beträffar abakavirs säkerhet när det ges till spädbarn yngre än 3 månader. För att undvika överföring av hiv rekommenderas att kvinnor som lever med hiv inte ammar sina spädbarn.",
        "fertility": "Djurstudier visade att abakavir inte hade någon påverkan på fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Inga studier har utförts.",
        "side-effects": "För många rapporterade biverkningar kan det vara svårt att avgöra om de är relaterade till abakavir, till det stora antalet läkemedel som används vid hivinfektion eller till själva sjukdomen. Många av biverkningarna som redovisas nedan är vanligt förekommande (illamående, kräkningar, diarré, feber, letargi, utslag) hos patienter som är överkänsliga mot abakavir. Patienter med något av dessa symtom ska därför noggrant utvärderas rörande förekomst av sådan överkänslighet (se avsnitt Varningar och försiktighet). Mycket sällsynta fall av erythema multiforme, Stevens Johnsons syndrom eller toxisk epidermal nekrolys har rapporterats där överkänslighet mot abakavir inte kunnat uteslutas. I dessa fall ska behandling med abakavir avbrytas för all framtid. Många av de medicinska incidenterna har inte lett till att behandlingen behövt avbrytas. Följande indelning har använts för klassificering mycket vanlig (>1/10), vanlig (>1/100, <1/10), mindre vanlig (>1/1 000, <1/100), sällsynt (>1/10 000, <1/ 1 000), mycket sällsynt (<1/10 000). Metabolism och nutrition Vanlig: anorexia Mycket sällsynt: laktacidos Centrala och perifera nervsystemet Vanlig: huvudvärk Magtarmkanalen Vanlig: illamående, kräkningar, diarré Sällsynt: pankreatit Hud och subkutan vävnad Vanlig: utslag (utan systemiska symtom) Mycket sällsynt: erythema multiforme, Steven‑Johnsons syndrom och toxisk epidermal nekrolys Allmänna symtom och/eller symtom vid administreringsstället Vanlig: feber, letargi, trötthet Beskrivning av ett urval biverkningar Överkänslighetsreaktion mot abakavir Tecken och symtom på denna överkänslighetsreaktion redovisas nedan. De har identifierats antingen i kliniska studier eller i säkerhetsövervakningen vid normal klinisk användning. De som markerats med ’fetstil ’ har rapporterats hos minst 10 % av patienterna med överkänslighetsreaktion. Nästan alla patienter som utvecklar överkänslighetsreaktioner får feber och/eller hudutslag (vanligen makulopapulära eller urtikariella) som delsymtom men fall av överkänslighet utan hudutslag eller feber har inträffat. Andra huvudsymtom är symtom från magtarmkanalen och andningsvägarna samt allmänna symtom som letargi och allmän sjukdomskänsla. Hud Hudutslag (vanligen makulopapulära eller urtikariella) Magtarmkanalen Illamående, kräkningar, diarré, buksmärta, munsår Andningsvägar Dyspné, hosta, ont i halsen, ’adult respiratory distress syndrome’, lungsvikt Övrigt Feber, letargi, allmän sjukdomskänsla, ödem, lymfadenopati, hypotension, konjunktivit, anafylaxi Neurologi/psykiatri Huvudvärk, parestesi Blod Lymfopeni Lever/pankreas Förhöjda levervärden, hepatit, leversvikt Muskel/skelett Myalgi, myolys (sällsynt), artralgi, förhöjt kreatinfosfokinas Urologi Förhöjt kreatinin, njursvikt Symtomen relaterade till denna överkänslighetsreaktion förvärras vid fortsatt behandling och kan vara livshotande, och har i sällsynta fall varit dödlig. Återinsättning av abakavir efter en överkänslighetsreaktion kan leda till att symtomen återkommer, inom några få timmar. Denna återkommande reaktion är vanligtvis svårare än den initiala och kan inkludera livshotande hypotension och leda till att patienten avlider. Liknande reaktioner har också inträffat i sällsynta fall efter att abakavir återinsatts hos patienter som innan behandlingen avbröts endast haft ett av huvudsymtomen på överkänslighet (se ovan), och har i mycket sällsynta fall även setts hos patienter som har återupptagit behandlingen utan föregående symtom på en överkänslighetsreaktion (dvs. patienter som tidigare ansetts tolerera abakavir). Metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling (se avsnitt Varningar och försiktighet). Immunreaktiveringssyndrom Hos hivinfekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion mot asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna sjukdomar (såsom Graves sjukdom och autoimmun hepatit) har också rapporterats i samband med immunreaktivering; emellertid är den rapporterade tidpunkten för debut mer varierad och dessa händelser kan inträffa flera månader efter att behandlingen påbörjats (se avsnitt Varningar och försiktighet). Osteonekros Fall av osteonekros har rapporterats, speciellt hos patienter med kända riskfaktorer, framskriden hivsjukdom eller långvarig exponering för CART. Frekvensen av detta är okänd (se avsnitt Varningar och försiktighet). Förändringar i labortoriekemiska parametrar I kontrollerade kliniska studier var laboratorieavvikelser relaterade till abakavirbehandling ovanliga och inga skillnader i incidens noterades mellan patienterna i abakavir- och kontrollgrupperna. Pediatrisk population 1 206 hivinfekterade pediatriska patienter i åldern 3 månader till 17 år inkluderades i studien ARROW (COL105677), 669 av dessa fick abakavir och lamivudin antingen en eller två gånger dagligen (se avsnitt Farmakodynamik). Inga ytterligare säkerhetsproblem jämfört med vuxna har identifierats bland de pediatriska patienter som fått läkemedlet antingen en eller två gånger dagligen Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Enstaka doser på upp till 1 200 mg och dygnsdoser på 1 800 mg abakavir har administrerats till patienter i kliniska studier. Inga andra biverkningar rapporterades utöver dem som rapporterades vid normala doser. Effekten av högre doser är inte känd. Om överdosering inträffar ska patienten övervakas noggrant avseende tecken på toxicitet (se avsnitt Biverkningar) och symtomatisk terapi ska ges vid behov. Det är inte känt om abakavir kan elimineras via peritoneal- eller hemodialys.",
        "pharmacodynamic": "Verkningsmekanism Abakavir är en NRTI och är en potent selektiv hämmare av hiv‑1 och hiv‑2. Abakavir metaboliseras intracellulärt till den aktiva metaboliten carbovir 5’‑trifosfat (TP). In vitro‑studier har visat att dess verkningsmekanism gentemot hiv är dess hämning av hivs omvänt transkriptasenzym, vilket resulterar i ett kedjeavbrott och avbrytande av den virala replikationscykeln. Ingen antagonism mot abakavirs antivirala effekt i cellodling observerades vid kombination med nukleosidanalogerna (NRTI) didanosin, emtricitabin, lamivudin, stavudin, tenofovir eller zidovudin, icke-nukleosidanalogen (NNRTI) nevirapin, eller proteashämmaren (PI) amprenavir. Resistens Resistens in vitro: Abakavirresistenta isolat av hiv-1 har selekterats fram in vitro och är associerade med specifika genotypförändringar i regionen kodande för omvänt transkriptas (M184V, K65R, L74V, och Y115F). Viral resistens mot abakavir utvecklas relativt långsamt in vitro och kräver multipla mutationer för en kliniskt relevant ökning i EC50 av ”wild-type” virus. Resistens in vivo (behandlingsnaiva patienter). I pivotala kliniska studier visade isolat från flertalet patienter med virologisk svikt vid behandling med abakavir antingen inga NRTI‑relaterade förändringar jämfört med baseline (45 %) eller endast M184V eller M184I-selektion (45 %). Den totala selektionsfrekvensen för M184V eller M184I var hög (54 %). Mindre vanlig var selektionen av L74V (5 %), K65R (1 %) och Y115F (1 %). När zidovudin inkluderas i behandlingen har frekvensen av L74V och K65R visat sig minska i närvaro av abakavir (med zidovudin: 0/40, utan zidovudin: 15/192, 8 %). Behandling Abakavir + lamivudin/ zidovudin1 Abakavir + lamivudin + NNRTI Abakavir + lamivudin + PI (eller PI/ritonavir) Totalt Antal patienter 282 1094 909 2285 Antal med virologisk svikt 43 90 158 291 Antal genotyper vid pågående behandling 40 (100 %) 51 (100 %)2 141 (100 %) 232 (100 %) K65R 0 1 (2 %) 2 (1 %) 3 (1 %) L74V 0 9 (18 %) 3 (2%) 12 (5 %) Y115F 0 2 (4 %) 0 2 (1 %) M184V/I 34 (85 %) 22 (43 %) 70 (50 %) 126 (54 %) TAMs3 3 (8 %) 2 (4 %) 4 (3 %) 9 (4 %) Lamivudine/Zidovudine är en fast kombination av lamivudin och zidovudin Inkluderar tre fall av icke-virologisk svikt och fyra obekräftade fall av virologisk svikt. Antal individer med ≥1 Tymidinanalog‑mutationer (TAMs, i e 41, 67, 70, 210, 215, 219). TAMs skulle kunna selekteras då tymidinanaloger är associerade med abakavir. I en metaanalys av sex kliniska studier selekterades inga TAMs vid behandlingar där abakavir men inte zidovudin ingick (0/127), men selekterades däremot i de behandlingar där abakavir och tymidinanalogen zidovudin ingick (22/86, 26 %). Resistens in vivo (tidigare behandlade patienter): Kliniskt signifikant minskad känslighet för abakavir har visats i kliniska isolat från patienter med virologisk svikt, vilka tidigare behandlats med och är resistenta mot andra nukleosidhämmare. I en metaanalys av fem kliniska studier där abakavir adderades för att förstärka behandlingen hade 123 av 166 individer (74%) M184V/I, 50 (30%) hade T215Y/F, 45 (27 %) hade M41L, 30 (18 %) hade K70R och 25 (15 %) hade D67N. K65R saknades och L74V och Y115F var ovanliga ((≤3 %). Logistisk regressionsmodellering av förutsägbara värden för genotyp (justerade för basline plasma hiv‑1 RNA [vRNA], CD4+cellantal, antal och längd på tidigare antiretrovirala behandlingar) visade att förekomst av tre eller fler mutationer förknippade med NRTI‑resistens var associerade med minskad respons vecka 4 (p=0,015) eller fyra eller fler mutationer vecka 4 (median)(p≤0,012). Dessutom orsakar ”69‑insertion”‑komplexet eller Q151M‑mutationen (vanligt förekommande i kombination med A62V, V751, F77L och F116) en högre nivå av resistens mot abakavir. Omvänt transkriptashämmar- mutationer vid baseline Vecka 4 (n = 166) n Median förändring vRNA (log10 c/ml) Procent med <400 kopior/ml vRNA Inga 15 -0,96 40 % Endast M184V 75 -0,74 64 % En NRTI mutation, vilken som helst 82 -0,72 65 % Två NRTI-associerade mutationer, vilka som helst 22 -0,82 32 % Tre NRTI-associerade mutationer, vilka som helst 19 -0,30 5 % Fyra eller fler NRTI‑associerade mutationer 28 -0,07 11 % Fenotypisk resistens och korsresistens Fenotypisk resistens mot abakavir kräver M184V med minst ytterligare en annan abakavirselekterad mutation, eller M184V med multipla TAMs. Fenotypisk korsresistens mot andra NRTIs med endast M184V- eller M184I‑mutationer är begränsad. Zidovudin, didanosin, stavudin och tenofovir bibehåller sin antiretrovirala aktivitet mot den typen av hiv‑1‑varianter. Förekomst av M184V med K65R förorsakar korsresistens mellan abakavir, tenofovir, didanosin och lamivudin. M184V med L74V förorsakar korsresistens mellan abakavir, didanosin och lamivudin. Förekomst av M184V med Y115F förorsakar korsresistens mellan abakavir och lamivudin. Vägledning för lämplig användning av abakavir kan fås om nuvarande rekommenderad resistensalgoritm används. Korsresistens mellan abakavir och antiretroviraler från andra klasser (t.ex. PIs eller NNRTIs) är inte trolig. Klinisk effekt och säkerhet Det visade kliniska värdet med abakavir är främst baserat på resultat från studier med behandlingsnaiva vuxna patienter som tog abakavir 300 mg två gånger dagligen i kombination med zidovudin och lamivudin. Dosering (300 mg) två gånger dagligen: Behandlingsnaiva vuxna Hos vuxna patienter som behandlats med abakavir i kombination med lamivudin och zidovudin hade ca 70 % av patienterna (Intention To Treat-analys vid 48 veckor) inte några detekterbara virusnivåer (< 400 kopior/ml) samt en motsvarande höjning av antalet CD4‑celler. I en randomiserad dubbelblind placebokontrollerad studie på vuxna patienter jämfördes kombinationen abakavir, lamivudin och zidovudin med kombinationen indinavir, lamivudin och zidovudin. På grund av den höga andelen patienter med förtida behandlingsavbrott (42 % av patienterna hade avbrutit den randomiserade behandlingen under de första 48 veckorna) kunde inte någon definitiv slutsats dras beträffande ekvivalens mellan behandlingsalternativen efter 48 veckor. Fastän en likartad antiviral effekt observerades mellan de abakavir- och indinavirinnehållande regimerna vad gäller andel patienter med ej detekterbar virusnivå (≤400 kopior/ml; intention to treat analys (ITT), 47 % versus 49 %; as treated analys (AT), 86 % versus 94 % för abakavir- respektive indinavirkombinationen), var resultatet bättre för indinavirkombinationen, särskilt i gruppen patienter med höga initiala virustal (>100 000 kopior/ml före behandlingen; ITT, 46 % versus 55 %; AT, 84 % versus 93 % för abakavir respektive indinavir). I en dubbelblind, kontrollerad, multicenterstudie (CNA30024) randomiserades 654 hivinfekterade behandlingsnaiva patienter till att få antingen 300 mg abakavir två gånger dagligen eller 300 mg zidovudin två gånger dagligen, i båda fallen i kombination med 150 mg lamivudin två gånger dagligen och 600 mg efavirenz en gång dagligen. Den dubbelblinda behandlingen pågick i minst 48 veckor. I ”intent to treat” (ITT)‑populationen uppnådde 70 % av patienterna i abakavirgruppen, jämfört med 69 % av patienterna i zidovudingruppen, ett virologiskt svar på plasma hiv-1-RNA på ≤50 kopior/ml i vecka 48 (”point estimate” för behandlingsskillnaden: 0,8, 95 % CI -6,3, 7,9). I analysen av ”as treated” (AT) var skillnaden mellan de båda behandlingsarmarna mer märkbar, 88% av patienterna i abakavirgruppen jämfört med 95 % av patienterna i zidovudingruppen (”point estimate” för behandlingsskillnaden: -6,8, 95 % CI -11,8, -1,7). Emellertid var båda analyserna överensstämmande när det gäller slutsatsen om ”non‑inferiority” mellan båda behandlingsarmarna. ACTC5095 var en randomiserad (1:1:1), dubbelblind, placebokontrollerad prövning med 1 147 antiretroviralt naiva hiv‑1‑infekterade vuxna, som jämförde tre olika behandlingsregimer: zidovudin (ZDV), lamivudin (3TC), abakavir (ABC) och efavirenz (EFV) eller ZDV/3TC/EFV eller ZDV/3TC/ABC. Vid uppföljning efter 32 veckor (median) visade sig trippelterapin med de tre nukleosiderna ZDV/3TC/ABC vara virologiskt underlägsen de andra två armarna. 26 % av individerna i ZDV/3TC/ABC‑armen, 16 % i ZDV/3TC/EFV‑armen och 13 % i armen med 4 läkemedel, fick virologisk svikt (hiv‑RNA >200 kopior/ml). I vecka 48 var andelen individer med hiv‑RNA <50 kopior/ml 63 %, 80 % respektive 86 % i ZDV/3TC/ABC-, ZDV/3TC/EFV- respektive ZDV/3TC/ABC/EFV‑armen. Säkerhetskommittén för studien stoppade ZDV/3TC/ABC‑armen vid denna tidpunkt baserat på den större andelen patienter med virologisk svikt. De återstående armarna fortsatte i blindad version. Vid uppföljning efter 144 veckor (median) fick 25 % av individerna i ZDV/3TC/ABC/EFV-armen och 26 % i ZDV/3TC/EFV-armen virologisk svikt. Det var ingen signifikant skillnad i tid till första virologiska svikt (p‑0,73, ”log-rank test”) mellan de 2 armarna. I denna studie förbättrade inte tillägg av ABC till ZDV/3TC/EFV effekten signifikant. ZDV/3TC/AB C ZDV/3TC/EFV ZDV/3TC/ABC/EFV Virologisk svikt (hiv‑RNA >200 kopior/ml) 32 veckor 26 % 16 % 13 % 144 veckor - 26 % 25 % Virologisk framgång (48 veckor hiv‑RNA <50 kopior/ml) 63 % 80 % 86 % Behandlingserfarna vuxna Till vuxna patienter med måttlig tidigare exponering för antiretrovirala läkemedel gav tillägget av abakavir till befintlig antiretroviral kombinationsbehandling blygsamma effekter när det gällde att minska virusmängden (medianförändring 0,44 log10 kopior/ml vid 16 veckor). Hos patienter med omfattande erfarenhet av behandling med NRTIs var effekten av abakavir marginell. Värdet av att addera abakavir till en antiretroviral kombinationsbehandling beror på typ och duration av tidigare behandling, vilken kan ha selekterat fram hiv‑1‑varianter med korsresistens mot abakavir. Dosering (600 mg) en gång dagligen Behandlingsnaiva vuxna Dosering en gång dagligen stöds av en 48‑veckors dubbelblind, kontrollerad mulitcenterstudie (CNA30021) på 770 hivinfekterade terapinaiva vuxna, som huvudsakligen var symtomfria - Centre for Disease Control and Prevention (CDC) stadie A. De randomiserades till att få antingen 600 mg abakavir en gång dagligen eller 300 mg två gånger dagligen, i kombination med efavirenz och lamivudin som gavs en gång dagligen. Liknande klinisk framgång (”point estimate” för behandlingsskillnad -1,7, 95 % CI -8,4, 4,9) sågs i båda behandlingsregimerna. Från dessa resultat kan man dra slutsatsen att vid 95 % konfidens är den verkliga skillnaden inte större än 8,4 % till fördel för två gånger dagligen doseringen. Denna potentiella skillnad är tillräckligt liten för att kunna dra en generell slutsats av ”non‑inferiority” för abakavir en gång dagligen över abakavir två gånger dagligen. Det var en låg, likartad total incidens av virologisk svikt (virusmängd ≤50 kopior/ml) i både behandlingsgruppen med dosering en gång dagligen och den med dosering två gånger dagligen (10 % respektive 8 %). I den begränsade mängden prov som fanns tillgängliga för genotypisk analys fanns en trend mot ett högre antal NRTI‑mutationer vid dosering med abakavir en gång per dag jämfört med dosering två gånger per dag. Någon tydlig slutsats kunde inte dras p.g.a. den begränsade datamängden som kunde erhållas från denna studie. Långtidsdata för abakavir med dosering en gång dagligen (längre än 48 veckor) är för närvarande begränsade. Behandlingserfarna vuxna I studie CAL30001 randomiserades 182 behandlingserfarna patienter med virologisk svikt till behandling med antingen den fasta doskombinationen abakavir/lamivudin en gång dagligen eller abakavir 300 mg två gånger dagligen plus lamivudin 300 mg en gång dagligen, båda i kombination med tenofovir och en PI eller en NNRTI under 48 veckor. Resultat visar att gruppen med fast doskombination inte var sämre än (non inferior) gruppen som fick abakavir två gånger per dag, baserat på en liknande nedgång av hiv‑1‑RNA uppmätt genom medelvärdet av AUC minus baseline (AAUCMB, -1,65 log10 kopior/ml respektive -1,83 log10 kopior/ml, 95 % CI -0,13, 0,38). Andelen patienter med hiv‑1‑RNA < 50 kopior/ml (50 % mot 47 %) och <400 kopior/ml (54 % mot 57 %) var också likartad i de båda grupperna. Dessa resultat bör emellertid tolkas med försiktighet, eftersom endast patienter med måttlig behandlingserfarenhet ingick i denna studie och när behandling sattes in fanns en obalans i virusmängd mellan de båda armarna. 260 patienter med virologisk suppression på en första linjens terapi bestående av abakavir 300 mg plus lamivudin 150 mg, båda givna två gånger dagligen, i kombination med en PI eller NNRTI, randomiserades i en studie, ESS 30008, till att fortsätta denna regim eller att byta till den fasta kombinationen abakavir/lamivudin plus en PI eller NNRTI under 48 veckor. Resultat visar att gruppen med den fasta kombinationen uppnådde samma virologiska utfall (”non‑inferior”) som abakavir plus lamividingruppen, baserat på andelen individer med hiv‑1‑RNA <50 kopior/ml (90 % respektive 85 %, 95 % CI -2,7, 13,5). Ytterligare information Effekt och säkerhet av abakavir givet som en del av olika kombinationsbehandlingar, är fortfarande inte fullständigt utredd (i synnerhet kombinationer med NNRTIs). Abakavir penetrerar till cerebrospinalvätskan (se avsnitt Farmakokinetik) och har visats minska nivåerna av hiv‑1‑RNA i likvor. Dock noterades inga effekter på neuropsykologiska variabler när det gavs till patienter med AIDS‑relaterad demens. Pediatrisk population En randomiserad jämförelse av en doseringsregim med administrering av abakavir och lamivudin en gång dagligen jämfört med två gånger dagligen genomfördes inom en randomiserad, multicenter, kontrollerad studie av hivinfekterade pediatriska patienter. 1 206 barn i åldern 3 månader till 17 år inkluderades i studien ARROW (COL105677) och doserades efter viktintervall enligt doseringsrekommendationerna i Världshälsoorganisationens behandlingsriktlinje (Antiretroviral behandling av hivinfektion hos spädbarn och barn, 2006). Efter 36 veckor på en regim med doseringen av abakavir och lamivudin två gånger dagligen randomiserades lämpliga 669 patienter till att antingen fortsätta med dosering två gånger dagligen eller till att byta dosering till abakavir och lamivudin en gång dagligen under minst 96 veckor. Notera att från denna studie erhölls inga kliniska data för barn under ett år. Resultaten sammanfattas i tabellen nedan: Virologiskt svar baserat på plasma hiv-1 RNA lägre än 80 kopior/ml vid vecka 48 och vecka 96 hos personer som randomiserats i studien ARROW antingen till doseringen abakavir + lamivudin en gång dagligen eller två gånger dagligen. (observerad analys). Två gånger dagligen N (%) En gång dagligen N (%) Vecka 0 (Efter ≥ 36 veckor på behandling) Plasma hiv‑1 RNA <80 kopior/ml 250/331 (76) 237/335 (71) Riskskillnad (en gång dagligen-två gånger dagligen) -4,8 % (95 % KI -11,5 % till +1,9 %), p=0,16 Vecka 48 Plasma hiv‑1 RNA <80 kopior/ml 242/331 (73) 236/330 (72) Riskskillnad (en gång dagligen-två gånger dagligen) -1,6 % (95 % KI -8,4 % till +5,2 %), p=0,65 Vecka 96 Plasma hiv‑1 RNA <80 kopior/ml 234/326 (72) 230/331 (69) Riskskillnad (en gång dagligen–två gånger dagligen) -2,3 % (95 % KI -9,3 % till +4,7 %), p=0,52 Non‑inferiority uppvisades i gruppen som fick abakavir + lamivudin en gång dagligen jämfört med gruppen som fick abakavir + lamivudin två gånger dagligen enligt den förbestämda non-inferiority marginalen på -12 %, för primär endpoint <80 kopior/ml vid vecka 48 samt vid vecka 96 (sekundär endpoint) och alla andra testade gränsvärden (<200 kopior/ml, <400 kopior/ml, <1 000 kopior/ ml). Samtliga av dessa värden var väl inom marginalen för non‑inferiority. Subgruppsanalyser med syfte att testa för heterogenitet vid en gång mot två gånger dagligen visade ingen signifikant påverkan av kön, ålder eller virusmängd vid randomisering. Slutsatserna stödde non-inferiority oavsett analysmetod. I en separat studie på barn där öppna NRTI-kombinationer (med eller utan nelfinavir) jämfördes hade en högre andel behandlade med abakavir och lamivudin (71 %) eller abakakvir och zidovudin (60 %) hiv-1-RNA ≤400 kopior/ml efter 48 veckor jämfört med dem behandlade med lamivudin och zidovudin (47%) (P = 0,09, Intention To Treat‑analys). Analogt med dessa resultat noterades högre procentsiffror för de barn som behandlades med abakavirinnehållande regimer vad gäller hiv-1-RNA ≤50 kopior/ml efter 48 veckor (53 %, 42 % respektive 28 %; P = 0,07). I en farmakokinetisk studie (PENTA 15), bytte fyra virologiskt kontrollerade patienter som var yngre än 12 månader gamla från abakavir plus lamivudin oral lösning två gånger dagligen till doseringsregimen en gång dagligen. Tre av patienterna hade omätbara virusnivåer och en hade plasma hiv‑RNA på 900 kopior/ml vid vecka 48. Inga säkerhetsproblem observerades hos dessa patienter.",
        "pharmacokinetic": "Absorption Abakavir absorberas snabbt och väl efter oral tillförsel. Den absoluta biotillgängligheten hos vuxna efter oralt intag är ca 83 %. Efter oral administrering är den genomsnittliga tiden (tmax) till maximala serumkoncentrationer (Cmax) av abakavir ca 1,5 timmar för tablettberedningen och ca 1,0 timmar för lösningen. Vid terapeutisk dosering med dosen 300 mg två gånger dagligen är medelvärdet (CV) av Cmax och Cmin för abakavir vid steady‑state ca 3,00 mikrogram/ml (30 %) respektive 0,01 mikrogram/ml (99 %). Medelvärdet (CV) för AUC var över ett dosintervall på 12 timmar 6,02 mikrogram timme/ml (29 %) motsvarande ett dagligt AUC på ca 12,0 mikrogram timme/ml. Cmax‑värdet för den orala lösningen är något högre än för tabletterna. Efter en tablettdos på 600 mg abakavir var medelvärdet (CV) för Cmax ca 4,26 mikrogram/ml (28 %) och medelvärdet (CV) av AUC∞ var 11,95 mikrogram timme/ml (21 %). Föda fördröjer absorptionen och minskar Cmax men påverkar inte de totala plasmakoncentrationerna (AUC). Abacavir Accord kan därför tas med eller utan föda. Administrering av krossade tabletter med en liten mängd halvfast föda eller dryck förväntas inte ha någon påverkan på den farmaceutiska kvaliteten och borde därför inte förändra den kliniska effekten. Denna slutsats baseras på fysiologisk-kemiska och farmakokinetiska data och förutsätter att patienten krossar och intar hela dosen (100 % av tabletten) omedelbart. Distribution Efter intravenös administrering var distributionsvolymen ca 0,8 liter/kg, vilket talar för att abakavir fritt penetrerar till kroppens vävnader. Studier på hivinfekterade patienter har visat god penetration av abakavir till CSF, AUC-ratio i likvor/plasma på 30 till 44 %. När abakavir ges i dosen 600 mg två gånger dagligen är observerade maximala koncentrationer i likvor 9 gånger högre än abakavirs IC50 som är 0,08 mikrog/ml eller 0,26 mikroM. In vitro-studier avseende bindning till plasmaproteiner pekar på att abakavir endast har en låg till måttlig bindningsgrad (ca 49 %) till humana plasmaproteiner vid terapeutiska koncentrationer. Detta talar för en låg risk för läkemedelsinteraktioner genom påverkan på plasmaproteinbindning. Metabolism Abakavir metaboliseras huvudsakligen i levern med cirka 2 % av den administrerade dosen utsöndrad renalt i oförändrad form. Huvudsaklig metabolismväg hos människa är via alkoholdehydrogenas och via glukuronidering varvid 5´‑karboxylsyra och 5´‑glukuronid bildas. Dessa utgör omkring 66 % av administrerad dos. Metaboliterna utsöndras i urinen. Eliminering Den genomsnittliga halveringstiden för abakavir är ca 1,5 timmar. Det sker ingen signifikant ackumulering av abakavir efter upprepade orala doser av 300 mg två gånger dagligen. Eliminationen av abakavir sker via levermetabolism med efterföljande utsöndring av metaboliter i första hand i urinen. I urinen återfinns omkring 83 % av administrerad abakavirdos som metaboliter och oförändrat abakavir. Resten av dosen elimineras via feces. Intracellulär farmakokinetik I en studie på 20 hivinfekterade patienter som fick 300 mg abakavir två gånger dagligen, med bara en 300 mg dos tagen före provtagningsperioden på 24‑timmar, var det geometriska terminala medelvärdet för halveringstiden av intracellulärt carbovir‑TP vid steady‑state 20,6 timmar, jämfört med 2,6 timmar som var det uppmätta geometriska medelvärdet för halveringstiden av abakavir i plasma i denna studie. I en cross‑over‑studie med 27 hivinfekterade patienter var exponeringen för intracellulärt carbovir‑TP högre för abakavir 600 mg en gång dagligen (AUC24,ss +32%, Cmax24,ss +99% och Ctrough +18 %) jämfört med 300 mg två gånger dagligen. Sammantaget stöder dessa data användning av abakavir 600 mg en gång dagligen för behandling av hivinfekterade patienter. Dessutom har effekten och säkerheten av abakavir doserat en gång dagligen visats i en pivotal klinisk studie (CNA30021 – Se avsnitt Farmakodynamik Klinisk erfarenhet). Speciella patientgrupper Nedsatt leverfunktion Abakavir metaboliseras huvudsakligen i levern. Abakavirs farmakokinetik har studerats hos patienter med mild leverfunktionsnedsättning (Child‑Pugh score 5‑6) vilka erhöll 600 mg abakavir som en singeldos, median (intervall) AUC‑värdet var 24,1 (10,4 till 54,8) µg·h/ml. Resultaten visade att abakavirs genomsnittliga AUC (90 % CI) ökar 1,89 gånger (1,32; 2,70) och att halveringstiden för abakavir ökar i genomsnitt 1,58 gånger (1,22; 2,04). På grund av väsentligt varierande abakavirexponeringar var det inte möjligt att fastställa någon definitiv rekommendation för hur stor dosreduktion som behövs hos patienter med mild nedsättning av leverfunktionen. Abakavir rekommenderas inte till patienter med måttlig eller kraftig leverfunktionsnedsättning. Nedsatt njurfunktion Abakavir metaboliseras huvudsakligen i levern. Cirka 2 % av given dos abakavir utsöndras oförändrad i urinen. Abakavirs farmakokinetik hos patienter med njursjukdom i slutstadiet är likartad den hos patienter med normal njurfunktion. Därför behövs inte någon dosreduktion hos patienter med nedsatt njurfunktion. På grund av den begränsade erfarenheten bör Abacavir Accord undvikas hos patienter med gravt nedsatt njurfunktion. Pediatrisk population Enligt studier utförda på barn absorberas abakavir snabbt och väl efter intag av oral lösning och tablettformuleringar. Exponeringen av abakavir i plasma har visat sig vara densamma för båda formuleringarna när de administreras med samma dosering. Barn som får abakavir oral lösning enligt rekommenderad doseringsregim uppnår liknande exponering av abakavir i plasma som hos vuxna. Barn som får abakavir orala tabletter enligt rekommenderad doseringsregim uppnår högre exponering av abakavir i plasma än barn som får oral lösning eftersom högre doser i mg/kg administreras med tabletten. För närvarande saknas tillräckligt med säkerhetsdata för att kunna rekommendera Abacavir Accord till barn yngre än tre månader. De begränsade data som föreligger pekar på att dosen 2 mg/kg oral lösning till barn yngre än 30 dagar ger upphov till liknande eller högre AUC jämfört med dosen 8 mg/kg oral lösning till äldre barn. Farmakokinetisk data har erhållits från 3 farmakokinetiska studier (PENTA 13, PENTA 15 och substudien ARROW PK) på barn yngre än 12 år gamla. Data visas i tabellen nedan: Sammanfattning av abakavir AUC (0‑24) (mikrog.h/ml) i plasma vid steady state och statistiska jämförelser för oral administrering en och två gånger dagligen mellan olika studier Studie Åldersgrupp Abakavir 16 mg/kg Dosering en gång dagligen Geometriskt medelvärde (95 % KI) Abakavir 8 mg/kg Dosering två gånger dagligen Geometriskt medelvärde (95 % KI) Jämförelse mellan dosering en och två gånger dagligen GLS mean ratio (90 % Kl) ARROW PK Substudie Del 1 3 till 12 år (N=36) 15,3 (13,3‑17,5) 15,6 (13,7‑17,8) 0,98 (0,89, 1,08) PENTA 13 2 till 12 år (N=14) 13,4 (11,8-15,2) 9,91 (8,3-11,9) 1,35 (1,19-1,54) PENTA 15 3 till 36 månader (N=18) 11,6 (9,89-13,5) 10,9 (8,9-13,2) 1,07 (0,92-1,23) För de fyra patienterna i studien PENTA 15 som var under 12 månader och som bytte från doseringsregimen två gånger dagligen till en gång dagligen (se avsnitt Farmakodynamik) var det geometriska medelvärdet för AUC (0‑24) (95 % KI) för lamivudin i plasma 15,9 (8,86, 28,5) µg.h/ml vid dosering en gång dagligen och 12,7 (6,52, 24,6) µg.h/ml vid dosering två gånger dagligen. Äldre Abakavirs farmakokinetik har inte studerats hos patienter äldre än 65 år.",
        "preclinical-info": "Abakavir var inte mutagent i bakterietester men visade aktivitet in vitro i kromosomaberrationstest utfört på humana lymfocyter, muslymfomtest och in vivo i mikrokärntest. Detta överensstämmer med kända effekter av andra nukleosidanaloger. Dessa resultat indikerar att abakavir vid höga koncentrationer, såväl in vitro som in vivo, medför liten risk för kromosomskador. Karcinogenicitetsstudier med oralt administrerat abakavir till mus och råtta visade en ökning av incidensen maligna och icke-maligna tumörer. Maligna tumörer inträffade i preputialkörteln hos handjur och i klitoralkörteln hos hondjur av båda djurslagen och hos hanråttor i tyreoidea samt hos honråttor i levern, urinblåsan, lymfkörtlarna och i underhuden. Majoriteten av dessa tumörer inträffade vid den högsta abakavirdosen på 330 mg/kg/dag hos mus och 600 mg/kg/dag hos råtta med undantag av tumörerna i preputialkörteln som uppkom hos möss vid dosen 110 mg/kg. Den systemiska exponeringen vid de högsta dosnivåer då ingen effekt konstaterats hos möss och råttor motsvarade 3 respektive 7 gånger den humana exponeringen vid rekommenderad dosering. Så länge som abakavirs karcinogena potential hos människa är okänd, talar dessa data för att läkemedlets potentiella kliniska fördelar överväger risken för karcinogena effekter hos människa. I prekliniska toxikologiska studier visades behandling med abakavir öka levervikterna hos råtta och apa. Den kliniska betydelsen av detta är inte känd. Från kliniska studier finns inga fynd som visar att abakavir är levertoxiskt. Dessutom har hos människa inte observerats autoinduktion av abakavirs metabolism eller induktion av andra läkemedels metabolism i levern. Mild myokardiell degeneration i hjärtat hos mus och råtta observerades efter administrering av abakavir under två år. De systemiska exponeringarna motsvarade 7 till 24 gånger den förväntade systemiska exponeringen hos människa. Den kliniska relevansen av dessa fynd har inte kunnat avgöras. I reproduktionstoxikologiska studier har hos råtta noterats embryonal och fetal toxicitet men inte hos kanin. Dessa fynd omfattade minskad kroppsvikt och ödem hos fostren, en ökning av antalet skelettförändringar/missbildningar samt ett ökat antal tidiga intrauterina dödsfall och antalet dödfödda djur. På grund av denna embryonala/fetala toxicitet kan inga slutsatser dras avseende abakavirs teratogena potential. En fertilitetsstudie på råtta har visat att abakavir inte har någon effekt på fertiliteten hos han- eller hondjur.",
        "composition": "Varje filmdragerad tablett innehåller 300 mg abakavir. Hjälpämnen Kärna: Mikrokristallin cellulosa, natriumstärkelseglykolat (typ A), kiseldioxid (kolloidal vattenfri), magnesiumstearat. Filmdragering: Polyvinylalkohol (delvis hydrolyserad), titandioxid (E171), talk, järnoxid (gul) (E172), makrogol.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Inga särskilda förvaringanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas."
    },
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Innehåller 300 mg abakavir per tablett.",
        "hazardous-properties": "Hälsoskador är inte kända eller väntade under normal användning. Kan orsaka allergisk hudreaktion,. Dammet eller pulvret kan orsaka skada på ögonvävnader.",
        "precautions-during-handling": "Använd skyddshandskar vid långvarig eller upprepad hudkontakt. Undvik direktkontakt med produkten.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noga med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2023-09-06"
    },
    "product_name": {
        "product_name": "Abacavir Accord, Filmdragerad tablett 300 mg"
    }
}