{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Vagirux är och vad det används för 2. Vad du behöver veta innan du använder Vagirux 3. Hur du använder Vagirux 4. Eventuella biverkningar 5. Hur Vagirux ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Vagirux är och vad det används för Vagirux innehåller estradiol. Estradiol är ett kvinnligt könshormon. Det tillhör en grupp hormoner som kallas östrogener. Det är identiskt med det estradiol som produceras i kvinnans äggstockar. Vagirux ingår i en läkemedelsgrupp som kallas hormonersättningspreparat (Hormone Replacement Therapy (HRT)) och är för vaginal användning. Vagirux används för att lindra besvär i vagina efter menopaus (när menstruationen upphör i samband med klimakteriet) såsom torrhet eller irritation. Den medicinska termen för detta är vaginal atrofi. Det orsakas av sjunkande östrogennivåer i kroppen, vilket är naturligt efter menopaus. Vagirux verkar genom att ersätta det östrogen som normalt produceras i kvinnans äggstockar. Läkemedlet förs in i vaginan så att hormonet frisätts där det behövs. Detta kan lindra obehagskänslor i vagina. Estradiol som finns i Vagirux kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Vagirux innehåller estradiol. Estradiol är ett kvinnligt könshormon. Det tillhör en grupp hormoner som kallas östrogener. Det är identiskt med det estradiol som produceras i kvinnans äggstockar. Vagirux ingår i en läkemedelsgrupp som kallas hormonersättningspreparat (Hormone Replacement Therapy (HRT)) och är för vaginal användning. Vagirux används för att lindra besvär i vagina efter menopaus (när menstruationen upphör i samband med klimakteriet) såsom torrhet eller irritation. Den medicinska termen för detta är vaginal atrofi. Det orsakas av sjunkande östrogennivåer i kroppen, vilket är naturligt efter menopaus. Vagirux verkar genom att ersätta det östrogen som normalt produceras i kvinnans äggstockar. Läkemedlet förs in i vaginan så att hormonet frisätts där det behövs. Detta kan lindra obehagskänslor i vagina. Estradiol som finns i Vagirux kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Vagirux Medicinsk bakgrund och regelbundna läkarkontroller Det finns risker med att använda HRT. Dessa måste beaktas när man beslutar om en kvinna ska inleda behandling eller fortsätta med en pågående behandling.Erfarenheten av att behandla kvinnor vars menstruation upphört i förtid (på grund av att äggstockarna slutat fungera eller på grund av operation) är begränsad. Om din menstruation har upphört i förtid kan riskerna med att använda HRT vara annorlunda. Tala med din läkare om detta.Innan du börjar med HRT (eller återupptar behandling) kommer din läkare att ställa frågor om din egen och din familjs medicinska bakgrund. Läkaren kommer kanske att göra en allmän medicinsk och gynekologisk undersökning, som också omfattar undersökning av brösten.När du väl har börjat med Vagirux ska du gå på regelbundna läkarkontroller, minst en gång om året. Vid dessa kontroller kan du diskutera nyttan och riskerna med att fortsätta med Vagirux med din läkare.Gå på mammografi regelbundet enligt läkarens rekommendationer. Använd inte Vagirux om något av följande gäller dig. Tala med din läkare innan du använder Vagirux om du är osäker på någon av punkterna nedan. Använd inte Vagirux: om du har eller har haft bröstcancer eller det finns misstanke om att du har det. om du har eller har haft östrogenberoende cancer, till exempel cancer i livmoderslemhinnan (endometriet) eller om det finns misstanke om att du har det. om du får en oväntad blödning från underlivet. om du har en kraftigt förtjockad livmoderslemhinna (endometriehyperplasi) som inte behandlas. om du har eller har haft en blodpropp i en ven (trombos), t.ex. i benen (djup ventrombos) eller i lungorna (lungemboli). om du har en koagulationsrubbning (t.ex. brist på protein C, protein S eller antitrombin). om du har eller har tidigare haft en sjukdom orsakad av blodproppar i artärerna, t.ex. hjärtinfarkt, stroke eller kärlkramp. om du har eller har haft en leversjukdom och dina levervärden är fortfarande onormala. om du har porfyri, en sällsynt ärftlig blodsjukdom. om du är allergisk mot estradiol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om något av ovanstående drabbar dig för första gången när du använder Vagirux ska du omedelbart sluta använda Vagirux och kontakta läkare direkt. Varningar och försiktighet Tala om för läkaren, innan du påbörjar behandlingen, om du har eller har haft något av följande problem eftersom dessa kan komma tillbaka eller bli värre under behandling med Vagirux. Om detta skulle inträffa ska du gå på tätare läkarkontroller. Fibroider i livmodern. Livmoderslemhinna som växer utanför livmodern (endometrios) eller du har tidigare haft kraftigt förtjockad livmoderslemhinna (endometriehyperplasi). Ökad risk att få blodproppar (se ”Blodproppar i en ven (trombos)”). Ökad risk att få östrogenberoende cancer (t.ex. om moder, syster eller mormor/farmor har haft bröstcancer). Högt blodtryck. Leversjukdom, t.ex. godartad levertumör. Diabetes. Gallsten. Migrän eller svår huvudvärk. En sjukdom i immunsystemet som angriper många organ i kroppen (systemisk lupus erythematosus (SLE). Epilepsi. Astma. Sjukdom som påverkar trumhinnan och hörseln (otoskleros). Hypertriglyceridemi (förhöjd nivå av blodfetter). Vätskeansamling orsakad av hjärt- eller njursjukdom. Ärftligt och förvärvat angioödem. Sluta omedelbart använda Vagirux och kontakta läkare Om något av nedanstående inträffar när du använder HRT: Något av de tillstånd som nämns ovan i avsnittet ”Använd inte Vagirux”. Huden eller ögonvitorna blir gulfärgade (gulsot). Det kan tyda på leversjukdom. svullnad i ansikte, tunga och/eller svalg och/eller svårigheter att svälja eller nässelutslag, tillsammans med andningssvårigheter som kan tyda på angioödem. Ditt blodtryck stiger kraftigt (symtomen kan vara huvudvärk, trötthet eller yrsel). Migränliknande huvudvärk som uppträder för första gången. Du blir gravid. Du får symtom på en blodpropp, till exempel: smärtsam svullnad samt rodnad av benen plötslig bröstsmärta andningssvårigheter. För ytterligare information, se ”Blodproppar i en ven (trombos)” nedan. Observera: Vagirux är inte ett preventivmedel. Om det har gått mindre än 12 månader sedan din sista menstruation eller om du är under 50 år kan du fortfarande behöva använda preventivmedel för att inte bli gravid. Rådfråga din läkare om detta. HRT och cancer Kraftig förtjockning av livmoderslemhinnan (endometriehyperplasi) och cancer i livmoderslemhinnan (endometriecancer) Användning av HRT-tabletter med enbart östrogen under lång tid kan öka risken för cancer i livmoderslemhinnan (endometriet). Det är oklart om det finns en liknande risk med Vagirux när det används för upprepad behandling eller långtidsbehandling (mer än ett år). Vagirux har dock visat sig tas upp i blodet i mycket liten omfattning och därför behövs det inte något tillägg av gestagen. Om du får genombrotts- eller stänkblödning är det oftast ingenting att oroa sig för, men du bör kontakta din läkare. Det kan vara ett tecken på att din livmoderslemhinna har blivit tjockare. Följande risker gäller för hormonersättningspreparat (HRT) som cirkulerar i blodet. Vagirux är dock avsett för lokal behandling i vagina och tas endast upp i blodet i mycket liten omfattning. Det är mindre sannolikt att de tillstånd som nämns nedan skulle förvärras eller återkomma under behandling med Vagirux, men du bör söka läkare om du är orolig. Bröstcancer Uppgifter tyder på att användning av Vagirux inte ökar risken för bröstcancer hos kvinnor som inte har haft bröstcancer tidigare. Det är okänt om Vagirux kan användas säkert hos kvinnor som har haft bröstcancer tidigare. Kontrollera dina bröst regelbundet. Kontakta läkare om du upptäcker förändringar som: indragningar eller gropar i huden förändringar av bröstvårtan knutor som du kan se eller känna. Det rekommenderas också att du genomgår mammografiundersökning när du blir kallad. Äggstockscancer (ovarialcancer) Äggstockscancer är sällsynt – mycket mer sällsynt än bröstcancer. Användning av HRT med enbart östrogen har förknippats med en lätt förhöjd risk för äggstockscancer. Jämförelse Risken för äggstockscancer varierar med åldern. Av 2 000 kvinnor i åldern 50 till 54 år som inte tar HRT kommer cirka 2 att få äggstockscancer under en 5-årsperiod. För kvinnor som har tagit HRT i 5 år är det omkring 3 fall per 2 000 användare (dvs. omkring 1 extra fall). Hur HRT påverkar hjärtat och blodcirkulationen Blodproppar i en ven (trombos) Risken för blodproppar i venerna är cirka 1,3–3 gånger högre för kvinnor som tar HRT än för kvinnor som inte gör det, särskilt under det första behandlingsåret. Blodproppar kan vara allvarliga. Om en blodpropp hamnar i lungorna kan den ge bröstsmärta, andnöd, kollaps eller till och med leda till döden. Sannolikheten att få en blodpropp i en ven är högre om man är äldre och om man har något av följande problem. Informera din läkare om någon av dessa situationer gäller dig: du kan inte gå under en längre tid på grund av en större operation, skada eller sjukdom (se även avsnitt 3, ”Om du måste opereras”) du är kraftigt överviktig (BMI över 30 kg/m2) du har en rubbning i blodkoagulationen som måste långtidsbehandling med läkemedel som förhindrar blodproppar en nära släkting har någon gång haft en blodpropp i ben, lunga eller annat organ. du har SLE (systemisk lupus erythematosus) du har cancer. Symtomen på blodpropp beskrivs i avsnittet ”Sluta omedelbart använda Vagirux och kontakta läkare”. Jämförelse Bland kvinnor i 50-årsåldern som inte tar HRT förväntas i genomsnitt 4–7 av 1 000 få en blodpropp i en ven under en 5-årsperiod. Bland kvinnor i 50-årsåldern som tar HRT med enbart östrogen i mer än 5 år förväntas 5–8 fall per 1 000 användare (dvs. 1 extra fall). Hjärtsjukdom (hjärtinfarkt) Kvinnor som behandlas med enbart östrogen har ingen ökad risk för att utveckla hjärtsjukdom. Stroke (slaganfall) Risken för stroke är cirka 1,5 gånger högre hos kvinnor som tar HRT än hos kvinnor som inte gör det. Antalet extra fall av stroke på grund av användning av HRT ökar med åldern. Jämförelse Bland kvinnor i 50-årsåldern som inte tar HRT förväntas i genomsnitt 8 av 1 000 att få en stroke under en 5-årsperiod. Bland kvinnor i 50-årsåldern som tar HRT i mer än 5 år förväntas 11 fall per 1 000 användare (dvs. 3 extra fall). Andra tillstånd Användning av HRT förhindrar inte minnesförlust. Risken för minnesförlust verkar vara något högre hos kvinnor som börjar använda HRT efter fyllda 65 år. Rådgör med din läkare om detta. Andra läkemedel och Vagirux Tala om för läkare eller apotekspersonal om du tar, nyligen tagit eller kan tänkas ta andra läkemedel, även receptfria läkemedel och naturläkemedel. Eftersom Vagirux används för lokalbehandling i vagina är det dock inte sannolikt att Vagirux påverkar effekten av andra läkemedel. Vagirux kan eventuellt påverka effekten av andra behandlingar som ges vaginalt. Graviditet och amning Vagirux är endast avsett för kvinnor vars menstruation har upphört. Om du skulle bli gravid ska du sluta använda Vagirux och kontakta läkare. Körförmåga och användning av maskiner Ingen känd effekt.",
        "contraindication": "Använd inte Vagirux om något av följande gäller dig. Tala med din läkare innan du använder Vagirux om du är osäker på någon av punkterna nedan. Använd inte Vagirux: om du har eller har haft bröstcancer eller det finns misstanke om att du har det. om du har eller har haft östrogenberoende cancer, till exempel cancer i livmoderslemhinnan (endometriet) eller om det finns misstanke om att du har det. om du får en oväntad blödning från underlivet. om du har en kraftigt förtjockad livmoderslemhinna (endometriehyperplasi) som inte behandlas. om du har eller har haft en blodpropp i en ven (trombos), t.ex. i benen (djup ventrombos) eller i lungorna (lungemboli). om du har en koagulationsrubbning (t.ex. brist på protein C, protein S eller antitrombin). om du har eller har tidigare haft en sjukdom orsakad av blodproppar i artärerna, t.ex. hjärtinfarkt, stroke eller kärlkramp. om du har eller har haft en leversjukdom och dina levervärden är fortfarande onormala. om du har porfyri, en sällsynt ärftlig blodsjukdom. om du är allergisk mot estradiol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om något av ovanstående drabbar dig för första gången när du använder Vagirux ska du omedelbart sluta använda Vagirux och kontakta läkare direkt.",
        "caution": "Varningar och försiktighet Tala om för läkaren, innan du påbörjar behandlingen, om du har eller har haft något av följande problem eftersom dessa kan komma tillbaka eller bli värre under behandling med Vagirux. Om detta skulle inträffa ska du gå på tätare läkarkontroller. Fibroider i livmodern. Livmoderslemhinna som växer utanför livmodern (endometrios) eller du har tidigare haft kraftigt förtjockad livmoderslemhinna (endometriehyperplasi). Ökad risk att få blodproppar (se ”Blodproppar i en ven (trombos)”). Ökad risk att få östrogenberoende cancer (t.ex. om moder, syster eller mormor/farmor har haft bröstcancer). Högt blodtryck. Leversjukdom, t.ex. godartad levertumör. Diabetes. Gallsten. Migrän eller svår huvudvärk. En sjukdom i immunsystemet som angriper många organ i kroppen (systemisk lupus erythematosus (SLE). Epilepsi. Astma. Sjukdom som påverkar trumhinnan och hörseln (otoskleros). Hypertriglyceridemi (förhöjd nivå av blodfetter). Vätskeansamling orsakad av hjärt- eller njursjukdom. Ärftligt och förvärvat angioödem. Sluta omedelbart använda Vagirux och kontakta läkare Om något av nedanstående inträffar när du använder HRT: Något av de tillstånd som nämns ovan i avsnittet ”Använd inte Vagirux”. Huden eller ögonvitorna blir gulfärgade (gulsot). Det kan tyda på leversjukdom. svullnad i ansikte, tunga och/eller svalg och/eller svårigheter att svälja eller nässelutslag, tillsammans med andningssvårigheter som kan tyda på angioödem. Ditt blodtryck stiger kraftigt (symtomen kan vara huvudvärk, trötthet eller yrsel). Migränliknande huvudvärk som uppträder för första gången. Du blir gravid. Du får symtom på en blodpropp, till exempel: smärtsam svullnad samt rodnad av benen plötslig bröstsmärta andningssvårigheter. För ytterligare information, se ”Blodproppar i en ven (trombos)” nedan. Observera: Vagirux är inte ett preventivmedel. Om det har gått mindre än 12 månader sedan din sista menstruation eller om du är under 50 år kan du fortfarande behöva använda preventivmedel för att inte bli gravid. Rådfråga din läkare om detta. HRT och cancer Kraftig förtjockning av livmoderslemhinnan (endometriehyperplasi) och cancer i livmoderslemhinnan (endometriecancer) Användning av HRT-tabletter med enbart östrogen under lång tid kan öka risken för cancer i livmoderslemhinnan (endometriet). Det är oklart om det finns en liknande risk med Vagirux när det används för upprepad behandling eller långtidsbehandling (mer än ett år). Vagirux har dock visat sig tas upp i blodet i mycket liten omfattning och därför behövs det inte något tillägg av gestagen. Om du får genombrotts- eller stänkblödning är det oftast ingenting att oroa sig för, men du bör kontakta din läkare. Det kan vara ett tecken på att din livmoderslemhinna har blivit tjockare. Följande risker gäller för hormonersättningspreparat (HRT) som cirkulerar i blodet. Vagirux är dock avsett för lokal behandling i vagina och tas endast upp i blodet i mycket liten omfattning. Det är mindre sannolikt att de tillstånd som nämns nedan skulle förvärras eller återkomma under behandling med Vagirux, men du bör söka läkare om du är orolig. Bröstcancer Uppgifter tyder på att användning av Vagirux inte ökar risken för bröstcancer hos kvinnor som inte har haft bröstcancer tidigare. Det är okänt om Vagirux kan användas säkert hos kvinnor som har haft bröstcancer tidigare. Kontrollera dina bröst regelbundet. Kontakta läkare om du upptäcker förändringar som: indragningar eller gropar i huden förändringar av bröstvårtan knutor som du kan se eller känna. Det rekommenderas också att du genomgår mammografiundersökning när du blir kallad. Äggstockscancer (ovarialcancer) Äggstockscancer är sällsynt – mycket mer sällsynt än bröstcancer. Användning av HRT med enbart östrogen har förknippats med en lätt förhöjd risk för äggstockscancer. Jämförelse Risken för äggstockscancer varierar med åldern. Av 2 000 kvinnor i åldern 50 till 54 år som inte tar HRT kommer cirka 2 att få äggstockscancer under en 5-årsperiod. För kvinnor som har tagit HRT i 5 år är det omkring 3 fall per 2 000 användare (dvs. omkring 1 extra fall). Hur HRT påverkar hjärtat och blodcirkulationen Blodproppar i en ven (trombos) Risken för blodproppar i venerna är cirka 1,3–3 gånger högre för kvinnor som tar HRT än för kvinnor som inte gör det, särskilt under det första behandlingsåret. Blodproppar kan vara allvarliga. Om en blodpropp hamnar i lungorna kan den ge bröstsmärta, andnöd, kollaps eller till och med leda till döden. Sannolikheten att få en blodpropp i en ven är högre om man är äldre och om man har något av följande problem. Informera din läkare om någon av dessa situationer gäller dig: du kan inte gå under en längre tid på grund av en större operation, skada eller sjukdom (se även avsnitt 3, ”Om du måste opereras”) du är kraftigt överviktig (BMI över 30 kg/m2) du har en rubbning i blodkoagulationen som måste långtidsbehandling med läkemedel som förhindrar blodproppar en nära släkting har någon gång haft en blodpropp i ben, lunga eller annat organ. du har SLE (systemisk lupus erythematosus) du har cancer. Symtomen på blodpropp beskrivs i avsnittet ”Sluta omedelbart använda Vagirux och kontakta läkare”. Jämförelse Bland kvinnor i 50-årsåldern som inte tar HRT förväntas i genomsnitt 4–7 av 1 000 få en blodpropp i en ven under en 5-årsperiod. Bland kvinnor i 50-årsåldern som tar HRT med enbart östrogen i mer än 5 år förväntas 5–8 fall per 1 000 användare (dvs. 1 extra fall). Hjärtsjukdom (hjärtinfarkt) Kvinnor som behandlas med enbart östrogen har ingen ökad risk för att utveckla hjärtsjukdom. Stroke (slaganfall) Risken för stroke är cirka 1,5 gånger högre hos kvinnor som tar HRT än hos kvinnor som inte gör det. Antalet extra fall av stroke på grund av användning av HRT ökar med åldern. Jämförelse Bland kvinnor i 50-årsåldern som inte tar HRT förväntas i genomsnitt 8 av 1 000 att få en stroke under en 5-årsperiod. Bland kvinnor i 50-årsåldern som tar HRT i mer än 5 år förväntas 11 fall per 1 000 användare (dvs. 3 extra fall). Andra tillstånd Användning av HRT förhindrar inte minnesförlust. Risken för minnesförlust verkar vara något högre hos kvinnor som börjar använda HRT efter fyllda 65 år. Rådgör med din läkare om detta.",
        "interaction": "Andra läkemedel och Vagirux Tala om för läkare eller apotekspersonal om du tar, nyligen tagit eller kan tänkas ta andra läkemedel, även receptfria läkemedel och naturläkemedel. Eftersom Vagirux används för lokalbehandling i vagina är det dock inte sannolikt att Vagirux påverkar effekten av andra läkemedel. Vagirux kan eventuellt påverka effekten av andra behandlingar som ges vaginalt.",
        "pregnancy": "Graviditet och amning Vagirux är endast avsett för kvinnor vars menstruation har upphört. Om du skulle bli gravid ska du sluta använda Vagirux och kontakta läkare.",
        "driving": "Körförmåga och användning av maskiner Ingen känd effekt.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Vagirux Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Användning av detta läkemedel Du kan börja med Vagirux vilken dag som helst som passar dig. Endast för vaginal användning. Ta inte tabletten via munnen. Vaginaltabletten förs in i vagina med applikatorn. ” BRUKSANVISNING” i slutet av denna bipacksedel visar hur Vagirux ska användas. Läs bruksanvisningen noga innan du använder Vagirux.Applikatorn är avsedd att användas högst 24 gånger för en och samma patient (en tablett per gång). Därefter ska applikatorn kastas i hushållsavfallet. Använd inte en applikator som har tecken på skador. Hur mycket ska användas Använd 1 vaginaltablett dagligen de första 2 veckorna. Använd därefter 1 vaginaltablett 2 gånger i veckan med 3 eller 4 dagar mellan varje dos. Allmän information om behandling av symtom vid menopaus Din läkare kommer att sträva efter att förskriva lägsta dos av Vagirux under kortast möjliga tid för behandling av dina symtom. Tala med din läkare om du tycker att dosen verkar för hög eller för låg. Behandlingen ska endast fortsätta om nyttan överväger riskerna. Tala med din läkare om detta. Om du använt för stor mängd av Vagirux Om du har använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Vagirux är avsett för lokal behandling i vagina. Dosen estradiol är så låg att det krävs en stor mängd tabletter för att komma upp i den dos som normalt används vid behandling som tas via munnen. Om du har glömt att använda Vagirux Om du glömt en dos ska du ta den så snart du kommer ihåg det. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Vagirux Avbryt inte behandlingen med Vagirux utan att tala med din läkare. Läkaren kommer att förklara vad som händer om du slutar med behandlingen samt informera om andra behandlingsalternativ. Om du måste opereras Om du ska opereras ska du meddela den opererande läkaren att du använder Vagirux. Du kanske måste sluta med Vagirux ungefär 4 till 6 veckor före operationen för att minska risken för blodproppar (se avsnitt 2, ”Blodproppar i en ven – trombos”). Fråga läkaren när det är lämpligt att börja använda Vagirux igen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Vagirux Om du har använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Vagirux är avsett för lokal behandling i vagina. Dosen estradiol är så låg att det krävs en stor mängd tabletter för att komma upp i den dos som normalt används vid behandling som tas via munnen.",
        "missed": "Om du har glömt att använda Vagirux Om du glömt en dos ska du ta den så snart du kommer ihåg det. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Vagirux Avbryt inte behandlingen med Vagirux utan att tala med din läkare. Läkaren kommer att förklara vad som händer om du slutar med behandlingen samt informera om andra behandlingsalternativ. Om du måste opereras Om du ska opereras ska du meddela den opererande läkaren att du använder Vagirux. Du kanske måste sluta med Vagirux ungefär 4 till 6 veckor före operationen för att minska risken för blodproppar (se avsnitt 2, ”Blodproppar i en ven – trombos”). Fråga läkaren när det är lämpligt att börja använda Vagirux igen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Följande sjukdomar är vanligare hos kvinnor som använder HRT-läkemedel som cirkulerar i blodet än hos kvinnor som inte använder HRT. Riskerna är lägre för läkemedel som tas vaginalt, som Vagirux: äggstockscancer (ovarialcancer) blodpropp i vener i ben eller lungor (venös tromboembolism) stroke (slaganfall) sannolik minnesförlust om behandling med HRT påbörjas efter 65 års ålder. Mer information om dessa biverkningar finns i avsnitt 2 ”Vad du behöver veta innan du använder Vagirux”. Vanliga - kan förekomma hos upp till 1 av 10 användare: Huvudvärk. Magsmärta. Blödningar eller flytningar från vagina, obehagskänsla i vagina. Mindre vanliga - kan förekomma hos upp till 1 av 100 användare: Svampinfektion i underlivet Illamående. Hudutslag. Viktökning. Värmevallning. Högt blodtryck. Mycket sällsynta - kan förekomma hos upp till 1 av 10 000 användare: Diarré. Vätskeansamling. Försämring av migrän. Generell överkänslighet (t ex anafylaktisk reaktion/chock). Följande biverkningar har rapporterats vid systemisk behandling med östrogen: Sjukdom i gallblåsan. Olika hudsjukdomar: mörka hudfläckar, speciellt på ansikte och hals, så kallade “graviditetsfläckar” (kloasma) smärtande rödlila knölar på huden (erythema nodosum) ringformade rodnande eller såriga utslag (erythema multiforme). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Vagirux ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvara blisterna i ytterkartongen. Ljuskänsligt. Används före utgångsdatum som anges på kartongen och blisterförpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön. Detta läkemedel kan vara en risk för vattenmiljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är estradiol. Varje vaginaltablett innehåller estradiolhemihydrat motsvarande 10 mikrogram estradiol. Övriga innehållsämnen är hypromellos, laktosmonohydrat, majsstärkelse och magnesiumstearat. Filmdrageringen innehåller hypromellos och makrogol. Läkemedlets utseende och förpackningsstorlekar Vaginaltabletterna är vita, runda filmdragerade tabletter märkta med ”E” på ena sidan. Tablettens diameter är cirka 6 mm. Förpackningsstorlekar: 18 vaginaltabletter per blister med flergångsapplikator. 24 vaginaltabletter per blister med flergångsapplikator. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Gedeon Richter Plc. Gyömrői út Ut 19-21 1103 Budapest Ungern Tillverkare Haupt Pharma Münster GmbH Schleebrüggenkamp 15 48159 Münster Tyskland Gedeon Richter Plc. Gyömrői út 19-21 1103 Budapest Ungern Lokal företrädare: Gedeon Richter Nordics AB Barnhusgatan 22 111 23 Stockholm Sverige Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: AT Rewellfem 10 Mikrogramm Vaginaltabletten CZ Vagirux DK Rewellfem EE VAGIRUX ES Vagirux 10 microgram vaginal tablets FI Vagirux HR Vagirux 10 mikrograma tablete za rodnicu HU VAGIRUX 10 mikrogramm hüvelytabletta IE Vagirux IS Rewellfem IT Vagirux LI Rewellfem LT VAGIRUX 10 mikrogramų makšties tabletės LV Vagirux 10 mikrogrami vaginālās tabletes MT Vagirux 10 microgram vaginal tablets NO Vagirux PL Vagirux PT Formyra RO ESTRADIOL RICHTER 10 micrograme comprimate vaginale SE Vagirux SI Vagirux 10 mikrogramov vaginalne tablete SK Vagirux 10 mikrogramov vaginálne tablety Denna bipacksedel ändrades senast 2022-04-21 Övriga informationskällor Så här använder du Vagirux Ta ut applikatorn ur folieförpackningen. Öppna förpackningen i ena änden som bilden visar. Håll i applikatorn och dra ut kolven så långt det går. Tryck ut en vaginaltablett ur en blisterkarta och placera den i hållaren (den breda änden) av applikatorn. För försiktigt in applikatorn i vagina. Stanna när du känner ett visst motstånd (8‑10 cm). För att lösgöra tabletten trycker du in kolven tills det tar stopp. Tabletten fastnar genast vid vaginans vägg. Det kommer inte att ramla ut när du står eller går. Efter varje användning, innan applikatorn används nästa gång, ska applikatorn rengöras på följande sätt: Dra ut kolven ur applikatorn. Rengör både rör och kolv med mild tvål och skölj av dem noga med varmt kranvatten. Skölj röret både utvändigt och invändigt. Avlägsna överflödigt vatten från både rör och kolv genom att skaka dem en kort stund om det behövs. Låt rör och kolv lufttorka på en ren yta (t.ex. en pappershandduk). För in kolven i applikatorn igen så den är redo för nästa användning. Använd applikatorn tills det inte finns några tabletter kvar i förpackningen (18 eller 24 gånger). Kasta den sedan i behållare för hushållsavfall.",
        "composition": "Innehållsdeklaration Den aktiva substansen är estradiol. Varje vaginaltablett innehåller estradiolhemihydrat motsvarande 10 mikrogram estradiol. Övriga innehållsämnen är hypromellos, laktosmonohydrat, majsstärkelse och magnesiumstearat. Filmdrageringen innehåller hypromellos och makrogol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vaginaltabletterna är vita, runda filmdragerade tabletter märkta med ”E” på ena sidan. Tablettens diameter är cirka 6 mm. Förpackningsstorlekar: 18 vaginaltabletter per blister med flergångsapplikator. 24 vaginaltabletter per blister med flergångsapplikator. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Gedeon Richter Plc. Gyömrői út Ut 19-21 1103 Budapest Ungern Tillverkare Haupt Pharma Münster GmbH Schleebrüggenkamp 15 48159 Münster Tyskland Gedeon Richter Plc. Gyömrői út 19-21 1103 Budapest Ungern Lokal företrädare: Gedeon Richter Nordics AB Barnhusgatan 22 111 23 Stockholm Sverige Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: AT Rewellfem 10 Mikrogramm Vaginaltabletten CZ Vagirux DK Rewellfem EE VAGIRUX ES Vagirux 10 microgram vaginal tablets FI Vagirux HR Vagirux 10 mikrograma tablete za rodnicu HU VAGIRUX 10 mikrogramm hüvelytabletta IE Vagirux IS Rewellfem IT Vagirux LI Rewellfem LT VAGIRUX 10 mikrogramų makšties tabletės LV Vagirux 10 mikrogrami vaginālās tabletes MT Vagirux 10 microgram vaginal tablets NO Vagirux PL Vagirux PT Formyra RO ESTRADIOL RICHTER 10 micrograme comprimate vaginale SE Vagirux SI Vagirux 10 mikrogramov vaginalne tablete SK Vagirux 10 mikrogramov vaginálne tablety Denna bipacksedel ändrades senast 2022-04-21",
        "additional-sources": "Övriga informationskällor Så här använder du Vagirux Ta ut applikatorn ur folieförpackningen. Öppna förpackningen i ena änden som bilden visar. Håll i applikatorn och dra ut kolven så långt det går. Tryck ut en vaginaltablett ur en blisterkarta och placera den i hållaren (den breda änden) av applikatorn. För försiktigt in applikatorn i vagina. Stanna när du känner ett visst motstånd (8‑10 cm). För att lösgöra tabletten trycker du in kolven tills det tar stopp. Tabletten fastnar genast vid vaginans vägg. Det kommer inte att ramla ut när du står eller går. Efter varje användning, innan applikatorn används nästa gång, ska applikatorn rengöras på följande sätt: Dra ut kolven ur applikatorn. Rengör både rör och kolv med mild tvål och skölj av dem noga med varmt kranvatten. Skölj röret både utvändigt och invändigt. Avlägsna överflödigt vatten från både rör och kolv genom att skaka dem en kort stund om det behövs. Låt rör och kolv lufttorka på en ren yta (t.ex. en pappershandduk). För in kolven i applikatorn igen så den är redo för nästa användning. Använd applikatorn tills det inte finns några tabletter kvar i förpackningen (18 eller 24 gånger). Kasta den sedan i behållare för hushållsavfall."
    },
    "produktresume": {
        "tradename": "Vagirux 10 mikrogram vaginaltabletter",
        "composition": "Varje vaginaltablett innehåller estradiolhemihydrat motsvarande 10 mikrogram estradiol.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Vaginaltablett.Vit, rund, filmdragerad tablett märkt med ”E” på ena sidan. Tablettens diameter är cirka 6 mm.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av vaginal atrofi på grund av östrogenbrist hos postmenopausala kvinnor (se avsnitt 5.1). 4.2 Dosering och administreringssätt Vagirux kan användas till kvinnor såväl med som utan intakt livmoder. Dosering Vaginalinfektioner ska behandlas innan behandling med Vagirux påbörjas.Behandling kan påbörjas när helst det passar. Initialdos 1 vaginaltablett dagligen i 2 veckor. Underhållsdos: 1 vaginaltablett 2 gånger i veckan.Vid insättning av behandling och vid fortsatt behandling av postmenopausala symtom ska lägsta effektiva dos användas under kortast möjliga tid (se även avsnitt 4.4). För östrogenpreparat som administreras vaginalt där den systemiska exponeringen för östrogen förblir inom det normala postmenopausala intervallet, såsom Vagirux, rekommenderas inte tillägg av gestagen (se avsnitt 4.4 ”Endometriehyperplasi och karcinom”). Glömd dos ska tas så snart som möjligt. Dubblering av dos ska undvikas. Administreringssätt Vagirux administreras intravaginalt med hjälp av applikator, för lokal östrogenbehandling. Administrering av Vagirux: Applikatorn avlägsnas från folieförpackningen. Med ett fast grepp om applikatorn dras kolven ut så långt det går. En vaginaltablett placeras i hållaren (den breda änden) av applikatorn. Applikatorn förs försiktigt in i vagina så långt det går tills visst motstånd känns (8-10 cm). Vaginaltabletten lösgörs genom att kolven trycks in så långt det går. Tabletten fastnar omedelbart på slidväggen. Den faller inte ut om patienten står eller går. Efter varje användning, innan applikatorn används nästa gång, ska applikatorn rengöras. Både rör och kolv ska rengöras med mild tvål och sköljas noga med varmt kranvatten. Både rör och kolv får sedan lufttorka på en ren yta (t.ex. en pappershandduk). Applikatorn används tills förpackningen är tom (18 eller 24 gånger). Därefter ska den kasseras i behållare för hushållsavfall. 4.3 Kontraindikationer Känd, tidigare genomgången eller misstänkt bröstcancer. Känd, tidigare genomgången eller misstänkt östrogenberoende malign tumör (t.ex. endometriecancer). Odiagnostiserad genital blödning. Obehandlad endometriehyperplasi. Tidigare eller pågående venös tromboembolism (djup ventrombos, lungemboli). Kända trombofila sjukdomar (t.ex. brist på protein C, protein S eller antitrombin, se avsnitt 4.4). Aktiv eller nyligen genomgången arteriell tromboembolisk sjukdom (t ex angina, hjärtinfarkt). Akut eller tidigare genomgången leversjukdom så länge leverfunktionsvärdena ej normaliserats. Känd överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt 6.1. Porfyri. 4.4 Varningar och försiktighet För behandling av postmenopausala symtom ska HRT endast sättas in om symtomen påverkar livskvaliteten negativt. Vid all behandling ska en noggrann värdering av nytta-riskbalansen göras minst en gång om året och HRT ska endast fortsätta så länge nyttan överväger riskerna. Medicinsk undersökning/uppföljning Innan hormonell substitutionsbehandling inleds eller återupptas ska en noggrann anamnes tas, som även inkluderar familjeanamnes. En allmän medicinsk och gynekologisk undersökning, som också inkluderar undersökning av brösten, ska göras med hänsyn tagen till anamnesen och till kontraindikationer och varningar inför behandlingen. Under behandlingstiden rekommenderas regelbundna kontroller vars frekvens och innehåll är anpassade till varje enskild kvinna. Kvinnan ska informeras om vilka förändringar i brösten som ska rapporteras till läkare eller sjuksköterska/barnmorska (se ”Bröstcancer” nedan). Undersökningar som även omfattar lämplig bilddiagnostik, t.ex. mammografi, ska utföras i enlighet med gällande rutiner för screening, anpassat till den enskilda kvinnans kliniska behov.Den farmakokinetiska profilen för Vagirux visar att den systemiska absorptionen av estradiol under behandlingen är mycket låg (se avsnitt 5.2). Eftersom Vagirux är ett HRT-preparat måste dock följande beaktas, särskilt vid långtidsbehandling eller upprepad användning av detta läkemedel. Tillstånd som kräver övervakning Om patienten har eller tidigare har haft något av följande tillstånd, och/eller detta har förvärrats under graviditet eller tidigare hormonbehandling, ska patienten övervakas noga. Man måste vara medveten om att dessa tillstånd kan återkomma eller förvärras vid östrogenbehandling, särskilt: leiomyom (uterin fibroid) eller endometrios riskfaktorer för tromboembolisk sjukdom (se nedan) riskfaktorer för östrogenberoende tumörer, t ex första gradens ärftlighet för bröstcancer hypertoni leversjukdom (t.ex. leveradenom) diabetes mellitus med eller utan kärlkomplikation kolelitiasis migrän eller (svår) huvudvärk systemisk lupus erythematosus endometriehyperplasi i anamnesen (se nedan) epilepsi astma otoskleros. Den farmakokinetiska profilen för Vagirux visar att absorptionen av estradiol under behandlingen är mycket låg (se avsnitt 5.2). Återfall i eller försämring av ovan nämnda tillstånd är därför mindre sannolikt i jämförelse med vid systemisk östrogenbehandling. Skäl till att omedelbart avbryta behandlingen Behandlingen ska avbrytas om en kontraindikation upptäcks, samt i följande situationer: Gulsot eller försämrad leverfunktion. Signifikant ökning av blodtrycket. Debut av migränliknande huvudvärk. Graviditet. Endometriehyperplasi och karcinom Kvinnor med intakt uterus som tidigare behandlats med östrogen utan tillägg av gestagen ska undersökas noga för att utesluta hyperstimulering/malignitet i endometriet innan behandling med Vagirux påbörjas.Risken för endometriehyperplasi och endometriecancer är förhöjd hos kvinnor med intakt uterus som långtidsbehandlas med enbart systemiskt östrogen. När det gäller östrogenpreparat som administreras vaginalt och där den systemiska exponeringen för östrogen kvarstår inom det normala postmenopausala intervallet, såsom Vagirux, rekommenderas inte tillägg av gestagen. Under behandling med estradiol 10 mikrogram vaginaltabletter kan en mindre systemisk absorption förekomma hos vissa patienter, särskilt under de första två veckorna med administrering en gång dagligen. Den genomsnittliga E2-koncentrationen i plasma (Cave (0-24)) under samtliga utvärderade dagar förblev dock inom det normala postmenopausala intervallet hos alla försökspersoner (se avsnitt 5.2). Endometriesäkerheten för lokalt, vaginalt administrerat östrogen under långtidsbehandling (mer än 1 år) eller vid upprepad användning är inte fastställd. Därför ska en översyn av behandlingen göras minst en gång om året vid upprepad behandling, varvid eventuella symtom på endometriehyperplasi eller karcinom särskilt ska beaktas.Generellt ska substitutionsterapi med östrogen inte förskrivas under längre perioder än ett år utan förnyad läkarundersökning, inklusive gynekologisk undersökning. Om blödning eller stänkblödning uppträder någon gång under behandlingen ska orsaken utredas, vilket kan inkludera endometriebiopsi för att utesluta endometriemalignitet. Kvinnan ska uppmanas att kontakta sin läkare vid blödning eller stänkblödning under behandlingen med Vagirux.Behandling med enbart östrogen kan leda till utveckling av premaligna eller maligna förändringar i kvarstående endometrioshärdar. Därför tillråds försiktighet när detta läkemedel används av kvinnor som genomgått hysterektomi p.g.a. endometrios, särskilt om man vet att det finns kvarstående endometrios. Följande risker har förknippats med systemisk HRT och gäller i mindre utsträckning östrogenpreparat som administreras vaginalt, där den systemiska exponeringen för östrogen förblir inom det normala postmenopausala intervallet. De ska dock beaktas vid långvarig eller upprepad användning av detta läkemedel. Bröstcancer Epidemiologiska belägg från en stor metaanalys tyder på att det inte finns någon ökad risk för bröstcancer hos kvinnor som inte tidigare haft bröstcancer och tar en låg dos vaginalt applicerade östrogener. Det är okänt om en låg dos vaginala östrogener stimulerar till återfall i bröstcancer. Ovarialcancer Ovarialcancer är mycket mer sällsynt än bröstcancer. Epidemiologisk evidens från en stor metaanalys tyder på en något förhöjd risk hos kvinnor som tar systemisk HRT med enbart östrogen. Den ökade risken blir tydlig inom 5 års användning och minskar med tiden efter avbruten behandling. Venös tromboembolism Systemisk HRT är associerat med en 1,3 till 3 gånger högre risk för utveckling av venös tromboembolism (VTE), dvs. djup ventrombos eller lungemboli. En sådan händelse är mer trolig under det första året med HRT än senare (se avsnitt 4.8). Patienter med kända trombofila tillstånd har en ökad risk för VTE och HRT kan öka denna risk ytterligare. HRT är därför kontraindicerat till dessa patienter (se avsnitt 4.3). Allmänt erkända riskfaktorer för VTE inkluderar användning av östrogener, högre ålder, stora kirurgiska ingrepp, långvarig immobilisering, fetma (BMI >30 kg/m2), graviditet och postpartumperioden, systemisk lupus erythematosus (SLE) och cancer. Det råder ingen konsensus om huruvida åderbråck spelar någon roll för VTE. Som hos alla postoperativa patienter måste förebyggande åtgärder övervägas för att förhindra VTE efter operation. Om längre tids immobilisering kommer att följa efter en planerad operation rekommenderas att uppehåll görs i HRT-behandlingen 4‑6 veckor före ingreppet. Behandlingen ska inte återupptas förrän kvinnan är fullständigt mobiliserad.Kvinnor utan egen anamnes på VTE men som har en förstagradssläkting som haft trombos i ung ålder kan erbjudas screening/utredning efter noggrann information om dess begränsningar (endast en del trombofila defekter upptäcks vid en screening).Om en trombofil defekt identifieras som en annan typ av trombos än den som förekommer hos familjemedlemmar, eller om defekten är ”svår” (t.ex. brist på antitrombin, protein S eller protein C, eller en kombination av defekter), är HRT kontraindicerat.För kvinnor som redan långtidsbehandlas med antikoagulantia ska en noggrann nytta-riskbedömning med användning av HRT utföras.Om VTE utvecklas efter att behandlingen påbörjats ska läkemedlet sättas ut. Patienterna ska uppmanas att omedelbart kontakta läkare vid symtom som kan tyda på tromboemboli (t.ex. smärtsam svullnad i ett ben, plötslig bröstsmärta, dyspné). Kranskärlssjukdom Randomiserade kontrollerade data fann ingen ökad risk för kranskärlssjukdom hos kvinnor som genomgått hysterektomi och behandlades med enbart systemiskt östrogen. Ischemisk stroke Systemisk behandling med enbart östrogen är associerat med en upp till 1,5 gånger högre risk för ischemisk stroke. Den relativa risken förändras inte med ålder eller tid efter menopaus. Dock ökar den totala risken för stroke med åldern hos kvinnor som behandlas med HRT eftersom risken för stroke vid baslinjen är starkt åldersberoende (se avsnitt 4.8). Andra tillstånd Östrogener kan ge vätskeretention varför patienter med hjärtsjukdom eller nedsatt njurfunktion ska observeras noga.Kvinnor med redan befintlig hypertriglyceridemi ska följas upp noga under behandling med HRT eftersom sällsynta fall av kraftigt förhöjda triglyceridnivåer i plasma, som kan leda till pankreatit, har rapporterats vid östrogenbehandling av kvinnor med detta tillstånd.Exogena östrogener kan orsaka eller förvärra symtomen på ärftligt eller förvärvat angioödem.Östrogener ökar mängden tyroxinbindande globulin (TBG), vilket medför ökade totala nivåer av cirkulerande tyreoideahormon, (mätt såsom proteinbundet jod (PBI)), T4-nivåer (mätt med kolonn eller med radioimmunanalys, RIA) och T3-nivåer (mätt med RIA). T3-resinupptaget minskar, vilket speglar de ökade nivåerna av TBG. Koncentrationerna av fritt T4 och fritt T3 är opåverkade. Även andra bindande proteiner kan öka i serum, t ex kortikosteroidbindande globulin (CBG) och könshormonbindande globulin (sex hormone binding globulin, SHBG), vilket leder till ökade nivåer av cirkulerande kortikosteroider respektive könssteroider. Koncentrationerna av fria eller biologiskt aktiva hormoner förändras dock inte. Andra plasmaproteiner kan vara förhöjda (substrat för angiotensin/renin, alfa-1-antitrypsin, ceruloplasmin).Den minimala systemiska absorptionen av estradiol vid lokal vaginal administrering (se avsnitt 5.2) resulterar sannolikt i en mindre uttalad effekt på plasmabindande proteiner än vid systemisk HRT.HRT förbättrar inte den kognitiva funktionen. Det finns vissa belägg från WHI-studien för en ökad risk för sannolik demens hos kvinnor som börjar använda kontinuerlig HRT med kombinations­behandling eller enbart östrogen efter 65 års ålder.Intravaginal applikator kan orsaka en mindre lokal skada, särskilt hos kvinnor med allvarlig vaginal atrofi.Det finns begränsad evidens kring riskerna med HRT vid behandling av prematur menopaus. På grund av den låga absoluta risken hos yngre kvinnor kan dock nytta-riskbalansen för dessa kvinnor vara mer gynnsam än för äldre kvinnor. 4.5 Interaktioner med andra läkemedel och övriga interaktioner På grund av den vaginala administreringen och den minimala systemiska absorptionen är det osannolikt att några kliniskt relevanta läkemedelsinteraktioner kommer att inträffa med Vagirux. Interaktioner med andra lokalt applicerade vaginala behandlingar ska dock beaktas. 4.6 Fertilitet, graviditet och amning Graviditet Vagirux är inte indicerat under graviditet. Om en kvinna blir gravid under pågående behandling med Vagirux ska behandlingen omedelbart avbrytas. Resultaten från de flesta epidemiologiska studier som hittills genomförts och är relevanta avseende oavsiktlig fetal exponering för östrogener visar inte på teratogena eller fetotoxiska effekter. Amning Vagirux är inte indicerat under amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga kända effekter. 4.8 Biverkningar Biverkningar från kliniska prövningar Fler än 673 patienter har behandlats med estradiol 10 mikrogram vaginaltabletter i kliniska prövningar, varav över 497 patienter har behandlats i som mest 52 veckor. I en 6 veckor lång klinisk prövning av Vagirux på totalt 430 patienter bekräftades den biverkningsprofil som erhållits från de initiala kliniska prövningarna. Östrogenrelaterade biverkningar som bröstsmärta, perifert ödem och postmenopausala blödningar har rapporterats i mycket liten omfattning med estradiol 10 mikrogram vaginaltabletter jämförbart med placebo, men i de fall sådana biverkningar uppkommer sker det med störst sannolikhet i början av behandlingen.Biverkningar som observerats med högre frekvens hos patienter som behandlas med estradiol 10 mikrogram i jämförelse med placebo och som kan ha samband med behandlingen redovisas nedan. Organsystem Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1 000, <1/100 Infektioner och infestationer Vulvovaginal svampinfektion Centrala och perifera nervsystemet Huvudvärk Blodkärl Värmevallning Hypertoni Magtarmkanalen Buksmärta Illamående Hud och subkutan vävnad Hudutslag Reproduktionsorgan och bröstkörtel Vaginalblödning, vaginalfluor eller vaginal obehagskänsla Undersökningar Viktökning Erfarenheter efter godkännandet för försäljning Förutom ovan nämnda biverkningar har följande biverkningar spontanrapporterats av patienter som behandlas med estradiol 25 mikrogram vaginaltabletter och bedöms ha ett möjligt samband med behandlingen. Frekvensen för dessa spontanrapporterade biverkningar är ”mycket sällsynta” (<1/10 000 patientår). Neoplasier: benigna, maligna och ospecificerade (samt cystor och polyper): bröstcancer, endometriecancer. Immunsystemet: generaliserade överkänslighetsreaktioner (t.ex. anafylaktisk reaktion/chock). Metabolism och nutrition: vätskeretention. Psykiska störningar: insomni. Centrala och perifera nervsystemet: förvärrad migrän. Blodkärl: djup ventrombos. Magtarmkanalen: diarré. Hud och subkutan vävnad: urtikaria, erytematöst utslag, kliande utslag, genital klåda. Reproduktionsorgan och bröstkörtel: endometriehyperplasi, vaginal irritation, vaginal smärta, vaginism, vaginala sår. Allmänna symtom och/eller symtom vid administreringsstället: utebliven effekt. Undersökningar: viktökning, förhöjd östrogennivå i blodet. Andra biverkningar har rapporterats i samband med systemisk östrogen/gestagen-behandling. Eftersom riskberäkningarna har gjorts utifrån systemisk exponering är det inte känt hur dessa kan tillämpas på lokal behandling: Gallblåsesjukdom. Hud och subkutan vävnad: kloasma, erythema multiforme, erythema nodosum och vaskulär purpura. Sannolik demens över 65 år ålder (se avsnitt 4.4.) Klasseffekter associerade med systemisk HRT Följande risker har förknippats med systemisk HRT och gäller i mindre utsträckning för östrogenpreparat som administreras vaginalt, där den systemiska exponeringen för östrogen förblir inom det normala postmenopausala intervallet. Ovarialcancer Användning av systemisk HRT har associerats med en något förhöjd risk för ovarialcancer (se avsnitt 4.4). Vid en metaanalys av 52 epidemiologiska studier rapporterades en ökad risk för ovarialcancer hos kvinnor som använder systemisk HRT jämfört med hos kvinnor som aldrig använt HRT (RR 1,43; 95 % CI 1,31‑1,56). Bland kvinnor i åldern 50 till 54 år som har tagit HRT i 5 år betyder det omkring 1 extra fall per 2 000 användare. Bland kvinnor i åldern 50 till 54 år som inte tar HRT kommer cirka 2 av 2 000 kvinnor att få ovarialcancer under en 5-årsperiod. Risk för venös tromboembolism Systemisk HRT är associerat med en 1,3 till 3 gånger högre risk för utveckling av venös tromboembolism (VTE), dvs. djup ventrombos eller lungemboli. En sådan händelse är mer trolig under det första året med HRT än senare (se avsnitt 4.4). Resultat från WHI-studierna presenteras nedan: WHI-studierna – adderad risk för VTE under 5 års användning Ålder (år) Incidens per 1 000 kvinnor i placebogruppen under 5 år Relativ risk och 95 % CI Extra fall per 1 000 HRT-användare Enbart oralt östrogen* 50‑59 7 1,2 (0,6‑2,4) 1 (-3‑10) *Studie på kvinnor utan livmoder. Risk för ischemisk stroke Systemisk HRT är associerat med en upp till 1,5 gånger högre relativ risk för ischemisk stroke. Risken för hemorragisk stroke ökar inte under användningstiden. Den relativa risken förändras inte beroende på ålder eller behandlingstidens längd, men eftersom risken vid baslinjen är starkt åldersberoende ökar den totala risken för stroke med åldern hos kvinnor som använder HRT (se avsnitt 4.4).WHI-studierna i kombination – adderad risk för ischemisk stroke* under 5 års användning Ålder (år) Incidens per 1 000 kvinnor i placebogruppen under 5 år Relativ risk och 95% CI Extra fall per 1 000 HRT-användare under 5 år 50‑59 8 1,3 (1,1‑1,6) 3 (1‑5) *Ingen åtskillnad gjordes mellan ischemisk och hemorragisk stroke. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vagirux är avsedd för intravaginal användning och dosen estradiol är mycket låg. Överdosering är därför osannolik, men om det skulle inträffa är behandlingen symtomatisk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: naturliga och halvsyntetiska estrogener, ATC-kod: G03CA03Det aktiva innehållsämnet, syntetiskt 17β-estradiol, är kemiskt och biologiskt identiskt med endogent humant estradiol.Endogent 17β-estradiol inducerar och upprätthåller primära och sekundära kvinnliga könskaraktäristika. Den biologiska effekten av 17β -estradiol utövas genom ett antal specifika östrogenreceptorer. Steroidreceptorkomplexet är bundet till cellernas DNA och inducerar syntes av specifika proteiner.Vaginalepitelets utmognad är beroende av östrogener. Östrogener ökar antalet ytliga och intermediära celler och minskar antalet basalceller i vaginalutstryk.Östrogener upprätthåller vaginalt pH runt normalvärdet (4,5) vilket ökar den normala bakteriefloran.Behandling av vaginala östrogenbristsymtom: vaginalt administrerad östrogen lindrar symtom på vaginal atrofi orsakad av östrogenbrist hos postmenopausala kvinnor.En 12-månader lång dubbelblind, randomiserad, placebokontrollerad multicenterstudie med parallella grupper har utförts för att utvärdera effekten och säkerheten med estradiol 10 mikrogram vaginaltabletter för behandling av postmenopausala symtom på vaginal atrofi.Efter 12 veckors behandling med estradiol 10 mikrogram vaginaltabletter visade förändringarna från baslinjevärdena på en signifikant förbättring av tre primära effektmått jämfört med placebobehandling: vaginalt mognadsindex och mognadsvärde, normalisering av vaginalt pH samt lindring av de måttliga/svåra urogenitala symtom som kvinnorna upplevde som mest besvärande.Endometriesäkerheten för estradiol 10 mikrogram vaginaltabletter utvärderades i ovan nämnda studie och i ytterligare en öppen multicenterstudie. Totalt undergick 386 kvinnor endometriebiopsi i början och i slutet av 52 veckors-behandlingen. Incidensen hyperplasi och/eller karcinom var 0,52 % (95 % CI 0,06 %, 1,86 %), vilket visar att risken inte är förhöjd.En 6 veckor lång placebokontrollerad prövning med estradiol 10 mikrogram vaginaltabletter bekräftade en signifikant förbättring av vaginalt mognadsvärde och normalisering av pH-värdet. 5.2 Farmakokinetiska egenskaper Absorption Östrogener absorberas väl genom hud, slemhinnor och magtarmkanalen. Efter vaginal administrering absorberas estradiol utan första-passagemetabolism. En 12-veckors singelcenter, randomiserad, öppen, parallellgruppsstudie med multipla doser har genomförts för att utvärdera graden av systemisk absorption av estradiol en 10 mikrograms vaginaltablett. Försökspersonerna randomiserades 1:1 till att få antingen 10 mikrogram eller 25 mikrogram estradiol i form av vaginaltabletter. Plasmanivåerna av estradiol (E2), östron (E1) och östronsulfat (E1S) uppmättes. AUC(0-24) för E2-nivåerna i plasma ökade i det närmaste proportionellt efter administrering av 10 mikrogram och 25 mikrogram estradiol vaginaltablett. AUC(0-24) indikerade högre systemisk estradiolnivå för 10 mikrogram E2 tabletten jämfört med baslinjevärdet på behandlingsdag 1, 14 och 83, vilket var statistiskt signifikant dag 1 och dag 14 (tabell 1). Dock kvarstod de genomsnittliga plasmakoncentrationerna (Cave (0-24)) av E2 inom det normala postmenopausala intervallet hos alla försökspersonerna under alla dagar som utvärderades. Data från dag 82 och dag 83 jämförda med baslinjevärdena visar att det inte finns någon kumulativ effekt vid underhållsbehandling två gånger i veckan. Tabell 1. Farmakokinetiska parametrar baserade på koncentrationen av estradiol (E2) i plasma: estradiol 10 mikrogram vaginaltablett AUC(0-24) pg x h/ml (geom. medelv.) Cave (0-24) pg/ml (geom. medelv.) Dag -1 75,65 3,15 Dag 1 225,35 9,39 Dag 14 157,47 6,56 Dag 82 44,95 1,87 Dag 83 111,41 4,64 Nivåerna av östron och östronsulfat efter administrering av estradiol 10 mikrogram vaginaltabletter i 12 veckor översteg inte baslinjevärdena, dvs. ingen ackumulering av östron eller östronsulfat observerades.Resultaten bekräftades i ytterligare en 14 dagars farmakokinetisk studie av Vagirux. Distribution Distributionen av exogena östrogener liknar den för endogent östrogen. Östrogener distribueras till hela kroppen och finns generellt i högre koncentrationer i målorganen för könshormoner. Östrogener cirkulerar i blodet bundna till könshormonbindande globulin (SHBG) och albumin. Metabolism Exogena östrogener metaboliseras på samma sätt som endogena östrogener. Metabolisk omvandling äger huvudsakligen rum i levern. Estradiol omvandlas reversibelt till östron och båda kan omvandlas till estriol, som är huvudmetaboliten i urin. Hos postmenopausala kvinnor utgörs en betydande andel av de cirkulerande östrogenerna av sulfatkonjugat, särskilt östronsulfat, som fungerar som en cirkulerande reserv för bildandet av mer aktiva östrogener. Eliminering Estradiol, östron och estriol utsöndras i urinen som glukuronid- och sulfatkonjugat. Särskilda patientgrupper Graden av systemisk absorption av estradiol vid behandling med estradiol 10 mikrogram vaginal­tabletter har endast utvärderats hos postmenopausala kvinnor i åldern 60‑70 år (medelålder 65,4 år). 5.3 Prekliniska säkerhetsuppgifter 17β-estradiol är en välkänd substans. Det finns inga prekliniska data av relevans för säkerhets­bedömningen utöver vad som redan beaktats i andra stycken i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: HypromellosLaktosmonohydratMajsstärkelseMagnesiumstearat Filmdragering: HypromellosMakrogol 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvara blisterna i ytterkartongen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Vagirux 10 mikrogram vaginaltabletter är förpackade i blisterförpackningar av PVC/PVDC/aluminium.Blistren är förpackade i kartonger tillsammans med applikatorer i separata folieförpackningarFörpackningsstorlekar:18 eller 24 vaginaltabletter med en applikator i varje kartong.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering 17β-estradiol kan förväntas innebära en risk för vattenmiljöer, speciellt för fiskbestånd. Se avsnitt 4.2 för anvisningar om rengöring och kassering av applikatorer.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Gedeon Richter Plc.Gyömrői út 19-211103 BudapestUngern",
        "approval-number": "59171",
        "approval-first-date": "Första godkännandet: 2021-02-02",
        "revision-date": "2022-04-21"
    },
    "fass_text": {
        "indication": "Behandling av vaginal atrofi på grund av östrogenbrist hos postmenopausala kvinnor (se avsnitt Farmakodynamik).",
        "contraindication": "Känd, tidigare genomgången eller misstänkt bröstcancer. Känd, tidigare genomgången eller misstänkt östrogenberoende malign tumör (t.ex. endometriecancer). Odiagnostiserad genital blödning. Obehandlad endometriehyperplasi. Tidigare eller pågående venös tromboembolism (djup ventrombos, lungemboli). Kända trombofila sjukdomar (t.ex. brist på protein C, protein S eller antitrombin, se avsnitt Varningar och försiktighet). Aktiv eller nyligen genomgången arteriell tromboembolisk sjukdom (t ex angina, hjärtinfarkt). Akut eller tidigare genomgången leversjukdom så länge leverfunktionsvärdena ej normaliserats. Känd överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt Innehåll. Porfyri.",
        "dosage": "Vagirux kan användas till kvinnor såväl med som utan intakt livmoder. Dosering Vaginalinfektioner ska behandlas innan behandling med Vagirux påbörjas. Behandling kan påbörjas när helst det passar. Initialdos 1 vaginaltablett dagligen i 2 veckor. Underhållsdos: 1 vaginaltablett 2 gånger i veckan. Vid insättning av behandling och vid fortsatt behandling av postmenopausala symtom ska lägsta effektiva dos användas under kortast möjliga tid (se även avsnitt Varningar och försiktighet). För östrogenpreparat som administreras vaginalt där den systemiska exponeringen för östrogen förblir inom det normala postmenopausala intervallet, såsom Vagirux, rekommenderas inte tillägg av gestagen (se avsnitt Varningar och försiktighet ”Endometriehyperplasi och karcinom”). Glömd dos ska tas så snart som möjligt. Dubblering av dos ska undvikas. Administreringssätt Vagirux administreras intravaginalt med hjälp av applikator, för lokal östrogenbehandling. Administrering av Vagirux: Applikatorn avlägsnas från folieförpackningen. Med ett fast grepp om applikatorn dras kolven ut så långt det går. En vaginaltablett placeras i hållaren (den breda änden) av applikatorn. Applikatorn förs försiktigt in i vagina så långt det går tills visst motstånd känns (8-10 cm). Vaginaltabletten lösgörs genom att kolven trycks in så långt det går. Tabletten fastnar omedelbart på slidväggen. Den faller inte ut om patienten står eller går. Efter varje användning, innan applikatorn används nästa gång, ska applikatorn rengöras. Både rör och kolv ska rengöras med mild tvål och sköljas noga med varmt kranvatten. Både rör och kolv får sedan lufttorka på en ren yta (t.ex. en pappershandduk). Applikatorn används tills förpackningen är tom (18 eller 24 gånger). Därefter ska den kasseras i behållare för hushållsavfall.",
        "caution": "För behandling av postmenopausala symtom ska HRT endast sättas in om symtomen påverkar livskvaliteten negativt. Vid all behandling ska en noggrann värdering av nytta-riskbalansen göras minst en gång om året och HRT ska endast fortsätta så länge nyttan överväger riskerna. Medicinsk undersökning/uppföljning Innan hormonell substitutionsbehandling inleds eller återupptas ska en noggrann anamnes tas, som även inkluderar familjeanamnes. En allmän medicinsk och gynekologisk undersökning, som också inkluderar undersökning av brösten, ska göras med hänsyn tagen till anamnesen och till kontraindikationer och varningar inför behandlingen. Under behandlingstiden rekommenderas regelbundna kontroller vars frekvens och innehåll är anpassade till varje enskild kvinna. Kvinnan ska informeras om vilka förändringar i brösten som ska rapporteras till läkare eller sjuksköterska/barnmorska (se ”Bröstcancer” nedan). Undersökningar som även omfattar lämplig bilddiagnostik, t.ex. mammografi, ska utföras i enlighet med gällande rutiner för screening, anpassat till den enskilda kvinnans kliniska behov. Den farmakokinetiska profilen för Vagirux visar att den systemiska absorptionen av estradiol under behandlingen är mycket låg (se avsnitt Farmakokinetik). Eftersom Vagirux är ett HRT-preparat måste dock följande beaktas, särskilt vid långtidsbehandling eller upprepad användning av detta läkemedel. Tillstånd som kräver övervakning Om patienten har eller tidigare har haft något av följande tillstånd, och/eller detta har förvärrats under graviditet eller tidigare hormonbehandling, ska patienten övervakas noga. Man måste vara medveten om att dessa tillstånd kan återkomma eller förvärras vid östrogenbehandling, särskilt: leiomyom (uterin fibroid) eller endometrios riskfaktorer för tromboembolisk sjukdom (se nedan) riskfaktorer för östrogenberoende tumörer, t ex första gradens ärftlighet för bröstcancer hypertoni leversjukdom (t.ex. leveradenom) diabetes mellitus med eller utan kärlkomplikation kolelitiasis migrän eller (svår) huvudvärk systemisk lupus erythematosus endometriehyperplasi i anamnesen (se nedan) epilepsi astma otoskleros. Den farmakokinetiska profilen för Vagirux visar att absorptionen av estradiol under behandlingen är mycket låg (se avsnitt Farmakokinetik). Återfall i eller försämring av ovan nämnda tillstånd är därför mindre sannolikt i jämförelse med vid systemisk östrogenbehandling. Skäl till att omedelbart avbryta behandlingen Behandlingen ska avbrytas om en kontraindikation upptäcks, samt i följande situationer: Gulsot eller försämrad leverfunktion. Signifikant ökning av blodtrycket. Debut av migränliknande huvudvärk. Graviditet. Endometriehyperplasi och karcinom Kvinnor med intakt uterus som tidigare behandlats med östrogen utan tillägg av gestagen ska undersökas noga för att utesluta hyperstimulering/malignitet i endometriet innan behandling med Vagirux påbörjas. Risken för endometriehyperplasi och endometriecancer är förhöjd hos kvinnor med intakt uterus som långtidsbehandlas med enbart systemiskt östrogen. När det gäller östrogenpreparat som administreras vaginalt och där den systemiska exponeringen för östrogen kvarstår inom det normala postmenopausala intervallet, såsom Vagirux, rekommenderas inte tillägg av gestagen. Under behandling med estradiol 10 mikrogram vaginaltabletter kan en mindre systemisk absorption förekomma hos vissa patienter, särskilt under de första två veckorna med administrering en gång dagligen. Den genomsnittliga E2-koncentrationen i plasma (Cave (0-24)) under samtliga utvärderade dagar förblev dock inom det normala postmenopausala intervallet hos alla försökspersoner (se avsnitt Farmakokinetik). Endometriesäkerheten för lokalt, vaginalt administrerat östrogen under långtidsbehandling (mer än 1 år) eller vid upprepad användning är inte fastställd. Därför ska en översyn av behandlingen göras minst en gång om året vid upprepad behandling, varvid eventuella symtom på endometriehyperplasi eller karcinom särskilt ska beaktas. Generellt ska substitutionsterapi med östrogen inte förskrivas under längre perioder än ett år utan förnyad läkarundersökning, inklusive gynekologisk undersökning. Om blödning eller stänkblödning uppträder någon gång under behandlingen ska orsaken utredas, vilket kan inkludera endometriebiopsi för att utesluta endometriemalignitet. Kvinnan ska uppmanas att kontakta sin läkare vid blödning eller stänkblödning under behandlingen med Vagirux. Behandling med enbart östrogen kan leda till utveckling av premaligna eller maligna förändringar i kvarstående endometrioshärdar. Därför tillråds försiktighet när detta läkemedel används av kvinnor som genomgått hysterektomi p.g.a. endometrios, särskilt om man vet att det finns kvarstående endometrios. Följande risker har förknippats med systemisk HRT och gäller i mindre utsträckning östrogenpreparat som administreras vaginalt, där den systemiska exponeringen för östrogen förblir inom det normala postmenopausala intervallet. De ska dock beaktas vid långvarig eller upprepad användning av detta läkemedel. Bröstcancer Epidemiologiska belägg från en stor metaanalys tyder på att det inte finns någon ökad risk för bröstcancer hos kvinnor som inte tidigare haft bröstcancer och tar en låg dos vaginalt applicerade östrogener. Det är okänt om en låg dos vaginala östrogener stimulerar till återfall i bröstcancer. Ovarialcancer Ovarialcancer är mycket mer sällsynt än bröstcancer. Epidemiologisk evidens från en stor metaanalys tyder på en något förhöjd risk hos kvinnor som tar systemisk HRT med enbart östrogen. Den ökade risken blir tydlig inom 5 års användning och minskar med tiden efter avbruten behandling. Venös tromboembolism Systemisk HRT är associerat med en 1,3 till 3 gånger högre risk för utveckling av venös tromboembolism (VTE), dvs. djup ventrombos eller lungemboli. En sådan händelse är mer trolig under det första året med HRT än senare (se avsnitt Biverkningar). Patienter med kända trombofila tillstånd har en ökad risk för VTE och HRT kan öka denna risk ytterligare. HRT är därför kontraindicerat till dessa patienter (se avsnitt Kontraindikationer). Allmänt erkända riskfaktorer för VTE inkluderar användning av östrogener, högre ålder, stora kirurgiska ingrepp, långvarig immobilisering, fetma (BMI >30 kg/m2), graviditet och postpartumperioden, systemisk lupus erythematosus (SLE) och cancer. Det råder ingen konsensus om huruvida åderbråck spelar någon roll för VTE. Som hos alla postoperativa patienter måste förebyggande åtgärder övervägas för att förhindra VTE efter operation. Om längre tids immobilisering kommer att följa efter en planerad operation rekommenderas att uppehåll görs i HRT-behandlingen 4‑6 veckor före ingreppet. Behandlingen ska inte återupptas förrän kvinnan är fullständigt mobiliserad. Kvinnor utan egen anamnes på VTE men som har en förstagradssläkting som haft trombos i ung ålder kan erbjudas screening/utredning efter noggrann information om dess begränsningar (endast en del trombofila defekter upptäcks vid en screening). Om en trombofil defekt identifieras som en annan typ av trombos än den som förekommer hos familjemedlemmar, eller om defekten är ”svår” (t.ex. brist på antitrombin, protein S eller protein C, eller en kombination av defekter), är HRT kontraindicerat. För kvinnor som redan långtidsbehandlas med antikoagulantia ska en noggrann nytta-riskbedömning med användning av HRT utföras. Om VTE utvecklas efter att behandlingen påbörjats ska läkemedlet sättas ut. Patienterna ska uppmanas att omedelbart kontakta läkare vid symtom som kan tyda på tromboemboli (t.ex. smärtsam svullnad i ett ben, plötslig bröstsmärta, dyspné). Kranskärlssjukdom Randomiserade kontrollerade data fann ingen ökad risk för kranskärlssjukdom hos kvinnor som genomgått hysterektomi och behandlades med enbart systemiskt östrogen. Ischemisk stroke Systemisk behandling med enbart östrogen är associerat med en upp till 1,5 gånger högre risk för ischemisk stroke. Den relativa risken förändras inte med ålder eller tid efter menopaus. Dock ökar den totala risken för stroke med åldern hos kvinnor som behandlas med HRT eftersom risken för stroke vid baslinjen är starkt åldersberoende (se avsnitt Biverkningar). Andra tillstånd Östrogener kan ge vätskeretention varför patienter med hjärtsjukdom eller nedsatt njurfunktion ska observeras noga. Kvinnor med redan befintlig hypertriglyceridemi ska följas upp noga under behandling med HRT eftersom sällsynta fall av kraftigt förhöjda triglyceridnivåer i plasma, som kan leda till pankreatit, har rapporterats vid östrogenbehandling av kvinnor med detta tillstånd. Exogena östrogener kan orsaka eller förvärra symtomen på ärftligt eller förvärvat angioödem. Östrogener ökar mängden tyroxinbindande globulin (TBG), vilket medför ökade totala nivåer av cirkulerande tyreoideahormon, (mätt såsom proteinbundet jod (PBI)), T4-nivåer (mätt med kolonn eller med radioimmunanalys, RIA) och T3-nivåer (mätt med RIA). T3-resinupptaget minskar, vilket speglar de ökade nivåerna av TBG. Koncentrationerna av fritt T4 och fritt T3 är opåverkade. Även andra bindande proteiner kan öka i serum, t ex kortikosteroidbindande globulin (CBG) och könshormonbindande globulin (sex hormone binding globulin, SHBG), vilket leder till ökade nivåer av cirkulerande kortikosteroider respektive könssteroider. Koncentrationerna av fria eller biologiskt aktiva hormoner förändras dock inte. Andra plasmaproteiner kan vara förhöjda (substrat för angiotensin/renin, alfa-1-antitrypsin, ceruloplasmin). Den minimala systemiska absorptionen av estradiol vid lokal vaginal administrering (se avsnitt Farmakokinetik) resulterar sannolikt i en mindre uttalad effekt på plasmabindande proteiner än vid systemisk HRT. HRT förbättrar inte den kognitiva funktionen. Det finns vissa belägg från WHI-studien för en ökad risk för sannolik demens hos kvinnor som börjar använda kontinuerlig HRT med kombinations­behandling eller enbart östrogen efter 65 års ålder. Intravaginal applikator kan orsaka en mindre lokal skada, särskilt hos kvinnor med allvarlig vaginal atrofi. Det finns begränsad evidens kring riskerna med HRT vid behandling av prematur menopaus. På grund av den låga absoluta risken hos yngre kvinnor kan dock nytta-riskbalansen för dessa kvinnor vara mer gynnsam än för äldre kvinnor.",
        "interaction": "På grund av den vaginala administreringen och den minimala systemiska absorptionen är det osannolikt att några kliniskt relevanta läkemedelsinteraktioner kommer att inträffa med Vagirux. Interaktioner med andra lokalt applicerade vaginala behandlingar ska dock beaktas.",
        "pregnancy": "Vagirux är inte indicerat under graviditet. Om en kvinna blir gravid under pågående behandling med Vagirux ska behandlingen omedelbart avbrytas. Resultaten från de flesta epidemiologiska studier som hittills genomförts och är relevanta avseende oavsiktlig fetal exponering för östrogener visar inte på teratogena eller fetotoxiska effekter.",
        "breastfeeding": "Vagirux är inte indicerat under amning.",
        "driving": "Inga kända effekter.",
        "side-effects": "Biverkningar från kliniska prövningar Fler än 673 patienter har behandlats med estradiol 10 mikrogram vaginaltabletter i kliniska prövningar, varav över 497 patienter har behandlats i som mest 52 veckor. I en 6 veckor lång klinisk prövning av Vagirux på totalt 430 patienter bekräftades den biverkningsprofil som erhållits från de initiala kliniska prövningarna. Östrogenrelaterade biverkningar som bröstsmärta, perifert ödem och postmenopausala blödningar har rapporterats i mycket liten omfattning med estradiol 10 mikrogram vaginaltabletter jämförbart med placebo, men i de fall sådana biverkningar uppkommer sker det med störst sannolikhet i början av behandlingen. Biverkningar som observerats med högre frekvens hos patienter som behandlas med estradiol 10 mikrogram i jämförelse med placebo och som kan ha samband med behandlingen redovisas nedan. Organsystem Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1 000, <1/100 Infektioner och infestationer Vulvovaginal svampinfektion Centrala och perifera nervsystemet Huvudvärk Blodkärl Värmevallning Hypertoni Magtarmkanalen Buksmärta Illamående Hud och subkutan vävnad Hudutslag Reproduktionsorgan och bröstkörtel Vaginalblödning, vaginalfluor eller vaginal obehagskänsla Undersökningar Viktökning Erfarenheter efter godkännandet för försäljning Förutom ovan nämnda biverkningar har följande biverkningar spontanrapporterats av patienter som behandlas med estradiol 25 mikrogram vaginaltabletter och bedöms ha ett möjligt samband med behandlingen. Frekvensen för dessa spontanrapporterade biverkningar är ”mycket sällsynta” (<1/10 000 patientår). Neoplasier: benigna, maligna och ospecificerade (samt cystor och polyper): bröstcancer, endometriecancer. Immunsystemet: generaliserade överkänslighetsreaktioner (t.ex. anafylaktisk reaktion/chock). Metabolism och nutrition: vätskeretention. Psykiska störningar: insomni. Centrala och perifera nervsystemet: förvärrad migrän. Blodkärl: djup ventrombos. Magtarmkanalen: diarré. Hud och subkutan vävnad: urtikaria, erytematöst utslag, kliande utslag, genital klåda. Reproduktionsorgan och bröstkörtel: endometriehyperplasi, vaginal irritation, vaginal smärta, vaginism, vaginala sår. Allmänna symtom och/eller symtom vid administreringsstället: utebliven effekt. Undersökningar: viktökning, förhöjd östrogennivå i blodet. Andra biverkningar har rapporterats i samband med systemisk östrogen/gestagen-behandling. Eftersom riskberäkningarna har gjorts utifrån systemisk exponering är det inte känt hur dessa kan tillämpas på lokal behandling: Gallblåsesjukdom. Hud och subkutan vävnad: kloasma, erythema multiforme, erythema nodosum och vaskulär purpura. Sannolik demens över 65 år ålder (se avsnitt Varningar och försiktighet) Klasseffekter associerade med systemisk HRT Följande risker har förknippats med systemisk HRT och gäller i mindre utsträckning för östrogenpreparat som administreras vaginalt, där den systemiska exponeringen för östrogen förblir inom det normala postmenopausala intervallet. Ovarialcancer Användning av systemisk HRT har associerats med en något förhöjd risk för ovarialcancer (se avsnitt Varningar och försiktighet). Vid en metaanalys av 52 epidemiologiska studier rapporterades en ökad risk för ovarialcancer hos kvinnor som använder systemisk HRT jämfört med hos kvinnor som aldrig använt HRT (RR 1,43; 95 % CI 1,31‑1,56). Bland kvinnor i åldern 50 till 54 år som har tagit HRT i 5 år betyder det omkring 1 extra fall per 2 000 användare. Bland kvinnor i åldern 50 till 54 år som inte tar HRT kommer cirka 2 av 2 000 kvinnor att få ovarialcancer under en 5-årsperiod. Risk för venös tromboembolism Systemisk HRT är associerat med en 1,3 till 3 gånger högre risk för utveckling av venös tromboembolism (VTE), dvs. djup ventrombos eller lungemboli. En sådan händelse är mer trolig under det första året med HRT än senare (se avsnitt Varningar och försiktighet). Resultat från WHI-studierna presenteras nedan: WHI-studierna – adderad risk för VTE under 5 års användning Ålder (år) Incidens per 1 000 kvinnor i placebogruppen under 5 år Relativ risk och 95 % CI Extra fall per 1 000 HRT-användare Enbart oralt östrogen* 50‑59 7 1,2 (0,6‑2,4) 1 (-3‑10) *Studie på kvinnor utan livmoder. Risk för ischemisk stroke Systemisk HRT är associerat med en upp till 1,5 gånger högre relativ risk för ischemisk stroke. Risken för hemorragisk stroke ökar inte under användningstiden. Den relativa risken förändras inte beroende på ålder eller behandlingstidens längd, men eftersom risken vid baslinjen är starkt åldersberoende ökar den totala risken för stroke med åldern hos kvinnor som använder HRT (se avsnitt Varningar och försiktighet). WHI-studierna i kombination – adderad risk för ischemisk stroke* under 5 års användning Ålder (år) Incidens per 1 000 kvinnor i placebogruppen under 5 år Relativ risk och 95% CI Extra fall per 1 000 HRT-användare under 5 år 50‑59 8 1,3 (1,1‑1,6) 3 (1‑5) *Ingen åtskillnad gjordes mellan ischemisk och hemorragisk stroke. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vagirux är avsedd för intravaginal användning och dosen estradiol är mycket låg. Överdosering är därför osannolik, men om det skulle inträffa är behandlingen symtomatisk.",
        "pharmacodynamic": "Det aktiva innehållsämnet, syntetiskt 17β-estradiol, är kemiskt och biologiskt identiskt med endogent humant estradiol. Endogent 17β-estradiol inducerar och upprätthåller primära och sekundära kvinnliga könskaraktäristika. Den biologiska effekten av 17β -estradiol utövas genom ett antal specifika östrogenreceptorer. Steroidreceptorkomplexet är bundet till cellernas DNA och inducerar syntes av specifika proteiner. Vaginalepitelets utmognad är beroende av östrogener. Östrogener ökar antalet ytliga och intermediära celler och minskar antalet basalceller i vaginalutstryk. Östrogener upprätthåller vaginalt pH runt normalvärdet (4,5) vilket ökar den normala bakteriefloran. Behandling av vaginala östrogenbristsymtom: vaginalt administrerad östrogen lindrar symtom på vaginal atrofi orsakad av östrogenbrist hos postmenopausala kvinnor. En 12-månader lång dubbelblind, randomiserad, placebokontrollerad multicenterstudie med parallella grupper har utförts för att utvärdera effekten och säkerheten med estradiol 10 mikrogram vaginaltabletter för behandling av postmenopausala symtom på vaginal atrofi. Efter 12 veckors behandling med estradiol 10 mikrogram vaginaltabletter visade förändringarna från baslinjevärdena på en signifikant förbättring av tre primära effektmått jämfört med placebobehandling: vaginalt mognadsindex och mognadsvärde, normalisering av vaginalt pH samt lindring av de måttliga/svåra urogenitala symtom som kvinnorna upplevde som mest besvärande. Endometriesäkerheten för estradiol 10 mikrogram vaginaltabletter utvärderades i ovan nämnda studie och i ytterligare en öppen multicenterstudie. Totalt undergick 386 kvinnor endometriebiopsi i början och i slutet av 52 veckors-behandlingen. Incidensen hyperplasi och/eller karcinom var 0,52 % (95 % CI 0,06 %, 1,86 %), vilket visar att risken inte är förhöjd. En 6 veckor lång placebokontrollerad prövning med estradiol 10 mikrogram vaginaltabletter bekräftade en signifikant förbättring av vaginalt mognadsvärde och normalisering av pH-värdet.",
        "pharmacokinetic": "Absorption Östrogener absorberas väl genom hud, slemhinnor och magtarmkanalen. Efter vaginal administrering absorberas estradiol utan första-passagemetabolism. En 12-veckors singelcenter, randomiserad, öppen, parallellgruppsstudie med multipla doser har genomförts för att utvärdera graden av systemisk absorption av estradiol en 10 mikrograms vaginaltablett. Försökspersonerna randomiserades 1:1 till att få antingen 10 mikrogram eller 25 mikrogram estradiol i form av vaginaltabletter. Plasmanivåerna av estradiol (E2), östron (E1) och östronsulfat (E1S) uppmättes. AUC(0-24) för E2-nivåerna i plasma ökade i det närmaste proportionellt efter administrering av 10 mikrogram och 25 mikrogram estradiol vaginaltablett. AUC(0-24) indikerade högre systemisk estradiolnivå för 10 mikrogram E2 tabletten jämfört med baslinjevärdet på behandlingsdag 1, 14 och 83, vilket var statistiskt signifikant dag 1 och dag 14 (tabell 1). Dock kvarstod de genomsnittliga plasmakoncentrationerna (Cave (0-24)) av E2 inom det normala postmenopausala intervallet hos alla försökspersonerna under alla dagar som utvärderades. Data från dag 82 och dag 83 jämförda med baslinjevärdena visar att det inte finns någon kumulativ effekt vid underhållsbehandling två gånger i veckan. Tabell 1. Farmakokinetiska parametrar baserade på koncentrationen av estradiol (E2) i plasma: estradiol 10 mikrogram vaginaltablett AUC(0-24) pg x h/ml (geom. medelv.) Cave (0-24) pg/ml (geom. medelv.) Dag -1 75,65 3,15 Dag 1 225,35 9,39 Dag 14 157,47 6,56 Dag 82 44,95 1,87 Dag 83 111,41 4,64 Nivåerna av östron och östronsulfat efter administrering av estradiol 10 mikrogram vaginaltabletter i 12 veckor översteg inte baslinjevärdena, dvs. ingen ackumulering av östron eller östronsulfat observerades. Resultaten bekräftades i ytterligare en 14 dagars farmakokinetisk studie av Vagirux. Distribution Distributionen av exogena östrogener liknar den för endogent östrogen. Östrogener distribueras till hela kroppen och finns generellt i högre koncentrationer i målorganen för könshormoner. Östrogener cirkulerar i blodet bundna till könshormonbindande globulin (SHBG) och albumin. Metabolism Exogena östrogener metaboliseras på samma sätt som endogena östrogener. Metabolisk omvandling äger huvudsakligen rum i levern. Estradiol omvandlas reversibelt till östron och båda kan omvandlas till estriol, som är huvudmetaboliten i urin. Hos postmenopausala kvinnor utgörs en betydande andel av de cirkulerande östrogenerna av sulfatkonjugat, särskilt östronsulfat, som fungerar som en cirkulerande reserv för bildandet av mer aktiva östrogener. Eliminering Estradiol, östron och estriol utsöndras i urinen som glukuronid- och sulfatkonjugat. Särskilda patientgrupper Graden av systemisk absorption av estradiol vid behandling med estradiol 10 mikrogram vaginal­tabletter har endast utvärderats hos postmenopausala kvinnor i åldern 60‑70 år (medelålder 65,4 år).",
        "preclinical-info": "17β-estradiol är en välkänd substans. Det finns inga prekliniska data av relevans för säkerhets­bedömningen utöver vad som redan beaktats i andra stycken i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje vaginaltablett innehåller estradiolhemihydrat motsvarande 10 mikrogram estradiol. Förteckning över hjälpämnen Tablettkärna: Hypromellos Laktosmonohydrat Majsstärkelse Magnesiumstearat Filmdragering: Hypromellos Makrogol",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för estradiol är framtagen av företaget Bayer för Allurene®, Angemin®, Climara, Climara®, Climodien®, Progynon®, Qlaira Miljörisk: Användning av estradiol har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Estradiol bryts ned långsamt i miljön. Bioackumulering: Estradiol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Estradiol valerate, estradiol hemihydrate Estradiol valerate is an ester of estradiol. Estradiol hemihydrate is estradiol containing one molecule of water per molecule estradiol. The biological active moiety of these compounds is 17ß-estradiol. Therefore, this classification is based on estradiol. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) In order to normalize the different estradiol esters on the active ingredient estradiol, all sales volumes are adjusted to the molecular weight of estradiol. For polyestradiol phosphate the molecular weight of one unit estradiol phosphate is used. Estradiol 272.4 g/Mol -- Estradiol valerate 356.5 g/Mol 0.75 Estradiol hemihydrate 562.8 g/Mol 0.48 PEC is calculated according to the following formula: PEC (μg/L) = (A*10^9*(100-R)) / (365*P*V*D*100) = 1.5*10^-6*A*(100-R) Where: A = 24.08 kg estradiol equivalents as the total of 19.02 kg estradiol valerat and 19.72 kg estradiol hemihydrate (total sales data in Sweden in 2019 from IQVIA database). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9*10^6 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (1)(1) D = factor for dilution of wastewater by surface water flow = 10 (1) Based on this formula and data the PEC was calculated as 0.0036 μg/L = 3.6 ng/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies (All studies were performed with estradiol as active moiety in estradiol-esters such as valerate or hemihydrate) Algae (Desmodesmus subspicatus): EC50 72 h (growth inhibition, growth rate) = > 3100 μg/L (as estradiol) (OECD TG 201). (2)(1) Crustacean (waterflea Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = ≥ 139 μg/L (reproduction, mortality) (FDA TAD 4.09). (3) Fish: Acute toxicity (Rainbow trout Oncorhynchus mykiss) LC50 96 h (mortality) = > 500 μg/L (guideline FDA TAD 4.11). (4) Chronic toxicity (fathead minnow Pimephales promelas): EC10 56 d (weight) = 0.008 μg/L (EPA FIFRA Subdev. E, 72-5). (5) The lowest chronic NOEC or EC10 was determined with fish (Pimephales promelas) and used to calculate the PNEC applying an assessment factor of 10: 0.008 μg/L / 10 = 0.0008 μg/L = 0.8 ng/L. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio calculates as 3.6 ng/L / 0.8 ng/L = 4.5, i.e. the ratio is > 10, which justifies the phrase \"Use of estradiol has been considered to result in moderate environmental risk.\" Degradation Biotic degradation Ready degradability: not readily biodegradable, but significant mineralization Estradiol was studied for aerobic biodegradability in a study according to OECD 301 B and in two studies according to FDA TAD 3.11. In all studies, estradiol was determined to degraded to more than 60 % after 28 days, however, failing the criterion for ready biodegradation.(6)(7)(8) Abiotic degradation Hydrolysis: Estradiol is hydrolytically stable (9). Due to the high mineralization rate in the ready biodegradability test, the phrase “estradiol (as valerate or hemihydrate) is slowly degrading in the environment” applies. Bioaccumulation Partitioning coefficient: Log KOW 4.03 (FDA TAD 3.02) (10). In addition, a bioaccumulation study according to OECD TG 305 was conducted (11). 20 fish (Lepomis macrochirus) were exposed to14C labeled estradiol as well as 40 fish in the tap water control and exposed for an uptake period of 22 days, followed by 8 days depuration.There were 2 replicates per treatment and 1 for the control. The test substance solution was delivered continuously to the tanks. The nominal concentration of estradiol in the water was 276 ng/L. The concentration of the test substance in the fish and in the water was determined in the uptake and depuration phase of the test. The 14C concentration in the fish was analyzed by liquid scintillation after oxidative degradation of the fish in samples taken on day 4, 6, 10, 14, 21, 24, 26, and 30. The 14C concentration in the water was analyzed by liquid scintillation in samples taken at the same time points. The bioconcentration factor in fish (BCFss) was calculated as the ratio of the mean values of the 14C concentration in fish and in water. The BCFss was 108.8 (normalized to 6% lipid: 85.9). The uptake rate constant (k1) was 1.1, the depuration rate constant (k2) was -2.2. The DT50 for depuration was determined with 3.2 days, indicating a rapid turnover of estradiol. This finding could be expected, since estradiol is an endogenous hormone metabolized rapidly during normal physiological processes. Justification of chosen bioaccumulation phrase: The log KOW of 4.03 fulfills the screening criterion, while the BCF of 108.8 is clearly below the threshold of 500. Therefore, the phrase “The substance has a low potential for bioaccumulation” applies. Excretion (metabolism) Estradiol valerate are readily cleaved into estradiol and valeric acid. Estradiol undergoes the same metabolic pathways as endogenous estrogen, i.e. it is further metabolized into the major metabolites estrone, estriol, estrone sulfate and estrone glucuronide (12), (13), (14). PBT/vPvB assessment As the BCF of estradiol is 108.8 and clearly below the threshold of 2000 the substance is not PBT or vPvB. References (1) ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_ en.htm (2) Growth inhibition test with estradiol (ZK 5018) on the green algae Desmodesmus subspicatus. Experimental Toxicology, Schering AG, study no. TXST20020260, report no. A30506 (2006) (3) Reproduction and chronic immobilization study of estradiol in Daphnia magna. Experimental Toxicology, Schering AG, study no. TX96156, report no. AQ94 (2001) (4) Acute toxicity of 17β-estradiol with the rainbow trout. Experimental Toxicology, Schering AG, study no. TX95070, report no. A05662 (2001) (5) Evaluation of the reports entitled: [14C]Ethinylestradiol – Early life-stage toxicity test with fathead minnow (Pimephales promelas); [14C]Ethinylestradiol – Extended early life-stage toxicity test with fathead minnow (Pimephales promelas); [14C]Ethinylestradiol – Partial life-cycle toxicity test with adult fathead minnow (Pimephales promelas); 17β estradiol – Early life-stage toxicity test with fathead minnow (Pimephales promelas); 17β estradiol – Extended early life-stage toxicity test with fathead minnow (Pimephales promelas); 17β estradiol – Early life-stage toxicity test with fathead minnow (Pimephales promelas). Experimental Toxicology, Schering AG, study no. TXST19960143, report no. No. B945 (1999) (6) Study of aerobic biodegradability of estradiol. Experimental Toxicology, Schering AG, study no. TX95270, report no. A05658 (2001) (7) Study on the biodegradability of estradiol in the CO2-evolution test (Modified Sturm- Test). Experimental Toxicology, Schering AG, study no. TXST19970041, report no. A05659 (2001) (8) Study of aerobic biodegradability of estradiol. Experimental Toxicology, Schering AG, study no. TX96181, report no. A05814 (2001) (9) Estradiol/ZK 5018/Report on physicochemical properties/Rate of hydrolysis. General Physical Chemistry, Schering AG, study no. 0353, report no. N408 (2001) (10) Estradiol/ZK 5018/Report on physicochemical properties/Water solubility/Noctanol/ water partition coefficient. General Physical Chemistry, Schering AG, study no. 2966, report no. A02014 (2000) (11) Bioconcentration flow-through fish test with estradiol [BAY 86-5435 (14-C)]. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TOXT7082197, report no. A52549 (2011) (12) Hobkirk, R., Mellor, J. D., Nilsen, M.: In vitro metabolism of 17β-estradiol by human liver tissue. Can. J. Biochem. 53, 903-906 (1975). (1.6.1.3.1 Hobkirk et al. 1975) (13) Lievertz, R.W.: Pharmacology and pharmacokinetics of estrogens. Am. J. Obstet. Gynecol. 156, 1289-1293 (1987). (1.6.1.3.1 Lievertz 1987) (14) Slaunwhite, R.W, Kirdani, R.Y., Sandberg A.A.: Metabolic aspects of estrogens in man. In: Greep, R. O., Astwood, E. B. (Eds.): Handbook of Physiology, Section 7: Endocrinology, Vol. 2, Female Reproductive Sytem, part 1, Chapter 21, American Physiology Society, Washington DC, 1973, pp. 485-523. (1.6.1.3.1 Slaunwhite et al. 1973)",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Förvara blisterna i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion och övrig hantering 17β-estradiol kan förväntas innebära en risk för vattenmiljöer, speciellt för fiskbestånd. Se avsnitt Dosering för anvisningar om rengöring och kassering av applikatorer. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Vaginaltablett. Vit, rund, filmdragerad tablett märkt med ”E” på ena sidan. Tablettens diameter är cirka 6 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för estradiol är framtagen av företaget Bayer för Allurene®, Angemin®, Climara, Climara®, Climodien®, Progynon®, Qlaira Miljörisk: Användning av estradiol har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Estradiol bryts ned långsamt i miljön. Bioackumulering: Estradiol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Estradiol valerate, estradiol hemihydrate Estradiol valerate is an ester of estradiol. Estradiol hemihydrate is estradiol containing one molecule of water per molecule estradiol. The biological active moiety of these compounds is 17ß-estradiol. Therefore, this classification is based on estradiol. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) In order to normalize the different estradiol esters on the active ingredient estradiol, all sales volumes are adjusted to the molecular weight of estradiol. For polyestradiol phosphate the molecular weight of one unit estradiol phosphate is used. Estradiol 272.4 g/Mol -- Estradiol valerate 356.5 g/Mol 0.75 Estradiol hemihydrate 562.8 g/Mol 0.48 PEC is calculated according to the following formula: PEC (μg/L) = (A*10^9*(100-R)) / (365*P*V*D*100) = 1.5*10^-6*A*(100-R) Where: A = 24.08 kg estradiol equivalents as the total of 19.02 kg estradiol valerat and 19.72 kg estradiol hemihydrate (total sales data in Sweden in 2019 from IQVIA database). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9*10^6 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (1)(1) D = factor for dilution of wastewater by surface water flow = 10 (1) Based on this formula and data the PEC was calculated as 0.0036 μg/L = 3.6 ng/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies (All studies were performed with estradiol as active moiety in estradiol-esters such as valerate or hemihydrate) Algae (Desmodesmus subspicatus): EC50 72 h (growth inhibition, growth rate) = > 3100 μg/L (as estradiol) (OECD TG 201). (2)(1) Crustacean (waterflea Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = ≥ 139 μg/L (reproduction, mortality) (FDA TAD 4.09). (3) Fish: Acute toxicity (Rainbow trout Oncorhynchus mykiss) LC50 96 h (mortality) = > 500 μg/L (guideline FDA TAD 4.11). (4) Chronic toxicity (fathead minnow Pimephales promelas): EC10 56 d (weight) = 0.008 μg/L (EPA FIFRA Subdev. E, 72-5). (5) The lowest chronic NOEC or EC10 was determined with fish (Pimephales promelas) and used to calculate the PNEC applying an assessment factor of 10: 0.008 μg/L / 10 = 0.0008 μg/L = 0.8 ng/L. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio calculates as 3.6 ng/L / 0.8 ng/L = 4.5, i.e. the ratio is > 10, which justifies the phrase \"Use of estradiol has been considered to result in moderate environmental risk.\" Degradation Biotic degradation Ready degradability: not readily biodegradable, but significant mineralization Estradiol was studied for aerobic biodegradability in a study according to OECD 301 B and in two studies according to FDA TAD 3.11. In all studies, estradiol was determined to degraded to more than 60 % after 28 days, however, failing the criterion for ready biodegradation.(6)(7)(8) Abiotic degradation Hydrolysis: Estradiol is hydrolytically stable (9). Due to the high mineralization rate in the ready biodegradability test, the phrase “estradiol (as valerate or hemihydrate) is slowly degrading in the environment” applies. Bioaccumulation Partitioning coefficient: Log KOW 4.03 (FDA TAD 3.02) (10). In addition, a bioaccumulation study according to OECD TG 305 was conducted (11). 20 fish (Lepomis macrochirus) were exposed to14C labeled estradiol as well as 40 fish in the tap water control and exposed for an uptake period of 22 days, followed by 8 days depuration.There were 2 replicates per treatment and 1 for the control. The test substance solution was delivered continuously to the tanks. The nominal concentration of estradiol in the water was 276 ng/L. The concentration of the test substance in the fish and in the water was determined in the uptake and depuration phase of the test. The 14C concentration in the fish was analyzed by liquid scintillation after oxidative degradation of the fish in samples taken on day 4, 6, 10, 14, 21, 24, 26, and 30. The 14C concentration in the water was analyzed by liquid scintillation in samples taken at the same time points. The bioconcentration factor in fish (BCFss) was calculated as the ratio of the mean values of the 14C concentration in fish and in water. The BCFss was 108.8 (normalized to 6% lipid: 85.9). The uptake rate constant (k1) was 1.1, the depuration rate constant (k2) was -2.2. The DT50 for depuration was determined with 3.2 days, indicating a rapid turnover of estradiol. This finding could be expected, since estradiol is an endogenous hormone metabolized rapidly during normal physiological processes. Justification of chosen bioaccumulation phrase: The log KOW of 4.03 fulfills the screening criterion, while the BCF of 108.8 is clearly below the threshold of 500. Therefore, the phrase “The substance has a low potential for bioaccumulation” applies. Excretion (metabolism) Estradiol valerate are readily cleaved into estradiol and valeric acid. Estradiol undergoes the same metabolic pathways as endogenous estrogen, i.e. it is further metabolized into the major metabolites estrone, estriol, estrone sulfate and estrone glucuronide (12), (13), (14). PBT/vPvB assessment As the BCF of estradiol is 108.8 and clearly below the threshold of 2000 the substance is not PBT or vPvB. References (1) ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_ en.htm (2) Growth inhibition test with estradiol (ZK 5018) on the green algae Desmodesmus subspicatus. Experimental Toxicology, Schering AG, study no. TXST20020260, report no. A30506 (2006) (3) Reproduction and chronic immobilization study of estradiol in Daphnia magna. Experimental Toxicology, Schering AG, study no. TX96156, report no. AQ94 (2001) (4) Acute toxicity of 17β-estradiol with the rainbow trout. Experimental Toxicology, Schering AG, study no. TX95070, report no. A05662 (2001) (5) Evaluation of the reports entitled: [14C]Ethinylestradiol – Early life-stage toxicity test with fathead minnow (Pimephales promelas); [14C]Ethinylestradiol – Extended early life-stage toxicity test with fathead minnow (Pimephales promelas); [14C]Ethinylestradiol – Partial life-cycle toxicity test with adult fathead minnow (Pimephales promelas); 17β estradiol – Early life-stage toxicity test with fathead minnow (Pimephales promelas); 17β estradiol – Extended early life-stage toxicity test with fathead minnow (Pimephales promelas); 17β estradiol – Early life-stage toxicity test with fathead minnow (Pimephales promelas). Experimental Toxicology, Schering AG, study no. TXST19960143, report no. No. B945 (1999) (6) Study of aerobic biodegradability of estradiol. Experimental Toxicology, Schering AG, study no. TX95270, report no. A05658 (2001) (7) Study on the biodegradability of estradiol in the CO2-evolution test (Modified Sturm- Test). Experimental Toxicology, Schering AG, study no. TXST19970041, report no. A05659 (2001) (8) Study of aerobic biodegradability of estradiol. Experimental Toxicology, Schering AG, study no. TX96181, report no. A05814 (2001) (9) Estradiol/ZK 5018/Report on physicochemical properties/Rate of hydrolysis. General Physical Chemistry, Schering AG, study no. 0353, report no. N408 (2001) (10) Estradiol/ZK 5018/Report on physicochemical properties/Water solubility/Noctanol/ water partition coefficient. General Physical Chemistry, Schering AG, study no. 2966, report no. A02014 (2000) (11) Bioconcentration flow-through fish test with estradiol [BAY 86-5435 (14-C)]. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TOXT7082197, report no. A52549 (2011) (12) Hobkirk, R., Mellor, J. D., Nilsen, M.: In vitro metabolism of 17β-estradiol by human liver tissue. Can. J. Biochem. 53, 903-906 (1975). (1.6.1.3.1 Hobkirk et al. 1975) (13) Lievertz, R.W.: Pharmacology and pharmacokinetics of estrogens. Am. J. Obstet. Gynecol. 156, 1289-1293 (1987). (1.6.1.3.1 Lievertz 1987) (14) Slaunwhite, R.W, Kirdani, R.Y., Sandberg A.A.: Metabolic aspects of estrogens in man. In: Greep, R. O., Astwood, E. B. (Eds.): Handbook of Physiology, Section 7: Endocrinology, Vol. 2, Female Reproductive Sytem, part 1, Chapter 21, American Physiology Society, Washington DC, 1973, pp. 485-523. (1.6.1.3.1 Slaunwhite et al. 1973)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Vagirux, Vaginaltablett 10 mikrog"
    }
}