{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symtom som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Suboxone är och vad det används för 2. Vad du behöver veta innan du använder Suboxone 3. Hur du använder Suboxone 4. Eventuella biverkningar 5. Hur Suboxone ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Suboxone är och vad det används för Suboxone används för att behandla patienter med beroende av opioider (narkotika) som heroin eller morfin, och som har gett sitt medgivande till att behandlas för sitt missbruk. Suboxone används till vuxna och ungdomar över 15 år som även får medicinskt, socialt och psykologiskt stöd.",
        "indication": "Suboxone används för att behandla patienter med beroende av opioider (narkotika) som heroin eller morfin, och som har gett sitt medgivande till att behandlas för sitt missbruk. Suboxone används till vuxna och ungdomar över 15 år som även får medicinskt, socialt och psykologiskt stöd.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Suboxone Ta inte Suboxone om du är allergisk mot buprenorfin, naloxon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har allvarliga andningsproblem om du har allvarliga leverproblem om du är alkoholpåverkad eller lider av skakningar, svettningar, ångest, förvirring eller hallucinationer orsakade av alkohol om du tar naltrexon eller nalmefen för behandling av alkohol- eller opiatberoende. Varningar och försiktighet Tala med läkaren innan du tar Suboxone om du har: astma eller andra andningsbesvär problem med levern, t.ex. hepatit lågt blodtryck en nyligen inträffad huvudskada eller hjärnsjukdom besvär i urinvägarna (framför allt kopplat till förstorad prostata hos män) någon njursjukdom problem med sköldkörteln problem med binjurarna (t.ex. Addisons sjukdom) depression eller andra tillstånd som behandlas med antidepressiva läkemedel. Om dessa läkemedel används tillsammans med Suboxone kan detta leda till serotonergt syndrom, ett tillstånd som kan vara livshotande (se ”Andra läkemedel och Suboxone”). Viktigt att tänka på: Kontakta omedelbart akutmottagning vid fall av oavsiktligt intag eller misstanke om intag. Extra uppföljning Din läkare kanske vill följa upp dig noggrannare om du är över 65 år. Felanvändning och missbruk Detta läkemedel kan vara begärligt för personer som missbrukar receptbelagda läkemedel och ska förvaras på säker plats för att skydda det mot stöld (se avsnitt 5). Ge inte detta läkemedel till någon annan. Det kan leda till dödsfall eller skada. Andningsproblem Några personer har dött av andningssvikt (oförmåga att andas) efter att ha felanvänt buprenorfin eller tagit det tillsammans med andra substanser som påverkar centrala nervsystemet, t.ex. alkohol, bensodiazepiner (lugnande medel) eller andra opioider. Detta läkemedel kan orsaka allvarlig, eventuellt dödlig andningsdepression (försämrad förmåga att andas) hos barn och hos personer som inte har ett beroende och som av misstag eller med avsikt tar läkemedlet. Sömnrelaterade andningsproblem Suboxone kan orsaka sömnrelaterade andningsproblem såsom sömnapné (andningspauser under sömn) och sömnrelaterad hypoxemi (låg syrehalt i blodet). Symtomen kan vara andningspauser under sömn, uppvaknande på natten på grund av andnöd, svårigheter att fortsätta sova eller uttalad sömnighet under dagen. Kontakta läkaren om du eller någon annan person observerar dessa symtom. Läkaren kan överväga att minska dosen. Beroende Detta läkemedel kan vara beroendeframkallande. Abstinenssymtom Detta läkemedel kan orsaka symtom på opioidabstinens om du tar det alltför snart efter att ha tagit opioider. Det måste gå minst 6 timmar efter att du använt en kortverkande opioid (t.ex. morfin eller heroin) eller minst 24 timmar efter att du använt en långverkande opioid som metadon. Detta läkemedel kan också orsaka abstinenssymtom om du plötsligt slutar att ta det. Se avsnitt 3 ”Om du slutar att ta Suboxone”. Leverskada Leverskada har rapporterats i efter användning av Suboxone, särskilt om läkemedlet används felaktigt. Leverskador kan också bero på virusinfektioner (t.ex. kronisk hepatit C), alkoholmissbruk, anorexi eller användning av andra läkemedel som kan skada levern (se avsnitt 4). Läkare tar eventuellt blodprover regelbundet för att kontrollera din lever. Tala om för läkaren om du har några leverproblem innan du börjar med Suboxone. Blodtryck Detta läkemedel kan få ditt blodtryck att sjunka plötsligt, vilket gör att du kan känna dig yr om du reser dig hastigt från sittande eller liggande. Diagnos av orelaterade medicinska tillstånd Detta läkemedel kan dölja smärtsymtom som skulle kunna underlätta diagnostiken av vissa sjukdomar. Du måste berätta för läkaren att du tar detta läkemedel. Barn och ungdomar Ge inte detta läkemedel till barn under 15 år. Om du är mellan 15 och 18 år kanske läkaren vill övervaka dig extra noggrant under behandlingen eftersom det inte finns några data om denna åldersgrupp. Andra läkemedel och Suboxone Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan öka biverkningarna av Suboxone och dessa kan bli allvarliga. Ta inga andra läkemedel medan du tar Suboxone utan att först tala med läkaren. Detta gäller särskilt: Bensodiazepiner (används för att behandla ångest eller sömnstörningar), t.ex. diazepam, temazepam eller alprazolam. Om du använder Suboxone samtidigt med lugnande medel som bensodiazepiner eller liknande läkemedel kan det öka risken för dåsighet, andningssvårigheter och koma, och det kan vara livshotande. Samtidigt behandling ska därför endast övervägas om det inte finns några andra behandlingsalternativ. Om läkaren emellertid ordinerar Suboxone tillsammans med lugnande läkemedel ska läkaren begränsa dosen och behandlingstiden för det andra läkemedlet. Informera läkaren om alla lugnande medel du tar och följ läkarens ordination mycket noga. Det kan vara bra att informera familj och vänner om att de bör vara uppmärksamma på de tecken och symtom som beskrivs ovan. Kontakta läkaren om du får några sådana symtom. Andra läkemedel som kan göra att du känner dig sömnig som används för att behandla sjukdomar som ångest, sömnlöshet, kramper/anfall eller smärta. Dessa typer av läkemedel minskar din vakenhet och gör det svårare att framföra fordon och använda maskiner. De kan också leda till dämpning av centrala nervsystemet, vilket är mycket allvarligt. Nedan finns en lista med exempel på dessa typer av läkemedel: Andra opioidinnehållande läkemedel, t.ex. metadon, vissa smärtstillande medel och hostdämpande medel. Antidepressiva medel (används för att behandla depression), t.ex. isokarboxazid, fenelzin, selegilin, tranylcypromin och valproat, kan förstärka effekterna av detta läkemedel. Dämpande H1‑receptorantagonister (används för att behandla allergiska reaktioner), t.ex. difenhydramin och klorfenamin. Barbiturater (används för att framkalla sömn eller för lugnande effekt), t.ex. fenobarbital och sekobarbital. Lugnande medel (används för att framkalla sömn eller för lugnande effekt), t.ex. kloralhydrat. Antidepressiva läkemedel som moklobemid, tranylcypromin, citalopram, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, duloxetin, venlafaxin, amitriptylin, doxepin eller trimipramin. Dessa läkemedel kan påverka eller påverkas av Suboxone och du kan få symtom som ofrivilliga rytmiska muskelryckningar, även i de muskler som styr ögonens rörelser, upprördhet, hallucinationer, koma, kraftig svettning, darrningar, förstärkta reflexer, spända muskler och kroppstemperatur över 38 °C. Kontakta läkaren om du får sådana symtom. Klonidin (används för att behandla högt blodtryck) kan förlänga effekterna av detta läkemedel. Antiretrovirala medel (används för att behandla hiv), t.ex. ritonavir, nelfinavir och indinavir, kan förstärka effekterna av detta läkemedel. Vissa antimykotika (används för att behandla svampinfektioner), t.ex. ketokonazol, itrakonazol, och vissa antibiotika, kan förlänga effekterna av detta läkemedel. Vissa läkemedel kan minska effekten av Suboxone. Dessa är bland annat läkemedel för behandling av epilepsi (t.ex. karbamazepin och fenytoin) samt läkemedel för behandling av tuberkulos (rifampicin). Naltrexon och nalmefen (läkemedel för behandling av beroende) kan motverka behandlingseffekten av Suboxone. De ska inte tas samtidigt som du behandlas med Suboxone eftersom du då plötsligt kan drabbas av långvariga och kraftiga abstinenssymtom. Suboxone med mat, dryck och alkohol Använd inte alkohol medan du behandlas med detta läkemedel. Alkohol kan öka dåsigheten och öka risken för andningssvikt om det används samtidigt med Suboxone. Svälj inte och förtär inte mat eller dryck av något slag innan filmen har lösts upp fullständigt. Graviditet, amning och fertilitet Tala om för läkaren om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn. Riskerna med att använda Suboxone under graviditet är inte kända. Läkaren kommer att bestämma om behandlingen ska fortsätta med ett annat läkemedel. Om läkemedel som Suboxone tas under graviditet, i synnerhet under den senare delen av graviditeten, kan de orsaka abstinenssymtom och andningsproblem hos det nyfödda barnet. Dessa problem kan uppstå flera dagar efter födelsen. Amma inte medan du tar detta läkemedel eftersom buprenorfin passerar över i bröstmjölk. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Körförmåga och användning av maskiner Du ska inte köra bil, cykla, använda några verktyg eller maskiner, eller utföra farliga aktiviteter förrän du vet hur det här läkemedlet påverkar dig. Suboxone kan orsaka dåsighet, yrsel eller nedsatt tankeförmåga. Detta kan hända oftare under de första behandlingsveckorna när dosen ändras, men kan också inträffa om du dricker alkohol eller tar andra lugnande läkemedel samtidigt som du tar Suboxone. Suboxone innehåller maltitol, para-orange (E 110) och natrium. Suboxone innehåller flytande maltitol. Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar denna medicin. Suboxone innehåller para-orange (E 110), som kan ge allergiska reaktioner. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per film, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Suboxone om du är allergisk mot buprenorfin, naloxon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har allvarliga andningsproblem om du har allvarliga leverproblem om du är alkoholpåverkad eller lider av skakningar, svettningar, ångest, förvirring eller hallucinationer orsakade av alkohol om du tar naltrexon eller nalmefen för behandling av alkohol- eller opiatberoende.",
        "caution": "Varningar och försiktighet Tala med läkaren innan du tar Suboxone om du har: astma eller andra andningsbesvär problem med levern, t.ex. hepatit lågt blodtryck en nyligen inträffad huvudskada eller hjärnsjukdom besvär i urinvägarna (framför allt kopplat till förstorad prostata hos män) någon njursjukdom problem med sköldkörteln problem med binjurarna (t.ex. Addisons sjukdom) depression eller andra tillstånd som behandlas med antidepressiva läkemedel. Om dessa läkemedel används tillsammans med Suboxone kan detta leda till serotonergt syndrom, ett tillstånd som kan vara livshotande (se ”Andra läkemedel och Suboxone”). Viktigt att tänka på: Kontakta omedelbart akutmottagning vid fall av oavsiktligt intag eller misstanke om intag. Extra uppföljning Din läkare kanske vill följa upp dig noggrannare om du är över 65 år. Felanvändning och missbruk Detta läkemedel kan vara begärligt för personer som missbrukar receptbelagda läkemedel och ska förvaras på säker plats för att skydda det mot stöld (se avsnitt 5). Ge inte detta läkemedel till någon annan. Det kan leda till dödsfall eller skada. Andningsproblem Några personer har dött av andningssvikt (oförmåga att andas) efter att ha felanvänt buprenorfin eller tagit det tillsammans med andra substanser som påverkar centrala nervsystemet, t.ex. alkohol, bensodiazepiner (lugnande medel) eller andra opioider. Detta läkemedel kan orsaka allvarlig, eventuellt dödlig andningsdepression (försämrad förmåga att andas) hos barn och hos personer som inte har ett beroende och som av misstag eller med avsikt tar läkemedlet. Sömnrelaterade andningsproblem Suboxone kan orsaka sömnrelaterade andningsproblem såsom sömnapné (andningspauser under sömn) och sömnrelaterad hypoxemi (låg syrehalt i blodet). Symtomen kan vara andningspauser under sömn, uppvaknande på natten på grund av andnöd, svårigheter att fortsätta sova eller uttalad sömnighet under dagen. Kontakta läkaren om du eller någon annan person observerar dessa symtom. Läkaren kan överväga att minska dosen. Beroende Detta läkemedel kan vara beroendeframkallande. Abstinenssymtom Detta läkemedel kan orsaka symtom på opioidabstinens om du tar det alltför snart efter att ha tagit opioider. Det måste gå minst 6 timmar efter att du använt en kortverkande opioid (t.ex. morfin eller heroin) eller minst 24 timmar efter att du använt en långverkande opioid som metadon. Detta läkemedel kan också orsaka abstinenssymtom om du plötsligt slutar att ta det. Se avsnitt 3 ”Om du slutar att ta Suboxone”. Leverskada Leverskada har rapporterats i efter användning av Suboxone, särskilt om läkemedlet används felaktigt. Leverskador kan också bero på virusinfektioner (t.ex. kronisk hepatit C), alkoholmissbruk, anorexi eller användning av andra läkemedel som kan skada levern (se avsnitt 4). Läkare tar eventuellt blodprover regelbundet för att kontrollera din lever. Tala om för läkaren om du har några leverproblem innan du börjar med Suboxone. Blodtryck Detta läkemedel kan få ditt blodtryck att sjunka plötsligt, vilket gör att du kan känna dig yr om du reser dig hastigt från sittande eller liggande. Diagnos av orelaterade medicinska tillstånd Detta läkemedel kan dölja smärtsymtom som skulle kunna underlätta diagnostiken av vissa sjukdomar. Du måste berätta för läkaren att du tar detta läkemedel.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn under 15 år. Om du är mellan 15 och 18 år kanske läkaren vill övervaka dig extra noggrant under behandlingen eftersom det inte finns några data om denna åldersgrupp.",
        "interaction": "Andra läkemedel och Suboxone Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan öka biverkningarna av Suboxone och dessa kan bli allvarliga. Ta inga andra läkemedel medan du tar Suboxone utan att först tala med läkaren. Detta gäller särskilt: Bensodiazepiner (används för att behandla ångest eller sömnstörningar), t.ex. diazepam, temazepam eller alprazolam. Om du använder Suboxone samtidigt med lugnande medel som bensodiazepiner eller liknande läkemedel kan det öka risken för dåsighet, andningssvårigheter och koma, och det kan vara livshotande. Samtidigt behandling ska därför endast övervägas om det inte finns några andra behandlingsalternativ. Om läkaren emellertid ordinerar Suboxone tillsammans med lugnande läkemedel ska läkaren begränsa dosen och behandlingstiden för det andra läkemedlet. Informera läkaren om alla lugnande medel du tar och följ läkarens ordination mycket noga. Det kan vara bra att informera familj och vänner om att de bör vara uppmärksamma på de tecken och symtom som beskrivs ovan. Kontakta läkaren om du får några sådana symtom. Andra läkemedel som kan göra att du känner dig sömnig som används för att behandla sjukdomar som ångest, sömnlöshet, kramper/anfall eller smärta. Dessa typer av läkemedel minskar din vakenhet och gör det svårare att framföra fordon och använda maskiner. De kan också leda till dämpning av centrala nervsystemet, vilket är mycket allvarligt. Nedan finns en lista med exempel på dessa typer av läkemedel: Andra opioidinnehållande läkemedel, t.ex. metadon, vissa smärtstillande medel och hostdämpande medel. Antidepressiva medel (används för att behandla depression), t.ex. isokarboxazid, fenelzin, selegilin, tranylcypromin och valproat, kan förstärka effekterna av detta läkemedel. Dämpande H1‑receptorantagonister (används för att behandla allergiska reaktioner), t.ex. difenhydramin och klorfenamin. Barbiturater (används för att framkalla sömn eller för lugnande effekt), t.ex. fenobarbital och sekobarbital. Lugnande medel (används för att framkalla sömn eller för lugnande effekt), t.ex. kloralhydrat. Antidepressiva läkemedel som moklobemid, tranylcypromin, citalopram, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, duloxetin, venlafaxin, amitriptylin, doxepin eller trimipramin. Dessa läkemedel kan påverka eller påverkas av Suboxone och du kan få symtom som ofrivilliga rytmiska muskelryckningar, även i de muskler som styr ögonens rörelser, upprördhet, hallucinationer, koma, kraftig svettning, darrningar, förstärkta reflexer, spända muskler och kroppstemperatur över 38 °C. Kontakta läkaren om du får sådana symtom. Klonidin (används för att behandla högt blodtryck) kan förlänga effekterna av detta läkemedel. Antiretrovirala medel (används för att behandla hiv), t.ex. ritonavir, nelfinavir och indinavir, kan förstärka effekterna av detta läkemedel. Vissa antimykotika (används för att behandla svampinfektioner), t.ex. ketokonazol, itrakonazol, och vissa antibiotika, kan förlänga effekterna av detta läkemedel. Vissa läkemedel kan minska effekten av Suboxone. Dessa är bland annat läkemedel för behandling av epilepsi (t.ex. karbamazepin och fenytoin) samt läkemedel för behandling av tuberkulos (rifampicin). Naltrexon och nalmefen (läkemedel för behandling av beroende) kan motverka behandlingseffekten av Suboxone. De ska inte tas samtidigt som du behandlas med Suboxone eftersom du då plötsligt kan drabbas av långvariga och kraftiga abstinenssymtom.",
        "interaction-food": "Suboxone med mat, dryck och alkohol Använd inte alkohol medan du behandlas med detta läkemedel. Alkohol kan öka dåsigheten och öka risken för andningssvikt om det används samtidigt med Suboxone. Svälj inte och förtär inte mat eller dryck av något slag innan filmen har lösts upp fullständigt.",
        "pregnancy": "Graviditet, amning och fertilitet Tala om för läkaren om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn. Riskerna med att använda Suboxone under graviditet är inte kända. Läkaren kommer att bestämma om behandlingen ska fortsätta med ett annat läkemedel. Om läkemedel som Suboxone tas under graviditet, i synnerhet under den senare delen av graviditeten, kan de orsaka abstinenssymtom och andningsproblem hos det nyfödda barnet. Dessa problem kan uppstå flera dagar efter födelsen. Amma inte medan du tar detta läkemedel eftersom buprenorfin passerar över i bröstmjölk. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Du ska inte köra bil, cykla, använda några verktyg eller maskiner, eller utföra farliga aktiviteter förrän du vet hur det här läkemedlet påverkar dig. Suboxone kan orsaka dåsighet, yrsel eller nedsatt tankeförmåga. Detta kan hända oftare under de första behandlingsveckorna när dosen ändras, men kan också inträffa om du dricker alkohol eller tar andra lugnande läkemedel samtidigt som du tar Suboxone.",
        "substance-information": "Suboxone innehåller maltitol, para-orange (E 110) och natrium. Suboxone innehåller flytande maltitol. Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar denna medicin. Suboxone innehåller para-orange (E 110), som kan ge allergiska reaktioner. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per film, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Suboxone Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Behandlingen ordineras och övervakas av läkare med erfarenhet av behandling av drogberoende. Läkaren kommer att bestämma vilken dos som passar dig bäst. Under din behandling kan läkaren justera din dos beroende på hur du reagerar på behandlingen. Behandlingsstart Den rekommenderade startdosen för vuxna och ungdomar över 15 år är två Suboxone 2 mg/0,5 mg sublinguala filmer eller en Suboxone 4 mg/1 mg sublingual film. Dosen kan tas högst tre gånger dag 1, beroende på ditt behov. Du ska känna tydliga tecken på abstinens innan du tar den första dosen Suboxone. Läkaren talar om när det är dags att ta den första dosen. Att börja med Suboxone vid heroinberoende Om du är beroende av heroin eller en kortverkande opioid ska du ta den första dosen när du får tecken på abstinens, men det måste ha gått minst 6 timmar sedan du senast använde opioider. Att börja med Suboxone vid metadonberoende Om du har tagit metadon eller en långverkande opioid ska metadondosen helst minskas till mindre än 30 mg/dag innan behandlingen med Suboxone börjar. Den första dosen Suboxone ska tas när du får tecken på abstinens, men det måste ha gått minst 24 timmar sedan du senast använde metadon. Dosjustering och underhållsbehandling: Under de första dagarna efter behandlingsstarten kan det hända att läkaren ökar dosen Suboxone för att anpassa den efter ditt behov. Tala med läkaren eller apotekspersonalen om du tycker att effekten av Suboxone är för stark eller för svag. Den högsta dagliga dosen är 24 mg buprenorfin. Efter en period med framgångsrik behandling kan du komma överens med läkaren om att gradvis minska dosen till en lägre underhållsdos. Hur du tar Suboxone Ta dosen en gång dagligen, vid ungefär samma tid varje dag. Vi rekommenderar att du fuktar munnen innan du tar filmen. Lägg den sublinguala filmen under tungan (sublingual användning) eller vid insidan av kinden (buckal användning) som läkaren har rekommenderat. Se till att filmerna inte överlappar varandra. Håll filmen på plats under tungan eller vid kinden tills den har lösts upp helt. Du får inte tugga på eller svälja filmen. Läkemedlet kommer då inte att fungera och du kan få abstinenssymtom. Ät eller drick inte något förrän filmen är helt upplöst. Klipp inte itu filmen eller dela upp den i mindre doser. Så här tar du ut filmen ur dospåsen Varje Suboxone‑film är förpackad i en barnskyddande dospåse. Öppna inte dospåsen förrän du ska använda filmen. Längs dospåsens övre kant finns en streckad linje. Vik kanten längs linjen (se figur 1). När du viker dospåsen längs den streckade linjen ser du en skåra i den vikta kanten – dra i denna i pilens riktning för att öppna. Alternativt kan du klippa upp dospåsen längs med pilen (se figur 2). Kasta filmen om dospåsen är skadad. Placera filmen under tungan (sublingual användning): Drick först lite vatten för att fukta munnen. Det gör att filmen lättare löses upp. Fatta tag i filmens ytterkanter med två fingrar och placera den under tungan, nära tungbasen antingen på höger eller vänster sida (se figur 3). Om läkaren har sagt att du ska ta två filmer samtidigt placerar du nästa film under tungan på motsatta sidan. Se till att filmerna inte överlappar varandra. Om läkaren har sagt att du ska ta en tredje film placerar du den under tungan på höger eller vänster sida men först när de första två filmerna har lösts upp. Placera filmen på kindens insida (buckal användning): Drick först lite vatten för att fukta munnen. Fatta tag i filmens ytterkanter med två fingrar och placera den på kindens insida på höger eller vänster sida (se figur 4). Om läkaren har sagt att du ska ta två filmer samtidigt placerar du nästa film på motsatt kind. Då är du säker på att de inte överlappar varandra. Om läkaren har sagt att du ska ta en tredje film placerar du den på kindens insida på höger eller vänster sida men först när de första två filmerna har lösts upp. Om du har tagit för stor mängd av Suboxone Sök vård omedelbart om du eller någon annan tar för mycket av detta läkemedel. Överdosering av Suboxone kan orsaka allvarliga och livshotande andningsproblem. Symtom på överdosering kan vara sömnighet och okoordinerade rörelser med långsamma reflexer, dimsyn och/eller sluddrigt tal. Du kan ha svårt att tänka klart och din andning kan bli mycket långsammare än normalt. Om du har glömt att ta Suboxone Informera läkaren så snart som möjligt om du har glömt en dos. Om du slutar att ta Suboxone Om du avbryter behandlingen plötsligt kan du få abstinenssymtom. Beroende på ditt tillstånd kan Suboxone‑dosen fortsätta minskas under noggrann medicinsk övervakning, tills behandlingen eventuellt kan avslutas helt. Ändra inte på behandlingen på något sätt och avbryt den inte utan samtycke från den läkare som ansvarar för din behandling. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Behandlingen ordineras och övervakas av läkare med erfarenhet av behandling av drogberoende. Läkaren kommer att bestämma vilken dos som passar dig bäst. Under din behandling kan läkaren justera din dos beroende på hur du reagerar på behandlingen. Behandlingsstart Den rekommenderade startdosen för vuxna och ungdomar över 15 år är två Suboxone 2 mg/0,5 mg sublinguala filmer eller en Suboxone 4 mg/1 mg sublingual film. Dosen kan tas högst tre gånger dag 1, beroende på ditt behov. Du ska känna tydliga tecken på abstinens innan du tar den första dosen Suboxone. Läkaren talar om när det är dags att ta den första dosen. Att börja med Suboxone vid heroinberoende Om du är beroende av heroin eller en kortverkande opioid ska du ta den första dosen när du får tecken på abstinens, men det måste ha gått minst 6 timmar sedan du senast använde opioider. Att börja med Suboxone vid metadonberoende Om du har tagit metadon eller en långverkande opioid ska metadondosen helst minskas till mindre än 30 mg/dag innan behandlingen med Suboxone börjar. Den första dosen Suboxone ska tas när du får tecken på abstinens, men det måste ha gått minst 24 timmar sedan du senast använde metadon. Dosjustering och underhållsbehandling: Under de första dagarna efter behandlingsstarten kan det hända att läkaren ökar dosen Suboxone för att anpassa den efter ditt behov. Tala med läkaren eller apotekspersonalen om du tycker att effekten av Suboxone är för stark eller för svag. Den högsta dagliga dosen är 24 mg buprenorfin. Efter en period med framgångsrik behandling kan du komma överens med läkaren om att gradvis minska dosen till en lägre underhållsdos. Hur du tar Suboxone Ta dosen en gång dagligen, vid ungefär samma tid varje dag. Vi rekommenderar att du fuktar munnen innan du tar filmen. Lägg den sublinguala filmen under tungan (sublingual användning) eller vid insidan av kinden (buckal användning) som läkaren har rekommenderat. Se till att filmerna inte överlappar varandra. Håll filmen på plats under tungan eller vid kinden tills den har lösts upp helt. Du får inte tugga på eller svälja filmen. Läkemedlet kommer då inte att fungera och du kan få abstinenssymtom. Ät eller drick inte något förrän filmen är helt upplöst. Klipp inte itu filmen eller dela upp den i mindre doser. Så här tar du ut filmen ur dospåsen Varje Suboxone‑film är förpackad i en barnskyddande dospåse. Öppna inte dospåsen förrän du ska använda filmen. Längs dospåsens övre kant finns en streckad linje. Vik kanten längs linjen (se figur 1). När du viker dospåsen längs den streckade linjen ser du en skåra i den vikta kanten – dra i denna i pilens riktning för att öppna. Alternativt kan du klippa upp dospåsen längs med pilen (se figur 2). Kasta filmen om dospåsen är skadad. Placera filmen under tungan (sublingual användning): Drick först lite vatten för att fukta munnen. Det gör att filmen lättare löses upp. Fatta tag i filmens ytterkanter med två fingrar och placera den under tungan, nära tungbasen antingen på höger eller vänster sida (se figur 3). Om läkaren har sagt att du ska ta två filmer samtidigt placerar du nästa film under tungan på motsatta sidan. Se till att filmerna inte överlappar varandra. Om läkaren har sagt att du ska ta en tredje film placerar du den under tungan på höger eller vänster sida men först när de första två filmerna har lösts upp. Placera filmen på kindens insida (buckal användning): Drick först lite vatten för att fukta munnen. Fatta tag i filmens ytterkanter med två fingrar och placera den på kindens insida på höger eller vänster sida (se figur 4). Om läkaren har sagt att du ska ta två filmer samtidigt placerar du nästa film på motsatt kind. Då är du säker på att de inte överlappar varandra. Om läkaren har sagt att du ska ta en tredje film placerar du den på kindens insida på höger eller vänster sida men först när de första två filmerna har lösts upp.",
        "overdosage": "Om du har tagit för stor mängd av Suboxone Sök vård omedelbart om du eller någon annan tar för mycket av detta läkemedel. Överdosering av Suboxone kan orsaka allvarliga och livshotande andningsproblem. Symtom på överdosering kan vara sömnighet och okoordinerade rörelser med långsamma reflexer, dimsyn och/eller sluddrigt tal. Du kan ha svårt att tänka klart och din andning kan bli mycket långsammare än normalt.",
        "missed": "Om du har glömt att ta Suboxone Informera läkaren så snart som möjligt om du har glömt en dos.",
        "withdrawal": "Om du slutar att ta Suboxone Om du avbryter behandlingen plötsligt kan du få abstinenssymtom. Beroende på ditt tillstånd kan Suboxone‑dosen fortsätta minskas under noggrann medicinsk övervakning, tills behandlingen eventuellt kan avslutas helt. Ändra inte på behandlingen på något sätt och avbryt den inte utan samtycke från den läkare som ansvarar för din behandling. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Meddela genast din läkare eller sök vård omedelbart om du får biverkningar, t.ex.: svullnad av ansikte, läppar, tunga eller svalg som kan göra det svårt att svälja eller andas, eller ge svåra nässelutslag. Det här kan vara tecken på en livshotande allergisk reaktion. sömnighet och okoordinerade rörelser, dimsyn, sluddrigt tal, svårigheter att tänka klart, eller att andningen blir mycket långsammare än normalt. svår trötthet, eller klåda med gulfärgning av hud eller ögon. Det kan vara tecken på leverskada. ser eller hör saker som inte finns (hallucinationer). Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): Sömnlöshet, förstoppning, illamående, kraftig svettning, huvudvärk, drogabstinenssyndrom. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Viktminskning, svullna händer och fötter, dåsighet, oro/ångest, nervositet, stickningar, Depression, minskad sexlust, ökad muskelspänning, onormala tankar, ökat tårflöde (rinnande ögon) eller annan störning i tårproduktionen, rodnad, ökat blodtryck, migrän, rinnande näsa, halsont och smärta vid sväljning, ökad hosta, orolig mage eller andra magbesvär, diarré, rodnad munslemhinna, onormal leverfunktion, gasbildning, kräkningar, hudutslag, klåda, nässelutslag, smärta, ledvärk, muskelvärk, kramp i benen, svårighet att få eller behålla en erektion, onormal urin, magsmärtor, ryggvärk, svaghet, infektion, frossa, bröstsmärtor, feber, influensaliknande symtom, allmän olustkänsla, oavsiktlig skada orsakad av minskad uppmärksamhet eller försämrad koordination, svimfärdighet, yrsel. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): svullna lymfkörtlar, upprördhet, darrningar, onormala drömmar, överdriven muskelaktivitet, depersonalisering (man känner sig inte som sig själv), läkemedelsberoende, minnesförlust, ointresse, uppmärksamhetsstörning, överdriven känsla av välbefinnande, krampanfall, talproblem, små pupiller, svårighet att urinera, dimsyn, ögoninflammation eller -infektion, snabba eller långsamma hjärtslag, lågt blodtryck, hjärtklappning, hjärtinfarkt, tryck över bröstet, andfåddhet, astma, gäspningar, problem i munnen (sår, blåsor, domningar, stickningar, svullnad eller smärta), missfärgning av eller smärta i tungan, akne, knutor i huden, håravfall, torr eller fjällande hud, ledinflammation, urinvägsinfektion, onormala blodprover, blod i urinen, onormal sädesavgång, menstruationsproblem eller vaginala problem, njursten, protein i urinen, smärta vid urinering eller svårighet att urinera, känslighet för värme eller kyla, värmeslag, allergisk reaktion, aptitförlust, känsla av fientlighet, förgiftning. Har rapporterats (förekommer hos okänt antal användare): plötsligt abstinenssyndrom orsakat av att Suboxone tagits för tidigt efter användning av otillåtna opioider, drogabstinenssyndrom hos nyfödda, långsam andning eller svårighet att andas, leverskada med eller utan gulsot, hallucinationer, svullnad av ansikte eller svalg eller livshotande allergiska reaktioner, blodtrycksfall som ger yrsel vid ändrad ställning från sittande eller liggande till stående, irritation eller inflammation i munnen, även under tungan. Felanvändning genom injicering av läkemedlet kan orsaka abstinenssymtom, infektioner, andra hudreaktioner och potentiellt allvarliga leverproblem (se ”Varningar och försiktighet”). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Suboxone ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn och andra medlemmar i hushållet. Används före utgångsdatum som anges på kartongen och dospåsen. Utgångsdatumet är den sista dagen i angiven månad. Förvaras under 25 °C. Suboxone kan vara åtråvärt för personer som missbrukar receptbelagda läkemedel. Förvara detta läkemedel på ett säkert ställe för att skydda det mot stöld. Förvara dospåsen på säker plats. Öppna aldrig dospåsen i förväg. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är buprenorfin och naloxon. Varje 2 mg/0,5 mg film innehåller 2 mg buprenorfin (som hydroklorid) och 0,5 mg naloxon (som hydrokloriddihydrat). Varje 4 mg/1 mg film innehåller 4 mg buprenorfin (som hydroklorid) och 1 mg naloxon (som hydrokloriddihydrat). Varje 8 mg/2 mg film innehåller 8 mg buprenorfin (som hydroklorid) och 2 mg naloxon (som hydrokloriddihydrat). Varje 12 mg/3 mg film innehåller 12 mg buprenorfin (som hydroklorid) och 3 mg naloxon (som hydrokloriddihydrat). Övriga innehållsämnen är makrogol, flytande maltitol, naturligt smakämne (lime), hypromellos, citronsyra, acesulfamkalium, natriumcitrat, para-orange (E 110) och vitt bläck. Läkemedlets utseende och förpackningsstorlekar Suboxone 2 mg/0,5 mg sublingual film är en orange rektangulär film med måtten 22,0 mm × 12,8 mm, märkt med ”N2” i vitt bläck. Suboxone 4 mg/1 mg sublingual film är en orange rektangulär film med måtten 22,0 mm × 25,6 mm, märkt med ”N4” i vitt bläck. Suboxone 8 mg/2 mg sublingual film är en orange rektangulär film med måtten 22,0 mm × 12,8 mm, märkt med ”N8” i vitt bläck. Suboxone 12 mg/3 mg sublingual film är en orange rektangulär film med måtten 22,0 mm × 19,2 mm, märkta med ”N12” i vitt bläck. Filmerna är separat förpackade i dospåsar. Förpackningsstorlekar: kartonger innehållande 7 × 1, 14 × 1 och 28 × 1 filmer. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Indivior Europe Limited 27 Windsor Place Dublin 2 D02 DK44 Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Indivior Europe Limited Tél/Tel: 0800 780 41 e-mail: PatientSafetyRoW@indivior.com Lietuva Indivior Europe Limited Tel: 88003079 e-mail: PatientSafetyRoW@indivior.com България Indivior Europe Limited Teл.: 00800 110 4104 e-mail: PatientSafetyRoW@indivior.com Luxembourg/Luxemburg Indivior Europe Limited Tél/Tel: 800 245 43 e-mail: PatientSafetyRoW@indivior.com Česká republika Indivior Europe Limited Tel: 800 143 737 e-mail: PatientSafetyRoW@indivior.com Magyarország Indivior Europe Limited Tel.: 6800 19301 e-mail: PatientSafetyRoW@indivior.com Danmark Indivior Europe Limited Tlf: 80826653 e-mail: PatientSafetyRoW@indivior.com Malta Indivior Europe Limited Tel: 80062185 e-mail: PatientSafetyRoW@indivior.com Deutschland Indivior Europe Limited Tel: 0 800 181 3799 e-mail: PatientSafetyRoW@indivior.com Nederland Indivior Europe Limited Tel: 0800 022 87 83 e-mail: PatientSafetyRoW@indivior.com Eesti Indivior Europe Limited Tel: 8000041004 e-mail: PatientSafetyRoW@indivior.com Norge Indivior Europe Limited Tlf: 80016773 e-mail: PatientSafetyRoW@indivior.com Ελλάδα Indivior Europe Limited Τηλ: 800 206 281 901 e-mail: PatientSafetyRoW@indivior.com Österreich Indivior Europe Limited Tel: 800 296551 e-mail: PatientSafetyRoW@indivior.com España Indivior Europe Limited Tel: 900 994 121 e-mail: PatientSafetyRoW@indivior.com Polska Indivior Europe Limited Tel.: 0800 4111237 e-mail: PatientSafetyRoW@indivior.com France Indivior Europe Limited Tél: 0800 909 972 e-mail: PatientSafetyRoW@indivior.com Portugal Indivior Europe Limited Tel: 800 841 042 e-mail: PatientSafetyRoW@indivior.com Hrvatska Indivior Europe Limited Tel: 0800 222 899 e-mail: PatientSafetyRoW@indivior.com România Indivior Europe Limited Tel: 800 477 029 e-mail: PatientSafetyRoW@indivior.com Irland Indivior Europe Limited Tel: 1800554156 e-mail: PatientSafetyRoW@indivior.com Slovenija Indivior Europe Limited Tel: 080080715 e-mail: PatientSafetyRoW@indivior.com Ísland Indivior Europe Limited Sími: 8009875 Netfang: PatientSafetyRoW@indivior.com Slovenská republika Indivior Europe Limited Tel: 800110286 e-mail: PatientSafetyRoW@indivior.com Italia Indivior Europe Limited Tel: 800 789 822 e-mail: PatientSafetyRoW@indivior.com Suomi/Finland Indivior Europe Limited Puh/Tel: 0800417489 e-mail: PatientSafetyRoW@indivior.com Κύπρος Indivior Europe Limited Τηλ: 80091515 e-mail: PatientSafetyRoW@indivior.com Sverige Indivior Europe Limited Tel: 020791680 e-mail: PatientSafetyRoW@indivior.com Latvija Indivior Europe Limited Tel: 800 05612 e-mail: PatientSafetyRoW@indivior.com United Kingdom (Northern Ireland) Indivior Europe Limited Tel: 0808 234 9243 e-mail: PatientSafetyRoW@indivior.com Denna bipacksedel ändrades senast 2023-01-16 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/",
        "composition": "Innehållsdeklaration De aktiva substanserna är buprenorfin och naloxon. Varje 2 mg/0,5 mg film innehåller 2 mg buprenorfin (som hydroklorid) och 0,5 mg naloxon (som hydrokloriddihydrat). Varje 4 mg/1 mg film innehåller 4 mg buprenorfin (som hydroklorid) och 1 mg naloxon (som hydrokloriddihydrat). Varje 8 mg/2 mg film innehåller 8 mg buprenorfin (som hydroklorid) och 2 mg naloxon (som hydrokloriddihydrat). Varje 12 mg/3 mg film innehåller 12 mg buprenorfin (som hydroklorid) och 3 mg naloxon (som hydrokloriddihydrat). Övriga innehållsämnen är makrogol, flytande maltitol, naturligt smakämne (lime), hypromellos, citronsyra, acesulfamkalium, natriumcitrat, para-orange (E 110) och vitt bläck.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Suboxone 2 mg/0,5 mg sublingual film är en orange rektangulär film med måtten 22,0 mm × 12,8 mm, märkt med ”N2” i vitt bläck. Suboxone 4 mg/1 mg sublingual film är en orange rektangulär film med måtten 22,0 mm × 25,6 mm, märkt med ”N4” i vitt bläck. Suboxone 8 mg/2 mg sublingual film är en orange rektangulär film med måtten 22,0 mm × 12,8 mm, märkt med ”N8” i vitt bläck. Suboxone 12 mg/3 mg sublingual film är en orange rektangulär film med måtten 22,0 mm × 19,2 mm, märkta med ”N12” i vitt bläck. Filmerna är separat förpackade i dospåsar. Förpackningsstorlekar: kartonger innehållande 7 × 1, 14 × 1 och 28 × 1 filmer. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Indivior Europe Limited 27 Windsor Place Dublin 2 D02 DK44 Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Indivior Europe Limited Tél/Tel: 0800 780 41 e-mail: PatientSafetyRoW@indivior.com Lietuva Indivior Europe Limited Tel: 88003079 e-mail: PatientSafetyRoW@indivior.com България Indivior Europe Limited Teл.: 00800 110 4104 e-mail: PatientSafetyRoW@indivior.com Luxembourg/Luxemburg Indivior Europe Limited Tél/Tel: 800 245 43 e-mail: PatientSafetyRoW@indivior.com Česká republika Indivior Europe Limited Tel: 800 143 737 e-mail: PatientSafetyRoW@indivior.com Magyarország Indivior Europe Limited Tel.: 6800 19301 e-mail: PatientSafetyRoW@indivior.com Danmark Indivior Europe Limited Tlf: 80826653 e-mail: PatientSafetyRoW@indivior.com Malta Indivior Europe Limited Tel: 80062185 e-mail: PatientSafetyRoW@indivior.com Deutschland Indivior Europe Limited Tel: 0 800 181 3799 e-mail: PatientSafetyRoW@indivior.com Nederland Indivior Europe Limited Tel: 0800 022 87 83 e-mail: PatientSafetyRoW@indivior.com Eesti Indivior Europe Limited Tel: 8000041004 e-mail: PatientSafetyRoW@indivior.com Norge Indivior Europe Limited Tlf: 80016773 e-mail: PatientSafetyRoW@indivior.com Ελλάδα Indivior Europe Limited Τηλ: 800 206 281 901 e-mail: PatientSafetyRoW@indivior.com Österreich Indivior Europe Limited Tel: 800 296551 e-mail: PatientSafetyRoW@indivior.com España Indivior Europe Limited Tel: 900 994 121 e-mail: PatientSafetyRoW@indivior.com Polska Indivior Europe Limited Tel.: 0800 4111237 e-mail: PatientSafetyRoW@indivior.com France Indivior Europe Limited Tél: 0800 909 972 e-mail: PatientSafetyRoW@indivior.com Portugal Indivior Europe Limited Tel: 800 841 042 e-mail: PatientSafetyRoW@indivior.com Hrvatska Indivior Europe Limited Tel: 0800 222 899 e-mail: PatientSafetyRoW@indivior.com România Indivior Europe Limited Tel: 800 477 029 e-mail: PatientSafetyRoW@indivior.com Irland Indivior Europe Limited Tel: 1800554156 e-mail: PatientSafetyRoW@indivior.com Slovenija Indivior Europe Limited Tel: 080080715 e-mail: PatientSafetyRoW@indivior.com Ísland Indivior Europe Limited Sími: 8009875 Netfang: PatientSafetyRoW@indivior.com Slovenská republika Indivior Europe Limited Tel: 800110286 e-mail: PatientSafetyRoW@indivior.com Italia Indivior Europe Limited Tel: 800 789 822 e-mail: PatientSafetyRoW@indivior.com Suomi/Finland Indivior Europe Limited Puh/Tel: 0800417489 e-mail: PatientSafetyRoW@indivior.com Κύπρος Indivior Europe Limited Τηλ: 80091515 e-mail: PatientSafetyRoW@indivior.com Sverige Indivior Europe Limited Tel: 020791680 e-mail: PatientSafetyRoW@indivior.com Latvija Indivior Europe Limited Tel: 800 05612 e-mail: PatientSafetyRoW@indivior.com United Kingdom (Northern Ireland) Indivior Europe Limited Tel: 0808 234 9243 e-mail: PatientSafetyRoW@indivior.com Denna bipacksedel ändrades senast 2023-01-16",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/"
    },
    "produktresume": {
        "tradename": "Suboxone 2 mg/0,5 mg sublingual filmSuboxone 4 mg/1 mg sublingual filmSuboxone 8 mg/2 mg sublingual filmSuboxone 12 mg/3 mg sublingual film",
        "composition": "Suboxone 2 mg/0,5 mg sublingual film Varje film innehåller 2 mg buprenorfin (buprenorphine) (som hydroklorid) och 0,5 mg naloxon (naloxone) (som hydrokloriddihydrat). Hjälpämnen med känd effekt Varje film innehåller 5,87 mg flytande maltitol och 0,01 mg para-orange (E 110). Suboxone 4 mg/1 mg sublingual film Varje film innehåller 4 mg buprenorfin (buprenorphine) (som hydroklorid) och 1 mg naloxon (naloxone) (som hydrokloriddihydrat). Hjälpämnen med känd effekt Varje film innehåller 11,74 mg flytande maltitol och 0,02 mg para-orange (E 110). Suboxone 8 mg/2 mg sublingual film Varje film innehåller 8 mg buprenorfin (buprenorphine) (som hydroklorid) och 2 mg naloxon (naloxone) (som hydrokloriddihydrat). Hjälpämnen med känd effekt Varje film innehåller 6,02 mg flytande maltitol och 0,02 mg para-orange (E 110). Suboxone 12 mg/3 mg sublingual film Varje film innehåller 12 mg buprenorfin (buprenorphine) (som hydroklorid) och 3 mg naloxon (naloxone) (som hydrokloriddihydrat). Hjälpämnen med känd effekt Varje film innehåller 9,03 mg flytande maltitol och 0,02 mg para-orange (E 110).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Sublingual film Suboxone 2 mg/0,5 mg sublingual film 2 mg/0,5 mg orange rektangulär film med måtten 22,0 mm × 12,8 mm, märkt med ”N2” i vitt bläck. Suboxone 4 mg/1 mg sublingual film 4 mg/1 mg orange rektangulär film med måtten 22,0 mm × 25,6 mm, märkt med ”N4” i vitt bläck. Suboxone 8 mg/2 mg sublingual film 8 mg/2 mg orange rektangulär film med måtten 22,0 mm × 12,8 mm, märkt med ”N8” i vitt bläck. Suboxone 12 mg/3 mg sublingual film 12 mg/3 mg orange rektangulär film med måtten 22,0 mm × 19,2 mm, märkt med ”N12” i vitt bläck.",
        "clinical": "4.1 Terapeutiska indikationer Substitutionsbehandling vid opioidberoende inom ramen för medicinsk, social och psykologisk behandling. Syftet med naloxon som ingrediens är att förhindra intravenöst missbruk. Suboxone är avsett för vuxna och ungdomar över 15 år som har samtyckt till behandling mot sitt missbruk. 4.2 Dosering och administreringssätt Behandlingen måste ske under överinseende av en läkare med erfarenhet av behandling av opiatberoende/missbruk. Försiktighetsåtgärder före behandling Innan behandlingen startar ska hänsyn tas till typ av opioidberoende (dvs. lång- eller kortverkande opioid), tid som gått sedan senaste opioidanvändning samt grad av opioidberoende. För att undvika att framkalla abstinens ska induktionsbehandling med buprenorfin/naloxon eller enbart buprenorfin inledas först när patienten har objektiva och tydliga tecken på abstinens (påvisade med ett poängtal som indikerar mild eller måttlig abstinens på den validerade skalan Clinical Opioid Withdrawal Scale, COWS). För patienter som är beroende av heroin eller kortverkande opioider måste den första dosen med buprenorfin/naloxon tas när tecken på abstinens uppträder, dock tidigast 6 timmar efter att patienten senast använde opioider. För patienter som får metadon måste metadondosen minskas till högst 30 mg/dag innan behandling med buprenorfin/naloxon påbörjas. Den långa halveringstiden för metadon ska beaktas när behandlingen med buprenorfin/naloxon inleds. Första dosen med buprenorfin/naloxon ska tas först när patienten har tecken på abstinens, dock tidigast 24 timmar efter att patienten senast använde metadon. Buprenorfin kan framkalla abstinenssymtom hos patienter som är beroende av metadon. Dosering Inledande behandling (induktion) Den rekommenderade startdosen för vuxna och ungdomar över 15 år är 4 mg/1 mg och kan upprepas upp till en maximal dos på 12 mg/3 mg dag 1 för att minimera abstinenssymtom och få patienten att fortsätta med behandlingen.Eftersom naloxonexponeringen är något högre efter buckal än efter sublingual administrering rekommenderas att det sublinguala administreringsstället används under induktionsbehandling för att minimera exponering för naloxon och minska risken för att framkalla abstinens.Under den inledande behandlingen rekommenderas daglig övervakning av doseringen för att säkerställa att dosen placeras korrekt sublingualt och för att observera patientens svar på behandlingen, som vägledning för en effektiv dostitrering baserat på klinisk effekt. Dosjustering och underhållsbehandling Efter induktionsbehandling dag 1 måste patienten snabbt stabiliseras på en adekvat underhållsdos genom titrering till en dos som gör att patienten fortsätter med behandlingen och som förhindrar opioidabstinens. Upprepad utvärdering av patientens kliniska och psykiska status ska ligga till grund för doseringen. Den högsta dagliga engångsdosen ska inte överstiga 24 mg buprenorfin.Under underhållsbehandling kan man med jämna mellanrum behöva stabilisera patienten på nytt på en ny underhållsdos på grund av förändrade behov hos patienten. Längre intervall mellan doserna När en tillfredsställande stabilisering uppnåtts kan Suboxonedoseringen minskas till varannan dag med två gånger den individuellt titrerade dagliga dosen. En patient som stabiliserats på en daglig dos om 8 mg/2 mg kan till exempel få 16 mg/4 mg varannan dag och ingen dos dagarna däremellan. Hos vissa patienter kan Suboxonedoseringen minskas till 3 gånger i veckan (t.ex. måndag, onsdag och fredag) när en tillfredsställande stabilisering har uppnåtts. Dosen på måndagen och onsdagen ska vara dubbelt så hög som den individuellt titrerade dagliga dosen och dosen på fredagen ska vara tre gånger så hög som den individuellt titrerade dagliga dosen. De övriga dagarna ges ingen dos. Dock ska ingen dagsdos överstiga 24 mg. Denna dosregim passar eventuellt inte till patienter som behöver en titrerad daglig dos på mer än 8 mg/dag. Utsättning av läkemedel När en tillfredsställande stabilisering har uppnåtts och om patienten samtycker, kan dosen gradvis reduceras till en lägre underhållsdos. I gynnsamma fall kan behandlingen avslutas. Sublingual film finns i doser om 2 mg/0,5 mg, 4 mg/1 mg och 8 mg/2 mg och möjliggör därmed en nedtitrering av dosen. Patienter som behöver en lägre buprenorfindos kan använda buprenorfin sublingual resoriblett 0,4 mg. På grund av återfallsrisken ska patienterna följas upp efter avslutad behandling. Byte mellan sublingual och buckal administrering Den systemiska exponeringen för buprenorfin som ges genom buckalt och sublingualt administrerad Suboxone film är ungefär densamma (se avsnitt 5.2). När induktionsbehandlingen är genomförd kan patienten därmed byta mellan buckal och sublingual administrering utan större risk för under- eller överdosering. Byte mellan buprenorfin och buprenorfin/naloxon Vid sublingual användning har buprenorfin/naloxon och buprenorfin liknande kliniska effekter och är utbytbara. Innan patienten byter mellan buprenorfin/naloxon och buprenorfin ska dock förskrivande läkare och patient komma överens om ändringen och patienten ska övervakas med tanke på eventuellt behov av förnyad dosjustering. Byte mellan sublingual resoriblett och film (i tillämpliga fall) Patienter som byter mellan Suboxone sublinguala resoribletter och Suboxone film ska börja på samma dos som användes med det tidigare läkemedlet. Dosjusteringar kan dock behövas när man byter mellan olika läkemedel. På grund av den högre relativa biotillgängligheten hos Suboxone film jämfört med Suboxone sublingual resoriblett ska patienter som byter från sublinguala resoribletter till film övervakas avseende överdosering. Patienter som byter från film till sublinguala resoribletter ska övervakas avseende abstinens eller andra tecken på underdosering. I farmakokinetiska studier har man sett att olika styrkor och kombinationer av Suboxone sublingual film inte är bioekvivalenta med Suboxone sublingual resoriblett (se avsnitt 5.2). Vid byte mellan Suboxone film och Suboxone sublingual resoriblett ska patienten övervakas eftersom dosen kan behöva justeras. Att kombinera olika beredningar eller alternerande använda film och sublinguala resoribletter avrådes. Särskilda populationer Äldre Säkerhet och effekt för buprenorfin/naloxon för äldre patienter över 65 år har inte fastställts. Ingen doseringsrekommendation kan fastställas. Nedsatt leverfunktion Eftersom farmakokinetiken hos buprenorfin/naloxon kan vara förändrad hos patienter med nedsatt leverfunktion rekommenderas en lägre inledande dos och noggrann dostitrering hos patienter med lätt till måttlig leverfunktionsnedsättning. Buprenorfin/naloxon är kontraindicerat till patienter med svår leverfunktionsnedsättning (se avsnitt 4.3 och 5.2). Nedsatt njurfunktion Dosen buprenorfin/naloxon behöver inte justeras för patienter med nedsatt njurfunktion. Försiktighet rekommenderas vid dosering till patienter med svår njurfunktionsnedsättning (kreatininclearance <30 ml/min) (se avsnitt 4.4 och 5.2). Pediatrisk population Säkerhet och effekt för buprenorfin/naloxon för barn under 15 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Endast för sublingual och/eller buckal användning.För induktionsbehandling ska buprenorfin/naloxon administreras sublingualt. Suboxone film som underhållsbehandling kan administreras buckalt och/eller sublingualt. Filmen ska inte sväljas. Filmen ska placeras under tungan eller på kindens insida och ligga kvar tills den lösts upp helt. Det rekommenderas att patienten fuktar munnen innan filmen placeras. Patienterna ska inte svälja eller förtära mat eller dryck innan filmen har lösts upp helt. Efter placeringen ska filmen inte flyttas. Korrekt teknik för placering av filmen ska demonstreras för patienten. Vid buckal användning placeras en film på insidan av höger eller vänster kind. Om det behövs ytterligare en film för att få den ordinerade dosen placeras den andra filmen på andra sidan. Filmen måste ligga kvar på kindens insida tills den har lösts upp helt. Om det behövs en tredje film för att få den ordinerade dosen placeras den på högra eller vänstra kindens insida när de första två filmerna har lösts upp. För sublingual användning placeras en film under tungan. Om det behövs ytterligare en film för att få den ordinerade dosen placeras den andra filmen under tungan på motsatta sidan. Filmen måste ligga kvar under tungan tills den har lösts upp helt. Om det behövs en tredje film för att få den ordinerade dosen placeras den under tungan när de första två filmerna har lösts upp.En daglig dos kan bestå av flera Suboxone-filmer med olika styrkor. Hela dosen kan antingen tas samtidigt eller delas upp i två portioner. Den andra portionen ska placeras sublingualt och/eller buckalt omedelbart efter att den första portionen har lösts upp. Högst två filmer får administreras samtidigt. Se till att filmerna inte ligger ovanpå varandra. Filmen får inte delas eller fördelas på mindre doser. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. Svår respiratorisk insufficiens. Svår leverinsufficiens. Akut alkoholism eller delirium tremens. Samtidig administrering av opioidantagonister (naltrexon, nalmefen) för behandling av alkohol- eller opioidberoende. 4.4 Varningar och försiktighet Felanvändning, missbruk, diversion Buprenorfin kan felanvändas eller missbrukas likt andra lagliga eller olagliga opioider. Möjliga risker vid felanvändning och missbruk är överdosering, spridning av blodburna virusinfektioner eller lokala och systemiska infektioner, andningsdepression och leverskada. Om buprenorfin används av någon annan än den patient som ska behandlas kan det leda till nya missbrukare som använder buprenorfin som sin primära missbrukardrog, vilket kan ske om läkemedlet distribueras illegalt direkt av den patient som skulle behandlas eller om läkemedlet inte skyddas mot stöld.Suboptimal behandling med buprenorfin/naloxon kan leda till felanvändning av patienten, vilket i sin tur kan leda till överdos eller avhopp från behandlingen. En patient som är underdoserad med buprenorfin/naloxon kanske fortsätter att självmedicinera sina okontrollerade abstinenssymtom med opioider, alkohol eller andra sedativa hypnotika som bensodiazepiner.För att minimera risken för felanvändning, missbruk eller diversion ska lämpliga försiktighetsåtgärder vidtas när buprenorfin ordineras och lämnas ut. T.ex. ska förskrivning av flera påfyllningar tidigt i behandlingen undvikas och patienten ska komma på kontrollbesök med klinisk övervakning anpassad efter patientens behov. Kombinationen av buprenorfin och naloxon i Suboxone är avsedd att avskräcka från felanvändning och missbruk av buprenorfin. Eftersom naloxonet i detta läkemedel kan framkalla abstinens hos individer som är beroende av heroin, metadon eller andra opioidagonister, är risken för att Suboxone ska leda till intravenös eller intranasal felanvändning mindre än med enbart buprenorfin. Sömnrelaterade andningsproblem Opioider kan orsaka sömnrelaterade andningsproblem inklusive central sömnapné (CSA) och sömnrelaterad hypoxemi. Opioider ökar risken för CSA på ett dosrelaterat sätt. Överväg minskning av den totala opioiddosen hos patienter med CSA. Andningsdepression Ett antal dödsfall på grund av andningsdepression har rapporterats, i synnerhet när buprenorfin använts i kombination med bensodiazepiner (se avsnitt 4.5) eller när buprenorfin inte använts enligt ordination. Dödsfall har även rapporterats vid samtidig administrering av buprenorfin och andra dämpande substanser som alkohol eller andra opioider. Om buprenorfin administreras till icke-opioidberoende individer som inte kan tolerera opioidernas effekter kan potentiellt dödlig andningsdepression uppstå.Detta läkemedel ska användas med försiktighet till patienter med astma eller andningsinsufficiens (t.ex. kroniskt obstruktiv lungsjukdom, cor pulmonale, minskad respiratorisk reserv, hypoxi, hyperkapni, befintlig andningsdepression eller kyfoskolios [krökning av ryggraden som kan leda till andfåddhet]).Buprenorfin/naloxon kan orsaka allvarlig, eventuellt dödlig, andningsdepression hos barn och icke-beroende personer vid oavsiktlig eller avsiktlig förtäring. Patienterna måste uppmanas att förvara dospåsarna på säkert sätt, att aldrig öppna en dospåse i förväg och att förvara dem utom räckhåll för barn och andra personer i hushållet, samt att inte ta läkemedlet i närvaro av barn. Vid oavsiktligt intag eller misstanke om intag ska akutmottagning kontaktas omedelbart. CNS-depression Buprenorfin/naloxon kan orsaka dåsighet, särskilt när det tas i kombination med alkohol eller CNS‑dämpande substanser (som bensodiazepiner, lugnande medel, sedativa eller hypnotika) (se avsnitt 4.5 och 4.7). Risk vid samtidig användning av sederande läkemedel som bensodiazepiner och relaterade läkemedel Samtidig användning av buprenorfin/naloxon och sederande läkemedel som bensodiazepiner och relaterade läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker ska samtidig ordination av dessa sederande läkemedel förbehållas patienter för vilka inga andra behandlingsalternativ finns. Om ett beslut fattas att förskriva buprenorfin/naloxon samtidigt med sedativa, ska lägsta effektiva dos av det sederande läkemedlet användas och behandlingstiden vara så kort som möjligt. Patienterna ska följas upp noga avseende tecken och symtom på andningsdepression och sedering. I dessa fall rekommenderas starkt att patienten och dennes vårdare uppmanas att vara uppmärksamma på dessa symtom (se avsnitt 4.5). Serotonergt syndrom Samtidig administrering av Suboxone och andra serotonerga läkemedel såsom MAO-hämmare, selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) eller tricykliska antidepressiva läkemedel kan leda till serotonergt syndrom, ett potentiellt livshotande tillstånd (se avsnitt 4.5).Om samtidig behandling med andra serotonerga läkemedel är kliniskt motiverad, rekommenderas noggrann observation av patienten, särskilt vid behandlingsstart och vid dosökningar.Symtom på serotonergt syndrom kan vara förändrad psykisk status, autonom instabilitet, neuromuskulära avvikelser och/eller gastrointestinala symtom.Om serotonergt syndrom misstänks ska dosminskning eller utsättning av behandlingen övervägas, beroende på symtomens svårighetsgrad. Beroende Buprenorfin är en partiell agonist till μ- (my-)opioidreceptorn och långtidsadministrering ger opioidberoende. Djurstudier så väl som klinisk erfarenhet har visat att buprenorfin kan leda till beroende, men i lägre grad än en fullständig agonist, t.ex. morfin.Abrupt avbrytande av behandling rekommenderas inte eftersom det kan leda till abstinenssyndrom med fördröjd debut. Hepatit och leverpåverkan Fall av akut leverskada har rapporterats hos opioidberoende missbrukare både i kliniska studier och i biverkningsrapporter efter godkännande för försäljning. Spektrat av avvikelser sträcker sig från övergående asymtomatiska ökningar av levertransaminaser till fallrapporter med leversvikt, levernekros, hepatorenalt syndrom, hepatisk encefalopati och dödsfall. I många fall kan närvaron av redan befintliga mitokondriella sjukdomar (genetiska sjukdomar, avvikande leverenzymvärden, infektion med hepatit B- eller hepatit C-virus, alkoholmissbruk, anorexi, samtidig användning av andra potentiella hepatotoxiska läkemedel) samt pågående injektionsmissbruk av droger spela en orsakande eller bidragande roll. Dessa underliggande faktorer måste beaktas innan buprenorfin/naloxon förskrivs samt under behandlingen. När leverpåverkan misstänks måste ytterligare biologisk och etiologisk utredning göras. Beroende på resultaten kan behandlingen avslutas med försiktighet för att förhindra abstinenssymtom och för att förhindra att patienten återgår till illegalt drogmissbruk. Om behandlingen fortsätter ska leverfunktionen följas upp noggrant. Framkallat opioidabstinenssyndrom När behandling med buprenorfin/naloxon inleds måste läkaren vara medveten om den partiella agonistiska profilen hos buprenorfin och att den kan utlösa abstinens hos opioidberoende patienter, särskilt om läkemedlet administreras inom 6 timmar efter senaste användningen av heroin eller andra kortverkande opioider, eller inom 24 timmar efter den senaste dosen metadon. Patienterna ska övervakas under övergångsperioden från buprenorfin eller metadon till buprenorfin/naloxon eftersom abstinenssymtom har rapporterats. För att undvika framkallande av abstinens ska induktionsbehandling med buprenorfin/naloxon göras när det finns objektiva tecken på abstinens (se avsnitt 4.2).Abstinenssymtom kan även ha samband med suboptimal dosering. Nedsatt leverfunktion Effekterna av nedsatt leverfunktion på farmakokinetiken för buprenorfin och naloxon har utvärderats i en studie efter godkännande för försäljning. Både buprenorfin och naloxon metaboliseras i stor utsträckning i levern. Högre plasmanivåer av både buprenorfin och naloxon sågs hos patienter med måttlig till svår leverfunktionsnedsättning jämfört med hos friska försökspersoner. Patienterna ska övervakas avseende tecken och symtom på framkallad opioidabstinens, toxicitet eller överdosering orsakad av ökade nivåer av naloxon och/eller buprenorfin.Leverfunktionstester vid baslinjen samt hepatitserologi rekommenderas innan behandlingen inleds. Patienter med positiv hepatitserologi, som samtidigt behandlas med andra läkemedel (se avsnitt 4.5) och/eller har nedsatt leverfunktion, löper större risk att drabbas av leverskada. Regelbunden övervakning av leverfunktionen rekommenderas (se avsnitt 4.4).Buprenorfin/naloxon ska användas med försiktighet till patienter med måttlig leverfunktionsnedsättning (se avsnitt 4.3 och 5.2). Buprenorfin/naloxon är kontraindicerat till patienter med svår leverfunktionsnedsättning. Nedsatt njurfunktion Den renala elimineringen kan vara förlängd eftersom 30 % av den administrerade dosen utsöndras genom njurarna. Metaboliter av buprenorfin ackumuleras hos patienter med njursvikt. Försiktighet rekommenderas vid dosering till patienter med svår njurfunktionsnedsättning (kreatininclearance <30 ml/min) (se avsnitt 4.2 och 5.2). CYP3A4-hämmare Läkemedel som hämmar enzymet CYP3A4 kan leda till förhöjda koncentrationer av buprenorfin. Dosen buprenorfin/naloxon kan behöva minskas. Buprenorfin/naloxon ska dostitreras med försiktighet hos patienter som redan behandlas med CYP3A4‑hämmare eftersom en lägre dos kan vara tillräcklig för dessa patienter (se avsnitt 4.5). Klasseffekter Opioider kan orsaka ortostatisk hypotension hos öppenvårdspatienter.Opioider kan öka trycket i cerebrospinalvätskan, vilket kan orsaka krampanfall. Opioider ska därför användas med försiktighet till patienter med huvudskador, intrakraniella skador, eller under andra omständigheter där det cerebrospinala trycket kan vara förhöjt, eller om patienten tidigare drabbats av krampanfall.Opioider ska användas med försiktighet till patienter med hypotoni, prostatahypertrofi eller urinrörsförträngning.Opioidinducerad mios, förändringar av medvetandenivån eller av smärtförnimmelsen som symtom på en sjukdom kan påverka utvärderingen av patienten eller göra det svårare att ställa diagnos och följa det kliniska förloppet av samtidiga sjukdomar.Opioider ska användas med försiktighet till patienter med myxödem, hypotyreos eller adrenokortikal insufficiens (t.ex. Addisons sjukdom).Opioider har visat sig öka trycket i koledokus och ska användas med försiktighet till patienter med funktionsstörningar i gallgångarna.Opioider ska administreras med försiktighet till äldre eller försvagade patienter.Samtidig användning av monoaminoxidashämmare (MAOI) kan leda till en starkare effekt av opioider, baserat på erfarenhet av morfin (se avsnitt 4.5). Hjälpämnen Detta läkemedel innehåller flytande maltitol. Patienter med följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: fruktosintolerans.Detta läkemedel innehåller para-orange (E 110). Para-orange kan orsaka allergiska reaktioner.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per film, d.v.s. är näst intill ”natriumfritt”. Pediatrisk population Användning hos ungdomar (15–< 18 år) På grund av avsaknad av data för ungdomar (15–< 18 år) ska patienter i denna åldersgrupp övervakas extra noggrant under behandling. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Buprenorfin/naloxon ska inte tas tillsammans med: alkoholhaltiga drycker eller läkemedel som innehåller alkohol eftersom alkohol ökar den sederande effekten av buprenorfin (se avsnitt 4.7). Buprenorfin/naloxon ska användas med försiktighet när det ges tillsammans med: sedativa som bensodiazepiner och relaterade läkemedel. Samtidig användning av opioider och sederande läkemedel som bensodiazepiner och relaterade läkemedel ökar risken för sedering, andningsdepression, koma och död på grund av en additiv CNS‑dämpande effekt. Dosering och behandlingslängd för samtidigt använda sederande läkemedel ska begränsas (se avsnitt 4.4) Patienterna ska varnas för att självadministrera icke-receptbelagda bensodiazepiner samtidigt som de använder detta läkemedel eftersom det är extremt farligt, och även uppmanas att endast använda bensodiazepiner samtidigt med detta läkemedel enligt läkarens ordination (se avsnitt 4.4). andra CNS‑dämpande substanser, andra opioidderivat (t.ex. metadon, analgetika och hostdämpande medel), vissa antidepressiva, sederande H1‑receptorantagonister, barbiturater, anxiolytika förutom bensodiazepiner, neuroleptika, klonidin och relaterade substanser. Dessa kombinationer ökar den CNS‑dämpande effekten. Den reducerade vakenhetsgraden kan göra det riskfyllt att framföra fordon och använda maskiner. Det kan dessutom vara svårt att ge adekvat smärtlindring när en fullständig opioidagonist administreras till patienter som tar buprenorfin/naloxon. Det finns därför en risk för överdosering av en fullständig agonist, särskilt vid försök att hantera buprenorfinets partiella agonistiska effekter eller när plasmanivåerna av buprenorfin sjunker. Serotonerga läkemedel såsom MAO-hämmare, selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) eller tricykliska antidepressiva läkemedel, eftersom risken för serotonergt syndrom, ett potentiellt livshotande tillstånd, ökar (se avsnitt 4.4). naltrexon och nalmefen. Dessa är opioidantagonister som kan blockera de farmakologiska effekterna av buprenorfin. Samtidig användning under behandling med buprenorfin/naloxon är kontraindicerat på grund av den potentiellt farliga interaktion som kan framkalla en plötslig debut av långvarig och intensiv opioidabstinens (se avsnitt 4.3). CYP3A4‑hämmare: En interaktionsstudie av buprenorfin och ketokonazol (en potent hämmare av CYP3A4) resulterade i ökat Cmax och AUC (ytan under kurvan) av buprenorfin (ungefär 50 % respektive 70 %) och, i mindre utsträckning, av norbuprenorfin. Patienter som får Suboxone ska övervakas noggrant och kan behöva dosreducering om behandlingen kombineras med potenta CYP3A4‑hämmare (t.ex. proteashämmare som ritonavir, nelfinavir eller indinavir eller antimykotikum av azoltyp som ketokonazol eller itrakonazol, makrolidantibiotika). CYP3A4‑inducerare: Samtidig användning av CYP3A4‑inducerare och buprenorfin kan minska plasmakoncentrationen av buprenorfin, vilket potentiellt skulle kunna resultera i suboptimal behandling av opioidberoende med buprenorfin. Det rekommenderas att patienter som behandlas med buprenorfin/naloxon följs upp noga om inducerare (t.ex. fenobarbital, karbamazepin, fenytoin, rifampicin) administreras samtidigt. Dosen av buprenorfin eller CYP3A4‑induceraren kan behöva justeras. Samtidig användning av MAOI kan framkalla förstärkt effekt av opioider, baserat på erfarenhet av morfin. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användning av buprenorfin/naloxon hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Risken för människa är okänd.Använt i slutet av graviditeten kan buprenorfin framkalla andningsdepression hos det nyfödda barnet även efter en kort behandlingsperiod. Långtidsbehandling med buprenorfin under de tre sista månaderna av graviditeten kan orsaka abstinenssyndrom hos det nyfödda barnet (t.ex. hypertoni, neonatal tremor, neonatal agitation, myoklonus eller konvulsioner). Syndromet är i regel fördröjt, från flera timmar till flera dagar efter födelsen.På grund av den långa halveringstiden för buprenorfin ska övervakning av det nyfödda barnet under flera dagar övervägas i slutet av graviditeten, för att förhindra risk för andningsdepression eller abstinenssyndrom hos nyfödda.Dessutom ska användningen av buprenorfin/naloxon under graviditet utvärderas av läkaren. Buprenorfin/naloxon ska endast användas under graviditet om den potentiella nyttan överväger den potentiella risken för fostret. Amning Det är okänt om naloxon utsöndras i bröstmjölk. Buprenorfin och dess metaboliter utsöndras i bröstmjölk. Hos råtta har buprenorfin setts hämma mjölkproduktionen. Amning ska därför avbrytas under behandling med Suboxone. Fertilitet Djurstudier har visat på en minskad fertilitet hos hondjur vid höga doser (systemisk exponering >2,4 gånger den humana exponeringen vid den högsta rekommenderade dosen på 24 mg buprenorfin, baserat på AUC, se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Buprenorfin/naloxon har en mindre till måttlig effekt på förmågan att framföra fordon och använda maskiner när det ges till opioidberoende patienter. Detta läkemedel kan orsaka dåsighet, yrsel eller nedsatt tankeförmåga, särskilt under behandlingsinduktion och dosjustering. Om det tas tillsammans med alkohol eller CNS‑depressiva substanser är effekten sannolikt mer uttalad (se avsnitt 4.4 och 4.5).Patienterna ska uppmanas till försiktighet vid framförande av fordon eller användande av farliga maskiner i den händelse buprenorfin/naloxon skulle försämra deras förmåga att utföra sådana aktiviteter. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De oftast förekommande behandlingsrelaterade biverkningar som rapporterades i kliniska studier var förstoppning och symtom som är vanliga vid läkemedelsabstinens (t.ex. sömnlöshet, huvudvärk, illamående, svettningar och smärta). Rapporter om krampanfall, kräkningar, diarré och förhöjda leverfunktionsvärden ansågs som allvarliga.De oftast förekommande behandlingsrelaterade biverkningar som rapporterades vid sublingual eller buckal administrering av buprenorfin/naloxon var oral hypestesi respektive rodnad munslemhinna. Andra behandlingsrelaterade biverkningar som rapporterades av mer än en patient var förstoppning, glossodyni och kräkningar. Biverkningstabell Här ingår även biverkningar som rapporterats under övervakning efter godkännandet för försäljning.Biverkningsfrekvensen definieras på följande sätt:Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1: Behandlingsrelaterade biverkningar av buprenorfin/naloxon som rapporterats i kliniska studier och under övervakning efter godkännandet för försäljning Organsystem Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens Infektioner och infestationer Influensa Infektion Faryngit Rinit Urinvägsinfektion Vaginit Blodet och lymfsystemet Anemi Leukocytos Leukopeni Lymfadenopati Trombocytopeni Immunsystemet Överkänslighet Anafylaktisk chock Metabolism och nutrition Minskad aptit Hyperglykemi Hyperlipidemi Hypoglykemi Psykiska störningar Sömnlöshet Oro Depression Minskad libido Nervositet Onormala tankar Onormala drömmar Agitation Apati Depersonalisering Drogberoende Eufori Fientlighet Hallucinationer Centrala och perifera nervsystemet Huvudvärk Migrän Yrsel Hypertoni Parestesi Somnolens Amnesi Uppmärksamhets-störning Hyperkinesi Krampanfall Talrubbning Tremor Hepatisk encefalopati Svimning Ögon Amblyopi Störning i tårvägarna Konjunktivit Mios Dimsyn Öron och balansorgan Vertigo Hjärtat Angina pectoris Bradykardi Hjärtinfarkt Palpitationer Takykardi Blodkärl Hypertoni Vasodilatation Hypotoni Ortostatisk hypotoni Andningsvägar, bröstkorg och mediastinum Hosta Astma Dyspné Gäspningar Bronkospasm Andnings-depression Magtarmkanalen Förstoppning Illamående Buksmärtor Diarré Dyspepsi Flatulens Rodnad munslemhinna Kräkningar Oral hypestesi Glossodyni Sår i munslemhinnan Ödem i munslemhinnan Oral smärta Oral parestesi Missfärgning av tungan Glossit Stomatit Lever och gallvägar Onormal leverfunktion Hepatit Akut hepatit Gulsot Levernekros Hepatorenalt syndrom Hud och subkutan vävnad Svettningar Klåda Utslag Urtikaria Akne Alopeci Exfoliativ dermatit Torr hud Hudknutor Angioödem Muskuloskeletala systemet och bindväv Ryggsmärtor Artralgi Muskelspasmer Myalgi Artrit Njurar och urinvägar Onormal urin Albuminuri Dysuri Hematuri Njursten Urinretention Reproduktionsorgan och bröstkörtel Erektil dysfunktion Amenorré Ejakulations-störningar Menorragi Metrorragi Allmänna symtom och/eller symtom vid administreringsstället Abstinens-syndrom Asteni Bröstsmärtor Frossa Feber Sjukdomskänsla Smärtor Perifert ödem Hypotermi Neonatalt abstinens-syndrom Undersökningar Onormalt leverfunktionstest Viktminskning Ökning av blodkreatinin Ökning av transaminaser Skador, förgiftningar och behandlingskomplikationer Skada Värmeslag Förgiftning (intoxikation) Beskrivning av utvalda biverkningar Vid intravenös felanvändning är vissa biverkningar förknippade med själva användningen snarare än med läkemedlet i sig, bland annat har lokala reaktioner, ibland septiska (abscess, celluliter), samt potentiellt allvarlig akut hepatit och andra akuta infektioner som pneumoni och endokardit rapporterats (se avsnitt 4.4).Hos patienter med ett påtagligt drogberoende kan den första administreringen av buprenorfin ge ett drogabstinenssyndrom liknande det som förknippas med naloxon (se avsnitt 4.2 och 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Andningsdepression till följd av dämpning av centrala nervsystemet är det viktigaste symtomet som kräver behandling vid överdosering eftersom det kan leda till andningsstillestånd och död. Tecken på överdosering kan också vara somnolens, amblyopi, mios, hypotoni, illamående, kräkningar och/eller talstörningar. Hantering Allmänna stödjande åtgärder ska vidtas inklusive noggrann övervakning av patientens andnings- och hjärtfunktion. Symtomatisk behandling av andningsdepression och allmänna intensivvårdsåtgärder ska sättas in. Öppna luftvägar och assisterad eller kontrollerad ventilation måste säkerställas. Patienten ska överföras till en miljö med fullständig utrustning för återupplivning. Om patienten kräks måste åtgärder vidtas för att förhindra aspiration av kräkningen. Användning av en opioidantagonist (dvs. naloxon) rekommenderas trots den måttliga effekt den kan ha för att häva andningssymtomen orsakade av buprenorfin jämfört med dess effekt på opioider med fullständig agonistisk effekt. Om naloxon används ska buprenorfins långa verkningstid beaktas när beslut fattas om behandlingens längd och vilken medicinsk övervakning som behövs för att häva effekterna av en överdos. Naloxon kan elimineras snabbare än buprenorfin, vilket gör att tidigare kontrollerade symtom på buprenorfinöverdos kan återkomma. Kontinuerlig infusion kan därför bli nödvändigt. Om infusion inte är möjligt kan upprepade doser av naloxon behövas. Hastigheten för fortgående intravenös infusion ska titreras enligt patientens svar på behandlingen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga läkemedel med verkan på nervsystemet, medel vid behandling av beroendetillstånd, ATC-kod: N07BC51. Verkningsmekanism Buprenorfin är en partiell agonist eller antagonist till opioder som binder till μ- och κ (kappa-) opioida receptorer i hjärnan. Dess verkan vid opioid underhållsbehandling tillskrivs dess långsamma dissociation från μ‑opioida receptorer som, under en längre period, kan minimera drogbehovet hos missbrukande patienter.Takeffekter för opioidagonister observerades i kliniska farmakologistudier på opioidberoende personer.Naloxon är en antagonist vid μ‑opioida receptorer. När det administreras peroralt eller sublingualt i normala doser till patienter med opioidabstinens har naloxon små eller inga farmakologiska effekter på grund av dess nästan totala förstapassagemetabolism. När det administreras intravenöst till opioidberoende personer ger närvaron av naloxon i Suboxone dock påtagliga opioidantagonistiska effekter samt opioidabstinens och avskräcker därmed från intravenöst missbruk. Klinisk effekt och säkerhet Effekt- och säkerhetsdata för buprenorfin/naloxon kommer primärt från en ettårig klinisk prövning som omfattade en 4 veckor lång randomiserad, dubbelblind jämförelse av buprenorfin/naloxon, buprenorfin samt placebo, följt av en 48 veckor lång säkerhetsstudie av buprenorfin/naloxon. I denna studie randomiserades 326 heroinberoende försökspersoner till antingen 16 mg buprenorfin/naloxon per dag, 16 mg buprenorfin per dag eller placebo. För de försökspersoner som randomiserades till någon av de aktiva behandlingarna inleddes doseringen med 8 mg buprenorfin dag 1, följt av 16 mg (två × 8 mg) buprenorfin dag 2. Dag 3 växlades de som randomiserats till buprenorfin/naloxon över till kombinationstabletten. Försökspersonerna besökte dagligen kliniken (måndag till och med fredag) för utvärdering av dosering och effekt. ”Ta hem”‑doser tillhandahölls för veckosluten. Den primära studiejämförelsen avsåg att bedöma effekten av buprenorfin respektive buprenorfin/naloxon individuellt jämfört med placebo. Andelen av de tre urinprov som togs varje vecka som var negativa avseende opioider som inte ingick i studien var statistiskt sett högre för både buprenorfin/naloxon jämfört med placebo (p <0,0001) och buprenorfin jämfört med placebo (p <0,0001).I en dubbelblind, dubbeldummy parallellgruppsstudie, som jämförde en etanollösning av buprenorfin med en fullständig agonist som aktiv kontroll, randomiserades 162 försökspersoner till att erhålla den sublinguala etanollösningen av buprenorfin 8 mg/dag (en dos som på ett ungefär motsvarar 12 mg/dag av buprenorfin/naloxon), eller två relativt låga doser av aktiv kontroll, varav en var låg nog att agera som alternativ till placebo, under en 3 till 10 dagar lång induktionsfas, en 16 veckor lång underhållsfas och en 7 veckor lång avgiftningsfas. Buprenorfin titrerades till en uppnådd underhållsdos dag 3. Aktiva kontrolldoser titrerades mer gradvis. Baserat på kvarstannande i behandling och andelen av de tre urinprov som togs varje vecka som var negativa avseende opioider som inte ingick i studien, var buprenorfin mer effektiv än den låga kontrolldosen vad gällde att behålla heroinmissbrukare i behandling och att reducera deras användning av opioider under behandlingen. Effekten av 8 mg buprenorfin per dag var jämförbar med effekten av dosen av den måttligt aktiva kontrollen, men ekvivalens kunde inte påvisas.I en randomiserad kontrollerad multicenterprövning fick 92 patienter antingen Suboxone film eller Suboxone sublinguala resoribletter efter en 7 dagars inkörningsperiod med Suboxone sublinguala resoribletter. Det tog i genomsnitt 4 minuter för de sublinguala resoribletterna att synligt lösas upp och i genomsnitt 3 minuter för den sublinguala filmen att lösas upp. Vad gäller möjligheten att avlägsna sublingualt applicerade filmer visade studien att ingen av studiedeltagarna lyckades avlägsna delar av eller hela filmen 30 sekunder efter applicering av en enstaka sublingual film. Om 2 eller fler filmer hade applicerats var sannolikheten att deltagarna kunde avlägsna delar av eller hela filmen efter 30 sekunder emellertid större. Högst 2 filmer ska administreras samtidigt (se avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Buprenorfin Absorption Vid peroralt intag genomgår buprenorfin förstapassagemetabolism med N‑dealkylering och glukuronkonjugering i tunntarm och lever. Peroral användning av detta läkemedel är därför olämpligt.Plasmanivåerna av buprenorfin ökar med den sublinguala dosen av buprenorfin/naloxon. Buprenorfinkoncentrationen i plasma var mycket varierande hos olika patienter, men hos en och samma patient var variabiliteten låg. Tabell 2. Farmakokinetiska parametrar (medelvärde ± SD) för buprenorfin och naloxon efter sublingual administrering av Suboxone film Farmakokinetisk parameter Dos Suboxone film (mg) 2 mg/0,5 mg 4 mg/1 mg* 8 mg/2 mg 12 mg/3 mg Buprenorfin Cmax (ng/ml) 0,947 ± 0,374 1,40 ± 0,687 3,37 ± 1,80 4,55 ± 2,50 Tmax (h) median, (min-max) 1,53 (0,75‑4,0) 1,50 (0,5; 3,0) 1,25 (0,75‑4,0) 1,50 (0,5; 3,0) AUCinf (ng.h/ml) 8,654 ± 2,854 13,71 ± 5,875 30,45 ± 13,03 42,06 ± 14,64 t1/2 (h) 33,41 ± 13,01 24,30 ± 11,03 32,82 ± 9,81 34,66 ± 9,16 Norbuprenorfin Cmax (ng/ml) 0,312 ± 0,140 0,617 ± 0,311 1,40 ± 1,08 2,37 ± 1,87 Tmax (h) median, (min-max) 1,38 (0,5‑8,0) 1,25 (0,5; 48,0) 1,25 (0,75‑12,0) 1,25 (0,75; 8,0) AUCinf (ng.h/ml) 14,52 ± 5,776 23,73 ± 10,60 54,91 ± 36,01 71,77 ± 29,38 t1/2 (h) 56,09 ± 31,14 45,96 ± 40,13 41,96 ± 17,92 34,36 ± 7,92 Naloxon Cmax (ng/ml) 0,054 ± 0,023 0,0698 ± 0,0378 0,193 ± 0,091 0,238 ± 0,144 Tmax (h) median, (min-max) 0,75 (0,5‑2,0) 0,75 (0,5; 1,5) 0,75 (0,5‑1,25) 0,75 (0,50; 1,25) AUCinf (ng.h/ml) 0,137 ± 0,043 0,204 ± 0,108 0,481 ± 0,201 0,653 ± 0,309 t1/2 (h) 5,00 ± 5,52 3,91 ± 3,37 6,25 ± 3,14 11,91 ± 13,80 *Det saknas data för film med styrkan 4 mg/1 mg; dess sammansättning är proportionell med filmen med styrka 2 mg/0,5 mg och storleken är densamma som för filmen 2 × 2 mg/0,5 mg. Tabell 3. Förändring av farmakokinetiska parametrar hos Suboxone film administrerad sublingualt eller buckalt jämfört med Suboxone sublingual resoriblett Dos Farmako-kinetisk parameter Ökning av buprenorfin Farmako-kinetisk parameter Ökning av naloxon Film sublingualt jämfört med resoriblett sublingualt Film buckalt jämfört med resoriblett sublingualt Film buckalt jämfört med film sublingualt Film sublingualt jämfört med resoriblett sublingualt Film buckalt jämfört med resoriblett sublingualt Film buckalt jämfört med resoriblett sublingualt 1 x 2 mg/0,5 mg Cmax 22 % 25 % - Cmax - - - AUC0-senast - 19 % - AUC0-senast - - - 2 x 2 mg/0,5 mg Cmax - 21 % 21 % Cmax - 17 % 21 % AUC0-senast - 23 % 16 % AUC0-senast - 22 % 24 % 1 x 8 mg/2 mg Cmax 28 % 34 % - Cmax 41 % 54 % - AUC0-senast 20 % 25 % - AUC0-senast 30 % 43 % - 1 x 12 mg/3 mg Cmax 37 % 47 % - Cmax 57 % 72 % 9 % AUC0-senast 21 % 29 % - AUC0-senast 45 % 57 % - 1 x 8 mg/2 mg plus 2 x 2 mg/0,5 mg Cmax - 27 % 13 % Cmax 17 % 38 % 19 % AUC0-senast - 23 % - AUC0-senast - 30 % 19 % Anm. 1. ”-” betyder ingen förändring när 90 % konfidensintervall för geometriska medelkvoter för Cmax och AUC0-senast ligger inom 80 % till 125 %. Anm. 2. Det saknas data för film med styrkan 4 mg/1 mg; dess sammansättning är proportionell med filmen med styrka 2 mg/0,5 mg och storleken är densamma som för filmen 2 × 2 mg/0,5 mg. Distribution Absorptionen av buprenorfin följs av en snabb distributionsfas (med en halveringstid för distribution på 2 till 5 timmar).Buprenorfin är starkt lipofilt vilket leder till snabb penetrering av blod-hjärnbarriären.Buprenorfin är till cirka 96 % proteinbundet, främst till alfa- och betaglobulin. Metabolism Buprenorfin metaboliseras främst genom N‑dealkylering via mikrosomalt CYP3A4 i levern. Modersubstansen och den primära dealkylerade metaboliten, norbuprenorfin, genomgår därefter glukoronidering. Norbuprenorfin binder till opioidreceptorer in vitro. Det är dock inte känt om norbuprenorfin bidrar till den totala effekten av buprenorfin/naloxon. Eliminering Elimineringen av buprenorfin är bi‑ eller tri‑exponentiell och den genomsnittliga terminala halveringstiden i plasma redovisas i tabell 2.Buprenorfin utsöndras i feces (ca 70 %) genom gallutsöndring av de glukuronkonjugerade metaboliterna, medan resten (ca 30 %) utsöndras i urinen. Linjäritet/icke-linjäritet Cmax och AUC för buprenorfin ökar linjärt med ökande dos (i intervallet 4 till 16 mg), även om ökningen inte är direkt dosproportionell. Naloxon Absorption De genomsnittliga högsta plasmakoncentrationerna av naloxon var för låga för att bedöma dosproportionalitet. Hos sju av åtta testade försökspersoner som hade naloxonnivåer i plasma över kvantifieringsgränsen (0,05 ng/ml) detekterades inget naloxon 2 timmar efter dosering.Naloxon påverkar inte farmakokinetiken för buprenorfin. Både buprenorfin sublingual resoriblett och buprenorfin/naloxon sublingual film ger liknande plasmakoncentrationer av buprenorfin. Distribution Naloxon är till cirka 45 % proteinbundet, främst till albumin. Metabolism Naloxon metaboliseras i levern, primärt genom glukuronidkonjugering, och utsöndras via urinen.Naloxon undergår direkt glukuronidering till naloxon‑3‑glukoronid, samt N‑dealkylering och reduktion av 6‑oxo‑gruppen. Eliminering Naloxon utsöndras i urinen, med en genomsnittlig halveringstid i plasma på mellan 2 och 12 timmar. Särskilda populationer Äldre Inga farmakokinetiska data finns tillgängliga för äldre patienter. Nedsatt njurfunktion Renal eliminering spelar en relativt liten roll (ca 30 %) för total clearance av buprenorfin/naloxon. Det krävs inga dosjusteringar baserade på njurfunktion men försiktighet rekommenderas för patienter med svår njurfunktionsnedsättning (se avsnitt 4.3). Nedsatt leverfunktion Effekterna av nedsatt leverfunktion på farmakokinetiken för buprenorfin har utvärderats i en studie efter godkännandet för försäljning. I tabell 4 sammanfattas resultaten av en klinisk prövning där exponeringen för buprenorfin och naloxon efter administrering av buprenorfin/naloxon 2,0/0,5 mg som sublingual resoriblett mättes hos friska försökspersoner och hos försökspersoner med olika grad av nedsatt leverfunktion. Tabell 4. Effekter av nedsatt leverfunktion på farmakokinetiska parametrar för buprenorfin och naloxon efter administrering av Suboxone (förändring jämfört med hos friska försökspersoner) Farmakokinetisk parameter Lätt nedsatt leverfunktion (Child-Pugh klass A) (n=9) Måttligt nedsatt leverfunktion (Child-Pugh klass B) (n=8) Svårt nedsatt leverfunktion (Child-Pugh klass C) (n=8) Buprenorfin Cmax 1,2 ggr högre 1,1 ggr högre 1,7 ggr högre AUCsenast Samma som kontroll 1,6 ggr högre 2,8 ggr högre Naloxon Cmax Samma som kontroll 2,7 ggr högre 11,3 ggr högre AUCsenast 0,2 ggr lägre 3,2 ggr högre 14,0 ggr högre Sammantaget ökade plasmaexponeringen av buprenorfin ungefär 3 gånger hos patienter med svår leverfunktionsnedsättning, medan plasmaexponeringen av naloxon ökade 14 gånger hos patienter med svår leverfunktionsnedsättning. 5.3 Prekliniska säkerhetsuppgifter Kombinationen av buprenorfin och naloxon har undersökts i studier av akut toxicitet och toxicitet vid upprepade doser (upp till 90 dagar hos råtta). Ingen synergistisk förstärkt toxicitet har observerats. Biverkningar baserades på den kända farmakologiska aktiviteten hos opioidagonist- och/eller ‑antagonistsubstanser. Kombinationen (4:1) av buprenorfinhydroklorid och naloxonhydroklorid var inte mutagen i test av bakteriell mutation (Ames test) och var inte klastogen i ett cytogenetiskt in vitro‑test av humana lymfocyter eller i ett intravenöst mikronukleustest hos råtta. Reproduktionsstudier med peroral administrering av buprenorfin:naloxon (i förhållandet 1:1) tyder på att embryodöd förekom hos råtta vid förekomst av toxicitet hos moderdjuret vid alla doser. Den lägsta dos som studerades representerade en exponeringsmultipel på × 1 för buprenorfin och × 5 för naloxon vid maximal terapeutisk dos till människa beräknad som mg/m2. Ingen utvecklingstoxicitet observerades hos kanin vid doser som var toxiska för moderdjuret. Teratogenicitet har heller inte observerats hos vare sig råtta eller kanin. Ingen peri-postnatal studie har utförts med buprenorfin/naloxon. Maternell peroral administrering av höga doser buprenorfin under dräktighet och laktation resulterade dock i svår nedkomst (möjligen som ett resultat av den sederande effekten av buprenorfin), hög neonatal mortalitet och en lätt fördröjd utveckling av vissa neurologiska funktioner (”surface righting reflex” och skrämselreflex) hos neonatala råttor. Administrering av buprenorfin/naloxon tillsammans med föda till råtta vid dosnivåer på 500 ppm eller mer ledde till minskad fertilitet, påvisad som lägre befruktningsfrekvens hos hondjuren. En dos på 100 ppm administrerad tillsammans med föda (uppskattad exponering ungefär 2,4 gånger för buprenorfin vid en human dos på 24 mg buprenorfin/naloxon baserat på AUC, plasmanivåer av naloxon var inte detekterbara hos råtta) hade ingen negativ effekt på fertiliteten hos hondjur. En karcinogenicitetsstudie med buprenorfin/naloxon utfördes på råtta i doser om 7 mg/kg/dag, 30 mg/kg/dag och 120 mg/kg/dag, med uppskattade exponeringsmultipler på 3 till 75 gånger, baserat på en human daglig dos om 16 mg sublingualt, beräknad som mg/m2. Statistiskt signifikanta ökningar av incidensen för godartat testikulärt interstitiellt (Leydigs) celladenom observerades i alla doseringsgrupperna.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen MakrogolFlytande maltitolNaturligt smakämne (lime)HypromellosCitronsyraAcesulfamkaliumNatriumcitratPara-orange (E 110)TryckbläckPropylenglykol (E 1520) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvaras under 25 °C. 6.5 Förpackningstyp och innehåll Filmerna är förpackade i barnskyddande individuella dospåsar bestående av fyra sammansatta skikt av polyetentereftalat (PET), lågdensitetspolyeten (LDPE), aluminiumfolie och lågdensitetspolyeten (LDPE), värmeförseglade vid kanterna. Förpackningsstorlekar: 7 × 1, 14 × 1 och 28 × 1 sublinguala filmer. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Indivior Europe Limited27 Windsor PlaceDublin 2D02 DK44Irland",
        "approval-number": "Suboxone 2 mg/0,5 mg sublingual film EU/1/06/359/007: 7 × 1 sublingual film EU/1/06/359/008: 14 × 1 sublingual film EU/1/06/359/009: 28 × 1 sublingual film Suboxone 4 mg/1 mg sublingual film EU/1/06/359/010: 7 × 1 sublingual film EU/1/06/359/011: 14 × 1 sublingual film EU/1/06/359/012: 28 × 1 sublingual film Suboxone 8 mg/2 mg sublingual film EU/1/06/359/013: 7 × 1 sublingual film EU/1/06/359/014: 14 × 1 sublingual film EU/1/06/359/015: 28 × 1 sublingual film Suboxone 12 mg/3 mg sublingual film EU/1/06/359/016: 7 × 1 sublingual film EU/1/06/359/017: 14 × 1 sublingual film EU/1/06/359/018: 28 × 1 sublingual film",
        "approval-first-date": "Första godkännandet: 26 september 2006Förnyat godkännande: 16 september 2011",
        "revision-date": "2023-01-16 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.europa.eu/."
    },
    "fass_text": {
        "indication": "Substitutionsbehandling vid opioidberoende inom ramen för medicinsk, social och psykologisk behandling. Syftet med naloxon som ingrediens är att förhindra intravenöst missbruk. Suboxone är avsett för vuxna och ungdomar över 15 år som har samtyckt till behandling mot sitt missbruk.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. Svår respiratorisk insufficiens. Svår leverinsufficiens. Akut alkoholism eller delirium tremens. Samtidig administrering av opioidantagonister (naltrexon, nalmefen) för behandling av alkohol- eller opioidberoende.",
        "dosage": "Behandlingen måste ske under överinseende av en läkare med erfarenhet av behandling av opiatberoende/missbruk. Försiktighetsåtgärder före behandling Innan behandlingen startar ska hänsyn tas till typ av opioidberoende (dvs. lång- eller kortverkande opioid), tid som gått sedan senaste opioidanvändning samt grad av opioidberoende. För att undvika att framkalla abstinens ska induktionsbehandling med buprenorfin/naloxon eller enbart buprenorfin inledas först när patienten har objektiva och tydliga tecken på abstinens (påvisade med ett poängtal som indikerar mild eller måttlig abstinens på den validerade skalan Clinical Opioid Withdrawal Scale, COWS). För patienter som är beroende av heroin eller kortverkande opioider måste den första dosen med buprenorfin/naloxon tas när tecken på abstinens uppträder, dock tidigast 6 timmar efter att patienten senast använde opioider. För patienter som får metadon måste metadondosen minskas till högst 30 mg/dag innan behandling med buprenorfin/naloxon påbörjas. Den långa halveringstiden för metadon ska beaktas när behandlingen med buprenorfin/naloxon inleds. Första dosen med buprenorfin/naloxon ska tas först när patienten har tecken på abstinens, dock tidigast 24 timmar efter att patienten senast använde metadon. Buprenorfin kan framkalla abstinenssymtom hos patienter som är beroende av metadon. Dosering Inledande behandling (induktion) Den rekommenderade startdosen för vuxna och ungdomar över 15 år är 4 mg/1 mg och kan upprepas upp till en maximal dos på 12 mg/3 mg dag 1 för att minimera abstinenssymtom och få patienten att fortsätta med behandlingen. Eftersom naloxonexponeringen är något högre efter buckal än efter sublingual administrering rekommenderas att det sublinguala administreringsstället används under induktionsbehandling för att minimera exponering för naloxon och minska risken för att framkalla abstinens. Under den inledande behandlingen rekommenderas daglig övervakning av doseringen för att säkerställa att dosen placeras korrekt sublingualt och för att observera patientens svar på behandlingen, som vägledning för en effektiv dostitrering baserat på klinisk effekt. Dosjustering och underhållsbehandling Efter induktionsbehandling dag 1 måste patienten snabbt stabiliseras på en adekvat underhållsdos genom titrering till en dos som gör att patienten fortsätter med behandlingen och som förhindrar opioidabstinens. Upprepad utvärdering av patientens kliniska och psykiska status ska ligga till grund för doseringen. Den högsta dagliga engångsdosen ska inte överstiga 24 mg buprenorfin. Under underhållsbehandling kan man med jämna mellanrum behöva stabilisera patienten på nytt på en ny underhållsdos på grund av förändrade behov hos patienten. Längre intervall mellan doserna När en tillfredsställande stabilisering uppnåtts kan Suboxonedoseringen minskas till varannan dag med två gånger den individuellt titrerade dagliga dosen. En patient som stabiliserats på en daglig dos om 8 mg/2 mg kan till exempel få 16 mg/4 mg varannan dag och ingen dos dagarna däremellan. Hos vissa patienter kan Suboxonedoseringen minskas till 3 gånger i veckan (t.ex. måndag, onsdag och fredag) när en tillfredsställande stabilisering har uppnåtts. Dosen på måndagen och onsdagen ska vara dubbelt så hög som den individuellt titrerade dagliga dosen och dosen på fredagen ska vara tre gånger så hög som den individuellt titrerade dagliga dosen. De övriga dagarna ges ingen dos. Dock ska ingen dagsdos överstiga 24 mg. Denna dosregim passar eventuellt inte till patienter som behöver en titrerad daglig dos på mer än 8 mg/dag. Utsättning av läkemedel När en tillfredsställande stabilisering har uppnåtts och om patienten samtycker, kan dosen gradvis reduceras till en lägre underhållsdos. I gynnsamma fall kan behandlingen avslutas. Sublingual film finns i doser om 2 mg/0,5 mg, 4 mg/1 mg och 8 mg/2 mg och möjliggör därmed en nedtitrering av dosen. Patienter som behöver en lägre buprenorfindos kan använda buprenorfin sublingual resoriblett 0,4 mg. På grund av återfallsrisken ska patienterna följas upp efter avslutad behandling. Byte mellan sublingual och buckal administrering Den systemiska exponeringen för buprenorfin som ges genom buckalt och sublingualt administrerad Suboxone film är ungefär densamma (se avsnitt Farmakokinetik). När induktionsbehandlingen är genomförd kan patienten därmed byta mellan buckal och sublingual administrering utan större risk för under- eller överdosering. Byte mellan buprenorfin och buprenorfin/naloxon Vid sublingual användning har buprenorfin/naloxon och buprenorfin liknande kliniska effekter och är utbytbara. Innan patienten byter mellan buprenorfin/naloxon och buprenorfin ska dock förskrivande läkare och patient komma överens om ändringen och patienten ska övervakas med tanke på eventuellt behov av förnyad dosjustering. Byte mellan sublingual resoriblett och film (i tillämpliga fall) Patienter som byter mellan Suboxone sublinguala resoribletter och Suboxone film ska börja på samma dos som användes med det tidigare läkemedlet. Dosjusteringar kan dock behövas när man byter mellan olika läkemedel. På grund av den högre relativa biotillgängligheten hos Suboxone film jämfört med Suboxone sublingual resoriblett ska patienter som byter från sublinguala resoribletter till film övervakas avseende överdosering. Patienter som byter från film till sublinguala resoribletter ska övervakas avseende abstinens eller andra tecken på underdosering. I farmakokinetiska studier har man sett att olika styrkor och kombinationer av Suboxone sublingual film inte är bioekvivalenta med Suboxone sublingual resoriblett (se avsnitt Farmakokinetik). Vid byte mellan Suboxone film och Suboxone sublingual resoriblett ska patienten övervakas eftersom dosen kan behöva justeras. Att kombinera olika beredningar eller alternerande använda film och sublinguala resoribletter avrådes. Särskilda populationer Äldre Säkerhet och effekt för buprenorfin/naloxon för äldre patienter över 65 år har inte fastställts. Ingen doseringsrekommendation kan fastställas. Nedsatt leverfunktion Eftersom farmakokinetiken hos buprenorfin/naloxon kan vara förändrad hos patienter med nedsatt leverfunktion rekommenderas en lägre inledande dos och noggrann dostitrering hos patienter med lätt till måttlig leverfunktionsnedsättning. Buprenorfin/naloxon är kontraindicerat till patienter med svår leverfunktionsnedsättning (se avsnitt Kontraindikationer och Farmakokinetik). Nedsatt njurfunktion Dosen buprenorfin/naloxon behöver inte justeras för patienter med nedsatt njurfunktion. Försiktighet rekommenderas vid dosering till patienter med svår njurfunktionsnedsättning (kreatininclearance <30 ml/min) (se avsnitt Varningar och försiktighet och Farmakokinetik). Pediatrisk population Säkerhet och effekt för buprenorfin/naloxon för barn under 15 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Endast för sublingual och/eller buckal användning. För induktionsbehandling ska buprenorfin/naloxon administreras sublingualt. Suboxone film som underhållsbehandling kan administreras buckalt och/eller sublingualt. Filmen ska inte sväljas. Filmen ska placeras under tungan eller på kindens insida och ligga kvar tills den lösts upp helt. Det rekommenderas att patienten fuktar munnen innan filmen placeras. Patienterna ska inte svälja eller förtära mat eller dryck innan filmen har lösts upp helt. Efter placeringen ska filmen inte flyttas. Korrekt teknik för placering av filmen ska demonstreras för patienten. Vid buckal användning placeras en film på insidan av höger eller vänster kind. Om det behövs ytterligare en film för att få den ordinerade dosen placeras den andra filmen på andra sidan. Filmen måste ligga kvar på kindens insida tills den har lösts upp helt. Om det behövs en tredje film för att få den ordinerade dosen placeras den på högra eller vänstra kindens insida när de första två filmerna har lösts upp. För sublingual användning placeras en film under tungan. Om det behövs ytterligare en film för att få den ordinerade dosen placeras den andra filmen under tungan på motsatta sidan. Filmen måste ligga kvar under tungan tills den har lösts upp helt. Om det behövs en tredje film för att få den ordinerade dosen placeras den under tungan när de första två filmerna har lösts upp. En daglig dos kan bestå av flera Suboxone-filmer med olika styrkor. Hela dosen kan antingen tas samtidigt eller delas upp i två portioner. Den andra portionen ska placeras sublingualt och/eller buckalt omedelbart efter att den första portionen har lösts upp. Högst två filmer får administreras samtidigt. Se till att filmerna inte ligger ovanpå varandra. Filmen får inte delas eller fördelas på mindre doser.",
        "caution": "Felanvändning, missbruk, diversion Buprenorfin kan felanvändas eller missbrukas likt andra lagliga eller olagliga opioider. Möjliga risker vid felanvändning och missbruk är överdosering, spridning av blodburna virusinfektioner eller lokala och systemiska infektioner, andningsdepression och leverskada. Om buprenorfin används av någon annan än den patient som ska behandlas kan det leda till nya missbrukare som använder buprenorfin som sin primära missbrukardrog, vilket kan ske om läkemedlet distribueras illegalt direkt av den patient som skulle behandlas eller om läkemedlet inte skyddas mot stöld. Suboptimal behandling med buprenorfin/naloxon kan leda till felanvändning av patienten, vilket i sin tur kan leda till överdos eller avhopp från behandlingen. En patient som är underdoserad med buprenorfin/naloxon kanske fortsätter att självmedicinera sina okontrollerade abstinenssymtom med opioider, alkohol eller andra sedativa hypnotika som bensodiazepiner. För att minimera risken för felanvändning, missbruk eller diversion ska lämpliga försiktighetsåtgärder vidtas när buprenorfin ordineras och lämnas ut. T.ex. ska förskrivning av flera påfyllningar tidigt i behandlingen undvikas och patienten ska komma på kontrollbesök med klinisk övervakning anpassad efter patientens behov. Kombinationen av buprenorfin och naloxon i Suboxone är avsedd att avskräcka från felanvändning och missbruk av buprenorfin. Eftersom naloxonet i detta läkemedel kan framkalla abstinens hos individer som är beroende av heroin, metadon eller andra opioidagonister, är risken för att Suboxone ska leda till intravenös eller intranasal felanvändning mindre än med enbart buprenorfin. Sömnrelaterade andningsproblem Opioider kan orsaka sömnrelaterade andningsproblem inklusive central sömnapné (CSA) och sömnrelaterad hypoxemi. Opioider ökar risken för CSA på ett dosrelaterat sätt. Överväg minskning av den totala opioiddosen hos patienter med CSA. Andningsdepression Ett antal dödsfall på grund av andningsdepression har rapporterats, i synnerhet när buprenorfin använts i kombination med bensodiazepiner (se avsnitt Interaktioner) eller när buprenorfin inte använts enligt ordination. Dödsfall har även rapporterats vid samtidig administrering av buprenorfin och andra dämpande substanser som alkohol eller andra opioider. Om buprenorfin administreras till icke-opioidberoende individer som inte kan tolerera opioidernas effekter kan potentiellt dödlig andningsdepression uppstå. Detta läkemedel ska användas med försiktighet till patienter med astma eller andningsinsufficiens (t.ex. kroniskt obstruktiv lungsjukdom, cor pulmonale, minskad respiratorisk reserv, hypoxi, hyperkapni, befintlig andningsdepression eller kyfoskolios [krökning av ryggraden som kan leda till andfåddhet]). Buprenorfin/naloxon kan orsaka allvarlig, eventuellt dödlig, andningsdepression hos barn och icke-beroende personer vid oavsiktlig eller avsiktlig förtäring. Patienterna måste uppmanas att förvara dospåsarna på säkert sätt, att aldrig öppna en dospåse i förväg och att förvara dem utom räckhåll för barn och andra personer i hushållet, samt att inte ta läkemedlet i närvaro av barn. Vid oavsiktligt intag eller misstanke om intag ska akutmottagning kontaktas omedelbart. CNS-depression Buprenorfin/naloxon kan orsaka dåsighet, särskilt när det tas i kombination med alkohol eller CNS‑dämpande substanser (som bensodiazepiner, lugnande medel, sedativa eller hypnotika) (se avsnitt Interaktioner och Trafik). Risk vid samtidig användning av sederande läkemedel som bensodiazepiner och relaterade läkemedel Samtidig användning av buprenorfin/naloxon och sederande läkemedel som bensodiazepiner och relaterade läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker ska samtidig ordination av dessa sederande läkemedel förbehållas patienter för vilka inga andra behandlingsalternativ finns. Om ett beslut fattas att förskriva buprenorfin/naloxon samtidigt med sedativa, ska lägsta effektiva dos av det sederande läkemedlet användas och behandlingstiden vara så kort som möjligt. Patienterna ska följas upp noga avseende tecken och symtom på andningsdepression och sedering. I dessa fall rekommenderas starkt att patienten och dennes vårdare uppmanas att vara uppmärksamma på dessa symtom (se avsnitt Interaktioner). Serotonergt syndrom Samtidig administrering av Suboxone och andra serotonerga läkemedel såsom MAO-hämmare, selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) eller tricykliska antidepressiva läkemedel kan leda till serotonergt syndrom, ett potentiellt livshotande tillstånd (se avsnitt Interaktioner). Om samtidig behandling med andra serotonerga läkemedel är kliniskt motiverad, rekommenderas noggrann observation av patienten, särskilt vid behandlingsstart och vid dosökningar. Symtom på serotonergt syndrom kan vara förändrad psykisk status, autonom instabilitet, neuromuskulära avvikelser och/eller gastrointestinala symtom. Om serotonergt syndrom misstänks ska dosminskning eller utsättning av behandlingen övervägas, beroende på symtomens svårighetsgrad. Beroende Buprenorfin är en partiell agonist till μ- (my-)opioidreceptorn och långtidsadministrering ger opioidberoende. Djurstudier så väl som klinisk erfarenhet har visat att buprenorfin kan leda till beroende, men i lägre grad än en fullständig agonist, t.ex. morfin. Abrupt avbrytande av behandling rekommenderas inte eftersom det kan leda till abstinenssyndrom med fördröjd debut. Hepatit och leverpåverkan Fall av akut leverskada har rapporterats hos opioidberoende missbrukare både i kliniska studier och i biverkningsrapporter efter godkännande för försäljning. Spektrat av avvikelser sträcker sig från övergående asymtomatiska ökningar av levertransaminaser till fallrapporter med leversvikt, levernekros, hepatorenalt syndrom, hepatisk encefalopati och dödsfall. I många fall kan närvaron av redan befintliga mitokondriella sjukdomar (genetiska sjukdomar, avvikande leverenzymvärden, infektion med hepatit B- eller hepatit C-virus, alkoholmissbruk, anorexi, samtidig användning av andra potentiella hepatotoxiska läkemedel) samt pågående injektionsmissbruk av droger spela en orsakande eller bidragande roll. Dessa underliggande faktorer måste beaktas innan buprenorfin/naloxon förskrivs samt under behandlingen. När leverpåverkan misstänks måste ytterligare biologisk och etiologisk utredning göras. Beroende på resultaten kan behandlingen avslutas med försiktighet för att förhindra abstinenssymtom och för att förhindra att patienten återgår till illegalt drogmissbruk. Om behandlingen fortsätter ska leverfunktionen följas upp noggrant. Framkallat opioidabstinenssyndrom När behandling med buprenorfin/naloxon inleds måste läkaren vara medveten om den partiella agonistiska profilen hos buprenorfin och att den kan utlösa abstinens hos opioidberoende patienter, särskilt om läkemedlet administreras inom 6 timmar efter senaste användningen av heroin eller andra kortverkande opioider, eller inom 24 timmar efter den senaste dosen metadon. Patienterna ska övervakas under övergångsperioden från buprenorfin eller metadon till buprenorfin/naloxon eftersom abstinenssymtom har rapporterats. För att undvika framkallande av abstinens ska induktionsbehandling med buprenorfin/naloxon göras när det finns objektiva tecken på abstinens (se avsnitt Dosering). Abstinenssymtom kan även ha samband med suboptimal dosering. Nedsatt leverfunktion Effekterna av nedsatt leverfunktion på farmakokinetiken för buprenorfin och naloxon har utvärderats i en studie efter godkännande för försäljning. Både buprenorfin och naloxon metaboliseras i stor utsträckning i levern. Högre plasmanivåer av både buprenorfin och naloxon sågs hos patienter med måttlig till svår leverfunktionsnedsättning jämfört med hos friska försökspersoner. Patienterna ska övervakas avseende tecken och symtom på framkallad opioidabstinens, toxicitet eller överdosering orsakad av ökade nivåer av naloxon och/eller buprenorfin. Leverfunktionstester vid baslinjen samt hepatitserologi rekommenderas innan behandlingen inleds. Patienter med positiv hepatitserologi, som samtidigt behandlas med andra läkemedel (se avsnitt Interaktioner) och/eller har nedsatt leverfunktion, löper större risk att drabbas av leverskada. Regelbunden övervakning av leverfunktionen rekommenderas (se avsnitt Varningar och försiktighet). Buprenorfin/naloxon ska användas med försiktighet till patienter med måttlig leverfunktionsnedsättning (se avsnitt Kontraindikationer och Farmakokinetik). Buprenorfin/naloxon är kontraindicerat till patienter med svår leverfunktionsnedsättning. Nedsatt njurfunktion Den renala elimineringen kan vara förlängd eftersom 30 % av den administrerade dosen utsöndras genom njurarna. Metaboliter av buprenorfin ackumuleras hos patienter med njursvikt. Försiktighet rekommenderas vid dosering till patienter med svår njurfunktionsnedsättning (kreatininclearance <30 ml/min) (se avsnitt Dosering och Farmakokinetik). CYP3A4-hämmare Läkemedel som hämmar enzymet CYP3A4 kan leda till förhöjda koncentrationer av buprenorfin. Dosen buprenorfin/naloxon kan behöva minskas. Buprenorfin/naloxon ska dostitreras med försiktighet hos patienter som redan behandlas med CYP3A4‑hämmare eftersom en lägre dos kan vara tillräcklig för dessa patienter (se avsnitt Interaktioner). Klasseffekter Opioider kan orsaka ortostatisk hypotension hos öppenvårdspatienter. Opioider kan öka trycket i cerebrospinalvätskan, vilket kan orsaka krampanfall. Opioider ska därför användas med försiktighet till patienter med huvudskador, intrakraniella skador, eller under andra omständigheter där det cerebrospinala trycket kan vara förhöjt, eller om patienten tidigare drabbats av krampanfall. Opioider ska användas med försiktighet till patienter med hypotoni, prostatahypertrofi eller urinrörsförträngning. Opioidinducerad mios, förändringar av medvetandenivån eller av smärtförnimmelsen som symtom på en sjukdom kan påverka utvärderingen av patienten eller göra det svårare att ställa diagnos och följa det kliniska förloppet av samtidiga sjukdomar. Opioider ska användas med försiktighet till patienter med myxödem, hypotyreos eller adrenokortikal insufficiens (t.ex. Addisons sjukdom). Opioider har visat sig öka trycket i koledokus och ska användas med försiktighet till patienter med funktionsstörningar i gallgångarna. Opioider ska administreras med försiktighet till äldre eller försvagade patienter. Samtidig användning av monoaminoxidashämmare (MAOI) kan leda till en starkare effekt av opioider, baserat på erfarenhet av morfin (se avsnitt Interaktioner). Hjälpämnen Detta läkemedel innehåller flytande maltitol. Patienter med följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: fruktosintolerans. Detta läkemedel innehåller para-orange (E 110). Para-orange kan orsaka allergiska reaktioner. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per film, d.v.s. är näst intill ”natriumfritt”. Pediatrisk population Användning hos ungdomar (15–< 18 år) På grund av avsaknad av data för ungdomar (15–< 18 år) ska patienter i denna åldersgrupp övervakas extra noggrant under behandling.",
        "interaction": "Buprenorfin/naloxon ska inte tas tillsammans med: alkoholhaltiga drycker eller läkemedel som innehåller alkohol eftersom alkohol ökar den sederande effekten av buprenorfin (se avsnitt Trafik). Buprenorfin/naloxon ska användas med försiktighet när det ges tillsammans med: sedativa som bensodiazepiner och relaterade läkemedel. Samtidig användning av opioider och sederande läkemedel som bensodiazepiner och relaterade läkemedel ökar risken för sedering, andningsdepression, koma och död på grund av en additiv CNS‑dämpande effekt. Dosering och behandlingslängd för samtidigt använda sederande läkemedel ska begränsas (se avsnitt Varningar och försiktighet) Patienterna ska varnas för att självadministrera icke-receptbelagda bensodiazepiner samtidigt som de använder detta läkemedel eftersom det är extremt farligt, och även uppmanas att endast använda bensodiazepiner samtidigt med detta läkemedel enligt läkarens ordination (se avsnitt Varningar och försiktighet). andra CNS‑dämpande substanser, andra opioidderivat (t.ex. metadon, analgetika och hostdämpande medel), vissa antidepressiva, sederande H1‑receptorantagonister, barbiturater, anxiolytika förutom bensodiazepiner, neuroleptika, klonidin och relaterade substanser. Dessa kombinationer ökar den CNS‑dämpande effekten. Den reducerade vakenhetsgraden kan göra det riskfyllt att framföra fordon och använda maskiner. Det kan dessutom vara svårt att ge adekvat smärtlindring när en fullständig opioidagonist administreras till patienter som tar buprenorfin/naloxon. Det finns därför en risk för överdosering av en fullständig agonist, särskilt vid försök att hantera buprenorfinets partiella agonistiska effekter eller när plasmanivåerna av buprenorfin sjunker. Serotonerga läkemedel såsom MAO-hämmare, selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) eller tricykliska antidepressiva läkemedel, eftersom risken för serotonergt syndrom, ett potentiellt livshotande tillstånd, ökar (se avsnitt Varningar och försiktighet). naltrexon och nalmefen. Dessa är opioidantagonister som kan blockera de farmakologiska effekterna av buprenorfin. Samtidig användning under behandling med buprenorfin/naloxon är kontraindicerat på grund av den potentiellt farliga interaktion som kan framkalla en plötslig debut av långvarig och intensiv opioidabstinens (se avsnitt Kontraindikationer). CYP3A4‑hämmare: En interaktionsstudie av buprenorfin och ketokonazol (en potent hämmare av CYP3A4) resulterade i ökat Cmax och AUC (ytan under kurvan) av buprenorfin (ungefär 50 % respektive 70 %) och, i mindre utsträckning, av norbuprenorfin. Patienter som får Suboxone ska övervakas noggrant och kan behöva dosreducering om behandlingen kombineras med potenta CYP3A4‑hämmare (t.ex. proteashämmare som ritonavir, nelfinavir eller indinavir eller antimykotikum av azoltyp som ketokonazol eller itrakonazol, makrolidantibiotika). CYP3A4‑inducerare: Samtidig användning av CYP3A4‑inducerare och buprenorfin kan minska plasmakoncentrationen av buprenorfin, vilket potentiellt skulle kunna resultera i suboptimal behandling av opioidberoende med buprenorfin. Det rekommenderas att patienter som behandlas med buprenorfin/naloxon följs upp noga om inducerare (t.ex. fenobarbital, karbamazepin, fenytoin, rifampicin) administreras samtidigt. Dosen av buprenorfin eller CYP3A4‑induceraren kan behöva justeras. Samtidig användning av MAOI kan framkalla förstärkt effekt av opioider, baserat på erfarenhet av morfin.",
        "pregnancy": "Det finns inga eller begränsad mängd data från användning av buprenorfin/naloxon hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Risken för människa är okänd. Använt i slutet av graviditeten kan buprenorfin framkalla andningsdepression hos det nyfödda barnet även efter en kort behandlingsperiod. Långtidsbehandling med buprenorfin under de tre sista månaderna av graviditeten kan orsaka abstinenssyndrom hos det nyfödda barnet (t.ex. hypertoni, neonatal tremor, neonatal agitation, myoklonus eller konvulsioner). Syndromet är i regel fördröjt, från flera timmar till flera dagar efter födelsen. På grund av den långa halveringstiden för buprenorfin ska övervakning av det nyfödda barnet under flera dagar övervägas i slutet av graviditeten, för att förhindra risk för andningsdepression eller abstinenssyndrom hos nyfödda. Dessutom ska användningen av buprenorfin/naloxon under graviditet utvärderas av läkaren. Buprenorfin/naloxon ska endast användas under graviditet om den potentiella nyttan överväger den potentiella risken för fostret.",
        "breastfeeding": "Det är okänt om naloxon utsöndras i bröstmjölk. Buprenorfin och dess metaboliter utsöndras i bröstmjölk. Hos råtta har buprenorfin setts hämma mjölkproduktionen. Amning ska därför avbrytas under behandling med Suboxone.",
        "fertility": "Djurstudier har visat på en minskad fertilitet hos hondjur vid höga doser (systemisk exponering >2,4 gånger den humana exponeringen vid den högsta rekommenderade dosen på 24 mg buprenorfin, baserat på AUC, se avsnitt Prekliniska uppgifter).",
        "driving": "Buprenorfin/naloxon har en mindre till måttlig effekt på förmågan att framföra fordon och använda maskiner när det ges till opioidberoende patienter. Detta läkemedel kan orsaka dåsighet, yrsel eller nedsatt tankeförmåga, särskilt under behandlingsinduktion och dosjustering. Om det tas tillsammans med alkohol eller CNS‑depressiva substanser är effekten sannolikt mer uttalad (se avsnitt Varningar och försiktighet och Interaktioner). Patienterna ska uppmanas till försiktighet vid framförande av fordon eller användande av farliga maskiner i den händelse buprenorfin/naloxon skulle försämra deras förmåga att utföra sådana aktiviteter.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De oftast förekommande behandlingsrelaterade biverkningar som rapporterades i kliniska studier var förstoppning och symtom som är vanliga vid läkemedelsabstinens (t.ex. sömnlöshet, huvudvärk, illamående, svettningar och smärta). Rapporter om krampanfall, kräkningar, diarré och förhöjda leverfunktionsvärden ansågs som allvarliga. De oftast förekommande behandlingsrelaterade biverkningar som rapporterades vid sublingual eller buckal administrering av buprenorfin/naloxon var oral hypestesi respektive rodnad munslemhinna. Andra behandlingsrelaterade biverkningar som rapporterades av mer än en patient var förstoppning, glossodyni och kräkningar. Biverkningstabell Här ingår även biverkningar som rapporterats under övervakning efter godkännandet för försäljning. Biverkningsfrekvensen definieras på följande sätt: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1: Behandlingsrelaterade biverkningar av buprenorfin/naloxon som rapporterats i kliniska studier och under övervakning efter godkännandet för försäljning Organsystem Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens Infektioner och infestationer Influensa Infektion Faryngit Rinit Urinvägsinfektion Vaginit Blodet och lymfsystemet Anemi Leukocytos Leukopeni Lymfadenopati Trombocytopeni Immunsystemet Överkänslighet Anafylaktisk chock Metabolism och nutrition Minskad aptit Hyperglykemi Hyperlipidemi Hypoglykemi Psykiska störningar Sömnlöshet Oro Depression Minskad libido Nervositet Onormala tankar Onormala drömmar Agitation Apati Depersonalisering Drogberoende Eufori Fientlighet Hallucinationer Centrala och perifera nervsystemet Huvudvärk Migrän Yrsel Hypertoni Parestesi Somnolens Amnesi Uppmärksamhets-störning Hyperkinesi Krampanfall Talrubbning Tremor Hepatisk encefalopati Svimning Ögon Amblyopi Störning i tårvägarna Konjunktivit Mios Dimsyn Öron och balansorgan Vertigo Hjärtat Angina pectoris Bradykardi Hjärtinfarkt Palpitationer Takykardi Blodkärl Hypertoni Vasodilatation Hypotoni Ortostatisk hypotoni Andningsvägar, bröstkorg och mediastinum Hosta Astma Dyspné Gäspningar Bronkospasm Andnings-depression Magtarmkanalen Förstoppning Illamående Buksmärtor Diarré Dyspepsi Flatulens Rodnad munslemhinna Kräkningar Oral hypestesi Glossodyni Sår i munslemhinnan Ödem i munslemhinnan Oral smärta Oral parestesi Missfärgning av tungan Glossit Stomatit Lever och gallvägar Onormal leverfunktion Hepatit Akut hepatit Gulsot Levernekros Hepatorenalt syndrom Hud och subkutan vävnad Svettningar Klåda Utslag Urtikaria Akne Alopeci Exfoliativ dermatit Torr hud Hudknutor Angioödem Muskuloskeletala systemet och bindväv Ryggsmärtor Artralgi Muskelspasmer Myalgi Artrit Njurar och urinvägar Onormal urin Albuminuri Dysuri Hematuri Njursten Urinretention Reproduktionsorgan och bröstkörtel Erektil dysfunktion Amenorré Ejakulations-störningar Menorragi Metrorragi Allmänna symtom och/eller symtom vid administreringsstället Abstinens-syndrom Asteni Bröstsmärtor Frossa Feber Sjukdomskänsla Smärtor Perifert ödem Hypotermi Neonatalt abstinens-syndrom Undersökningar Onormalt leverfunktionstest Viktminskning Ökning av blodkreatinin Ökning av transaminaser Skador, förgiftningar och behandlingskomplikationer Skada Värmeslag Förgiftning (intoxikation) Beskrivning av utvalda biverkningar Vid intravenös felanvändning är vissa biverkningar förknippade med själva användningen snarare än med läkemedlet i sig, bland annat har lokala reaktioner, ibland septiska (abscess, celluliter), samt potentiellt allvarlig akut hepatit och andra akuta infektioner som pneumoni och endokardit rapporterats (se avsnitt Varningar och försiktighet). Hos patienter med ett påtagligt drogberoende kan den första administreringen av buprenorfin ge ett drogabstinenssyndrom liknande det som förknippas med naloxon (se avsnitt Dosering och Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Andningsdepression till följd av dämpning av centrala nervsystemet är det viktigaste symtomet som kräver behandling vid överdosering eftersom det kan leda till andningsstillestånd och död. Tecken på överdosering kan också vara somnolens, amblyopi, mios, hypotoni, illamående, kräkningar och/eller talstörningar. Hantering Allmänna stödjande åtgärder ska vidtas inklusive noggrann övervakning av patientens andnings- och hjärtfunktion. Symtomatisk behandling av andningsdepression och allmänna intensivvårdsåtgärder ska sättas in. Öppna luftvägar och assisterad eller kontrollerad ventilation måste säkerställas. Patienten ska överföras till en miljö med fullständig utrustning för återupplivning. Om patienten kräks måste åtgärder vidtas för att förhindra aspiration av kräkningen. Användning av en opioidantagonist (dvs. naloxon) rekommenderas trots den måttliga effekt den kan ha för att häva andningssymtomen orsakade av buprenorfin jämfört med dess effekt på opioider med fullständig agonistisk effekt. Om naloxon används ska buprenorfins långa verkningstid beaktas när beslut fattas om behandlingens längd och vilken medicinsk övervakning som behövs för att häva effekterna av en överdos. Naloxon kan elimineras snabbare än buprenorfin, vilket gör att tidigare kontrollerade symtom på buprenorfinöverdos kan återkomma. Kontinuerlig infusion kan därför bli nödvändigt. Om infusion inte är möjligt kan upprepade doser av naloxon behövas. Hastigheten för fortgående intravenös infusion ska titreras enligt patientens svar på behandlingen.",
        "pharmacodynamic": "Verkningsmekanism Buprenorfin är en partiell agonist eller antagonist till opioder som binder till μ- och κ (kappa-) opioida receptorer i hjärnan. Dess verkan vid opioid underhållsbehandling tillskrivs dess långsamma dissociation från μ‑opioida receptorer som, under en längre period, kan minimera drogbehovet hos missbrukande patienter. Takeffekter för opioidagonister observerades i kliniska farmakologistudier på opioidberoende personer. Naloxon är en antagonist vid μ‑opioida receptorer. När det administreras peroralt eller sublingualt i normala doser till patienter med opioidabstinens har naloxon små eller inga farmakologiska effekter på grund av dess nästan totala förstapassagemetabolism. När det administreras intravenöst till opioidberoende personer ger närvaron av naloxon i Suboxone dock påtagliga opioidantagonistiska effekter samt opioidabstinens och avskräcker därmed från intravenöst missbruk. Klinisk effekt och säkerhet Effekt- och säkerhetsdata för buprenorfin/naloxon kommer primärt från en ettårig klinisk prövning som omfattade en 4 veckor lång randomiserad, dubbelblind jämförelse av buprenorfin/naloxon, buprenorfin samt placebo, följt av en 48 veckor lång säkerhetsstudie av buprenorfin/naloxon. I denna studie randomiserades 326 heroinberoende försökspersoner till antingen 16 mg buprenorfin/naloxon per dag, 16 mg buprenorfin per dag eller placebo. För de försökspersoner som randomiserades till någon av de aktiva behandlingarna inleddes doseringen med 8 mg buprenorfin dag 1, följt av 16 mg (två × 8 mg) buprenorfin dag 2. Dag 3 växlades de som randomiserats till buprenorfin/naloxon över till kombinationstabletten. Försökspersonerna besökte dagligen kliniken (måndag till och med fredag) för utvärdering av dosering och effekt. ”Ta hem”‑doser tillhandahölls för veckosluten. Den primära studiejämförelsen avsåg att bedöma effekten av buprenorfin respektive buprenorfin/naloxon individuellt jämfört med placebo. Andelen av de tre urinprov som togs varje vecka som var negativa avseende opioider som inte ingick i studien var statistiskt sett högre för både buprenorfin/naloxon jämfört med placebo (p <0,0001) och buprenorfin jämfört med placebo (p <0,0001). I en dubbelblind, dubbeldummy parallellgruppsstudie, som jämförde en etanollösning av buprenorfin med en fullständig agonist som aktiv kontroll, randomiserades 162 försökspersoner till att erhålla den sublinguala etanollösningen av buprenorfin 8 mg/dag (en dos som på ett ungefär motsvarar 12 mg/dag av buprenorfin/naloxon), eller två relativt låga doser av aktiv kontroll, varav en var låg nog att agera som alternativ till placebo, under en 3 till 10 dagar lång induktionsfas, en 16 veckor lång underhållsfas och en 7 veckor lång avgiftningsfas. Buprenorfin titrerades till en uppnådd underhållsdos dag 3. Aktiva kontrolldoser titrerades mer gradvis. Baserat på kvarstannande i behandling och andelen av de tre urinprov som togs varje vecka som var negativa avseende opioider som inte ingick i studien, var buprenorfin mer effektiv än den låga kontrolldosen vad gällde att behålla heroinmissbrukare i behandling och att reducera deras användning av opioider under behandlingen. Effekten av 8 mg buprenorfin per dag var jämförbar med effekten av dosen av den måttligt aktiva kontrollen, men ekvivalens kunde inte påvisas. I en randomiserad kontrollerad multicenterprövning fick 92 patienter antingen Suboxone film eller Suboxone sublinguala resoribletter efter en 7 dagars inkörningsperiod med Suboxone sublinguala resoribletter. Det tog i genomsnitt 4 minuter för de sublinguala resoribletterna att synligt lösas upp och i genomsnitt 3 minuter för den sublinguala filmen att lösas upp. Vad gäller möjligheten att avlägsna sublingualt applicerade filmer visade studien att ingen av studiedeltagarna lyckades avlägsna delar av eller hela filmen 30 sekunder efter applicering av en enstaka sublingual film. Om 2 eller fler filmer hade applicerats var sannolikheten att deltagarna kunde avlägsna delar av eller hela filmen efter 30 sekunder emellertid större. Högst 2 filmer ska administreras samtidigt (se avsnitt Dosering).",
        "pharmacokinetic": "Buprenorfin Absorption Vid peroralt intag genomgår buprenorfin förstapassagemetabolism med N‑dealkylering och glukuronkonjugering i tunntarm och lever. Peroral användning av detta läkemedel är därför olämpligt. Plasmanivåerna av buprenorfin ökar med den sublinguala dosen av buprenorfin/naloxon. Buprenorfinkoncentrationen i plasma var mycket varierande hos olika patienter, men hos en och samma patient var variabiliteten låg. Tabell 2. Farmakokinetiska parametrar (medelvärde ± SD) för buprenorfin och naloxon efter sublingual administrering av Suboxone film Farmakokinetisk parameter Dos Suboxone film (mg) 2 mg/0,5 mg 4 mg/1 mg* 8 mg/2 mg 12 mg/3 mg Buprenorfin Cmax (ng/ml) 0,947 ± 0,374 1,40 ± 0,687 3,37 ± 1,80 4,55 ± 2,50 Tmax (h) median, (min-max) 1,53 (0,75‑4,0) 1,50 (0,5; 3,0) 1,25 (0,75‑4,0) 1,50 (0,5; 3,0) AUCinf (ng.h/ml) 8,654 ± 2,854 13,71 ± 5,875 30,45 ± 13,03 42,06 ± 14,64 t1/2 (h) 33,41 ± 13,01 24,30 ± 11,03 32,82 ± 9,81 34,66 ± 9,16 Norbuprenorfin Cmax (ng/ml) 0,312 ± 0,140 0,617 ± 0,311 1,40 ± 1,08 2,37 ± 1,87 Tmax (h) median, (min-max) 1,38 (0,5‑8,0) 1,25 (0,5; 48,0) 1,25 (0,75‑12,0) 1,25 (0,75; 8,0) AUCinf (ng.h/ml) 14,52 ± 5,776 23,73 ± 10,60 54,91 ± 36,01 71,77 ± 29,38 t1/2 (h) 56,09 ± 31,14 45,96 ± 40,13 41,96 ± 17,92 34,36 ± 7,92 Naloxon Cmax (ng/ml) 0,054 ± 0,023 0,0698 ± 0,0378 0,193 ± 0,091 0,238 ± 0,144 Tmax (h) median, (min-max) 0,75 (0,5‑2,0) 0,75 (0,5; 1,5) 0,75 (0,5‑1,25) 0,75 (0,50; 1,25) AUCinf (ng.h/ml) 0,137 ± 0,043 0,204 ± 0,108 0,481 ± 0,201 0,653 ± 0,309 t1/2 (h) 5,00 ± 5,52 3,91 ± 3,37 6,25 ± 3,14 11,91 ± 13,80 *Det saknas data för film med styrkan 4 mg/1 mg; dess sammansättning är proportionell med filmen med styrka 2 mg/0,5 mg och storleken är densamma som för filmen 2 × 2 mg/0,5 mg. Tabell 3. Förändring av farmakokinetiska parametrar hos Suboxone film administrerad sublingualt eller buckalt jämfört med Suboxone sublingual resoriblett Dos Farmako-kinetisk parameter Ökning av buprenorfin Farmako-kinetisk parameter Ökning av naloxon Film sublingualt jämfört med resoriblett sublingualt Film buckalt jämfört med resoriblett sublingualt Film buckalt jämfört med film sublingualt Film sublingualt jämfört med resoriblett sublingualt Film buckalt jämfört med resoriblett sublingualt Film buckalt jämfört med resoriblett sublingualt 1 x 2 mg/0,5 mg Cmax 22 % 25 % - Cmax - - - AUC0-senast - 19 % - AUC0-senast - - - 2 x 2 mg/0,5 mg Cmax - 21 % 21 % Cmax - 17 % 21 % AUC0-senast - 23 % 16 % AUC0-senast - 22 % 24 % 1 x 8 mg/2 mg Cmax 28 % 34 % - Cmax 41 % 54 % - AUC0-senast 20 % 25 % - AUC0-senast 30 % 43 % - 1 x 12 mg/3 mg Cmax 37 % 47 % - Cmax 57 % 72 % 9 % AUC0-senast 21 % 29 % - AUC0-senast 45 % 57 % - 1 x 8 mg/2 mg plus 2 x 2 mg/0,5 mg Cmax - 27 % 13 % Cmax 17 % 38 % 19 % AUC0-senast - 23 % - AUC0-senast - 30 % 19 % Anm. 1. ”-” betyder ingen förändring när 90 % konfidensintervall för geometriska medelkvoter för Cmax och AUC0-senast ligger inom 80 % till 125 %. Anm. 2. Det saknas data för film med styrkan 4 mg/1 mg; dess sammansättning är proportionell med filmen med styrka 2 mg/0,5 mg och storleken är densamma som för filmen 2 × 2 mg/0,5 mg. Distribution Absorptionen av buprenorfin följs av en snabb distributionsfas (med en halveringstid för distribution på 2 till 5 timmar). Buprenorfin är starkt lipofilt vilket leder till snabb penetrering av blod-hjärnbarriären. Buprenorfin är till cirka 96 % proteinbundet, främst till alfa- och betaglobulin. Metabolism Buprenorfin metaboliseras främst genom N‑dealkylering via mikrosomalt CYP3A4 i levern. Modersubstansen och den primära dealkylerade metaboliten, norbuprenorfin, genomgår därefter glukoronidering. Norbuprenorfin binder till opioidreceptorer in vitro. Det är dock inte känt om norbuprenorfin bidrar till den totala effekten av buprenorfin/naloxon. Eliminering Elimineringen av buprenorfin är bi‑ eller tri‑exponentiell och den genomsnittliga terminala halveringstiden i plasma redovisas i tabell 2. Buprenorfin utsöndras i feces (ca 70 %) genom gallutsöndring av de glukuronkonjugerade metaboliterna, medan resten (ca 30 %) utsöndras i urinen. Linjäritet/icke-linjäritet Cmax och AUC för buprenorfin ökar linjärt med ökande dos (i intervallet 4 till 16 mg), även om ökningen inte är direkt dosproportionell. Naloxon Absorption De genomsnittliga högsta plasmakoncentrationerna av naloxon var för låga för att bedöma dosproportionalitet. Hos sju av åtta testade försökspersoner som hade naloxonnivåer i plasma över kvantifieringsgränsen (0,05 ng/ml) detekterades inget naloxon 2 timmar efter dosering. Naloxon påverkar inte farmakokinetiken för buprenorfin. Både buprenorfin sublingual resoriblett och buprenorfin/naloxon sublingual film ger liknande plasmakoncentrationer av buprenorfin. Distribution Naloxon är till cirka 45 % proteinbundet, främst till albumin. Metabolism Naloxon metaboliseras i levern, primärt genom glukuronidkonjugering, och utsöndras via urinen. Naloxon undergår direkt glukuronidering till naloxon‑3‑glukoronid, samt N‑dealkylering och reduktion av 6‑oxo‑gruppen. Eliminering Naloxon utsöndras i urinen, med en genomsnittlig halveringstid i plasma på mellan 2 och 12 timmar. Särskilda populationer Äldre Inga farmakokinetiska data finns tillgängliga för äldre patienter. Nedsatt njurfunktion Renal eliminering spelar en relativt liten roll (ca 30 %) för total clearance av buprenorfin/naloxon. Det krävs inga dosjusteringar baserade på njurfunktion men försiktighet rekommenderas för patienter med svår njurfunktionsnedsättning (se avsnitt Kontraindikationer). Nedsatt leverfunktion Effekterna av nedsatt leverfunktion på farmakokinetiken för buprenorfin har utvärderats i en studie efter godkännandet för försäljning. I tabell 4 sammanfattas resultaten av en klinisk prövning där exponeringen för buprenorfin och naloxon efter administrering av buprenorfin/naloxon 2,0/0,5 mg som sublingual resoriblett mättes hos friska försökspersoner och hos försökspersoner med olika grad av nedsatt leverfunktion. Tabell 4. Effekter av nedsatt leverfunktion på farmakokinetiska parametrar för buprenorfin och naloxon efter administrering av Suboxone (förändring jämfört med hos friska försökspersoner) Farmakokinetisk parameter Lätt nedsatt leverfunktion (Child-Pugh klass A) (n=9) Måttligt nedsatt leverfunktion (Child-Pugh klass B) (n=8) Svårt nedsatt leverfunktion (Child-Pugh klass C) (n=8) Buprenorfin Cmax 1,2 ggr högre 1,1 ggr högre 1,7 ggr högre AUCsenast Samma som kontroll 1,6 ggr högre 2,8 ggr högre Naloxon Cmax Samma som kontroll 2,7 ggr högre 11,3 ggr högre AUCsenast 0,2 ggr lägre 3,2 ggr högre 14,0 ggr högre Sammantaget ökade plasmaexponeringen av buprenorfin ungefär 3 gånger hos patienter med svår leverfunktionsnedsättning, medan plasmaexponeringen av naloxon ökade 14 gånger hos patienter med svår leverfunktionsnedsättning.",
        "preclinical-info": "Kombinationen av buprenorfin och naloxon har undersökts i studier av akut toxicitet och toxicitet vid upprepade doser (upp till 90 dagar hos råtta). Ingen synergistisk förstärkt toxicitet har observerats. Biverkningar baserades på den kända farmakologiska aktiviteten hos opioidagonist- och/eller ‑antagonistsubstanser. Kombinationen (4:1) av buprenorfinhydroklorid och naloxonhydroklorid var inte mutagen i test av bakteriell mutation (Ames test) och var inte klastogen i ett cytogenetiskt in vitro‑test av humana lymfocyter eller i ett intravenöst mikronukleustest hos råtta. Reproduktionsstudier med peroral administrering av buprenorfin:naloxon (i förhållandet 1:1) tyder på att embryodöd förekom hos råtta vid förekomst av toxicitet hos moderdjuret vid alla doser. Den lägsta dos som studerades representerade en exponeringsmultipel på × 1 för buprenorfin och × 5 för naloxon vid maximal terapeutisk dos till människa beräknad som mg/m2. Ingen utvecklingstoxicitet observerades hos kanin vid doser som var toxiska för moderdjuret. Teratogenicitet har heller inte observerats hos vare sig råtta eller kanin. Ingen peri-postnatal studie har utförts med buprenorfin/naloxon. Maternell peroral administrering av höga doser buprenorfin under dräktighet och laktation resulterade dock i svår nedkomst (möjligen som ett resultat av den sederande effekten av buprenorfin), hög neonatal mortalitet och en lätt fördröjd utveckling av vissa neurologiska funktioner (”surface righting reflex” och skrämselreflex) hos neonatala råttor. Administrering av buprenorfin/naloxon tillsammans med föda till råtta vid dosnivåer på 500 ppm eller mer ledde till minskad fertilitet, påvisad som lägre befruktningsfrekvens hos hondjuren. En dos på 100 ppm administrerad tillsammans med föda (uppskattad exponering ungefär 2,4 gånger för buprenorfin vid en human dos på 24 mg buprenorfin/naloxon baserat på AUC, plasmanivåer av naloxon var inte detekterbara hos råtta) hade ingen negativ effekt på fertiliteten hos hondjur. En karcinogenicitetsstudie med buprenorfin/naloxon utfördes på råtta i doser om 7 mg/kg/dag, 30 mg/kg/dag och 120 mg/kg/dag, med uppskattade exponeringsmultipler på 3 till 75 gånger, baserat på en human daglig dos om 16 mg sublingualt, beräknad som mg/m2. Statistiskt signifikanta ökningar av incidensen för godartat testikulärt interstitiellt (Leydigs) celladenom observerades i alla doseringsgrupperna.",
        "composition": "Kvalitativ och kvantitativ sammansättning Suboxone 2 mg/0,5 mg sublingual film Varje film innehåller 2 mg buprenorfin (buprenorphine) (som hydroklorid) och 0,5 mg naloxon (naloxone) (som hydrokloriddihydrat). Hjälpämnen med känd effekt Varje film innehåller 5,87 mg flytande maltitol och 0,01 mg para-orange (E 110). Suboxone 4 mg/1 mg sublingual film Varje film innehåller 4 mg buprenorfin (buprenorphine) (som hydroklorid) och 1 mg naloxon (naloxone) (som hydrokloriddihydrat). Hjälpämnen med känd effekt Varje film innehåller 11,74 mg flytande maltitol och 0,02 mg para-orange (E 110). Suboxone 8 mg/2 mg sublingual film Varje film innehåller 8 mg buprenorfin (buprenorphine) (som hydroklorid) och 2 mg naloxon (naloxone) (som hydrokloriddihydrat). Hjälpämnen med känd effekt Varje film innehåller 6,02 mg flytande maltitol och 0,02 mg para-orange (E 110). Suboxone 12 mg/3 mg sublingual film Varje film innehåller 12 mg buprenorfin (buprenorphine) (som hydroklorid) och 3 mg naloxon (naloxone) (som hydrokloriddihydrat). Hjälpämnen med känd effekt Varje film innehåller 9,03 mg flytande maltitol och 0,02 mg para-orange (E 110). Förteckning över hjälpämnen Makrogol Flytande maltitol Naturligt smakämne (lime) Hypromellos Citronsyra Acesulfamkalium Natriumcitrat Para-orange (E 110) Tryckbläck Propylenglykol (E 1520)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Förvaras under 25 °C. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Sublingual film Suboxone 2 mg/0,5 mg sublingual film 2 mg/0,5 mg orange rektangulär film med måtten 22,0 mm × 12,8 mm, märkt med ”N2” i vitt bläck. Suboxone 4 mg/1 mg sublingual film 4 mg/1 mg orange rektangulär film med måtten 22,0 mm × 25,6 mm, märkt med ”N4” i vitt bläck. Suboxone 8 mg/2 mg sublingual film 8 mg/2 mg orange rektangulär film med måtten 22,0 mm × 12,8 mm, märkt med ”N8” i vitt bläck. Suboxone 12 mg/3 mg sublingual film 12 mg/3 mg orange rektangulär film med måtten 22,0 mm × 19,2 mm, märkt med ”N12” i vitt bläck."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Suboxone, Sublingual film 8 mg/2 mg"
    }
}