{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Sogroya 5 mg/1,5 ml injektionsvätska, lösning i förfylld injektionspenna Sogroya 10 mg/1,5 ml injektionsvätska, lösning i förfylld injektionspenna",
        "composition": "Sogroya 5 mg/1,5 ml injektionsvätska, lösning i förfylld injektionspenna 1 ml lösning innehåller 3,3 mg somapacitan*Varje förfylld injektionspenna innehåller 5 mg somapacitan i 1,5 ml lösning Sogroya 10 mg/1,5 ml injektionsvätska, lösning i förfylld injektionspenna 1 ml lösning innehåller 6,7 mg somapacitan*Varje förfylld injektionspenna innehåller 10 mg somapacitan i 1,5 ml lösning *Framställd med rekombinant DNA-teknik i Escherichia coli följt av sammankoppling till en albuminbindande del. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning (injektion).Klar till något oklar, färglös till svagt gul vätska, nästintill fri från synliga partiklar.",
        "clinical": "4.1 Terapeutiska indikationer Sogroya är indicerat som substitution för endogent tillväxthormon (GH) hos vuxna med tillväxthormonbrist (GH-brist). 4.2 Dosering och administreringssätt Behandling med somapacitan ska initieras och övervakas av läkare med relevant kompetens och erfarenhet av diagnostik och behandling av vuxna patienter med brist på tillväxthormon (till exempel endokrinologer). Dosering Startdos Tabell 1: Rekommendation för startdos Vuxna med GH-brist Rekommenderad startdos Tidigare obehandlade patienter Vuxna (18–60 år) Kvinnor som står på oralt östrogen (oavsett ålder) Äldre (≥ 60 år) 1,5 mg/vecka 2 mg/vecka 1 mg/vecka Patienter som byter från dagliga GH-läkemedel Vuxna (18–60 år) Kvinnor som står på oralt östrogen (oavsett ålder) Äldre (≥ 60 år) 2 mg/vecka 4 mg/vecka 1,5 mg/vecka Dostitrering Somapacitandosen måste anpassas individuellt för varje patient. Det rekommenderas att gradvis öka dosen med 2–4 veckors intervall i steg från 0,5 mg till 1,5 mg, baserat på patientens kliniska svar och upplevelse av biverkningar, upp till en dos på 8 mg somapacitan per vecka.Provresultat av insulinliknande tillväxtfaktor-I i serum (IGF-I) (som tagits 3–4 dagar efter dosering) kan användas som vägledning för dostitreringen. Målet för IGF-I standard deviation score (SDS) ska sikta mot det övre normala intervallet och inte överstiga 2 SDS. IGF-I SDS-nivåer i målintervallet uppnås vanligtvis inom 8 veckor efter dostitrering. Längre dostitrering kan vara nödvändig hos vissa vuxna med GH-brist (se nedan och avsnitt 5.1). Utvärdering av behandlingen Med IGF-I SDS som en biomarkör för dostitrering är målet att nå IGF-I SDS-nivåer inom det åldersjusterade övre referensområdet (IGF-I SDS övre referensområde: 0 och +2) inom 12 månader av titrering. Om detta målintervall inte kan uppnås inom denna period, eller om patienten inte får det önskade kliniska svaret, bör andra behandlingsalternativ övervägas.Under somapacitan underhållsbehandling bör utvärdering av effekt och säkerhet övervägas med intervall på 6 till 12 månader och kan bedömas genom att utvärdera biokemi (IGF-I-, glukos- och lipidnivåer), kroppssammansättning och BMI (Body Mass Index). Missad dos Patienter som glömmer en dos rekommenderas att injicera somapacitan så snart som möjligt efter att de har upptäckt det, inom 3 dagar efter den missade dosen, och sedan återuppta sitt vanliga doseringsschema en gång i veckan. Om mer än 3 dagar har gått ska den missade dosen inte tas utan nästa dos ska administreras på den schemalagda dagen. Om två eller fler doser har missats ska doseringen återupptas på den schemalagda dagen. Ändra doseringsdag Injektionsdagen kan ändras så länge tiden mellan två doser är minst 4 dagar. När ny doseringsdag valts ska den veckovisa doseringen fortsätta. Särskilda populationer Äldre (≥60 år) I allmänhet kan äldre patienter behöva lägre doser av somapacitan. För ytterligare information, se avsnitt 5.2. Kön Män uppvisar en ökande IGF-I-känslighet över tid. Detta innebär att det finns en risk att män överbehandlas. Kvinnor, särskilt de som står på oralt östrogen, kan behöva högre doser och en längre titreringsperiod än män, se avsnitt 5.1 och 5.2. Hos kvinnor som använder oralt östrogen bör man överväga att ändra form för östrogenadministrering (t.ex. transdermal, vaginal) se avsnitt 4.4. Nedsatt njurfunktion Ingen justering av startdosen krävs för patienter med nedsatt njurfunktion. Patienter med nedsatt njurfunktion kan behöva lägre doser av somapacitan, men eftersom dosen av somapacitan justeras individuellt efter varje patients behov krävs ingen ytterligare dosjustering, se avsnitt 5.2. Nedsatt leverfunktion Ingen justering av startdosen krävs för patienter med nedsatt leverfunktion. Patienter med måttlig leverfunktionsnedsättning kan behöva högre doser av somapacitan, men eftersom dosen av somapacitan justeras individuellt efter varje patients behov krävs ingen ytterligare dosjustering. Det finns ingen tillgänglig information om användning av somapacitan hos patienter med svår leverfunktionsnedsättning. Försiktighet ska iakttas om dessa patienter behandlas med somapacitan, se avsnitt 5.2. Pediatrisk population Säkerhet och effekt för somapacitan hos barn och ungdomar under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Somapacitan ska administreras en gång i veckan när som helst på dagen.Somapacitan ska injiceras subkutant i buken eller i låret. Injektionsstället kan ändras utan dosjustering. Injektionsstället ska varieras varje vecka. Sogroya 5 mg/1,5 ml injektionsvätska, lösning i förfylld injektionspenna Sogroya 5 mg/1,5 ml (3,3 mg/ml) injektionspenna levererar doser från 0,025 mg till 2 mg i steg om 0,025 mg (0,0075 ml). Sogroya 10 mg/1,5 ml injektionsvätska, lösning i förfylld injektionspenna Sogroya 10 mg/1,5 ml (6,7 mg/ml) injektionspenna levererar doser från 0,05 mg till 4 mg i steg om 0,05 mg (0,0075 ml).Anvisningar om läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Somapacitan får inte användas vid tecken på tumöraktivitet. Intrakraniella tumörer måste vara inaktiva och cancerbehandling måste vara avslutad innan behandling med somapacitan påbörjas. Behandlingen ska avbrytas om det finns tecken på tumörtillväxt, se avsnitt 4.4.Patienter med akut allvarlig sjukdom som lider av komplikationer efter öppen hjärtkirurgi, bukkirurgi, multipla trauma, akut andningssvikt eller liknande tillstånd får inte behandlas med somapacitan (angående patienter som genomgår substitutionsbehandling, se avsnitt 4.4). 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Binjurebarksvikt Inledning av tillväxthormonbehandling kan resultera i hämning av 11βHSD-1 och minskad kortisolkoncentration i serum. Hos patienter som behandlas med tillväxthormon kan tidigare odiagnostiserad central (sekundär) hypoadrenalism demaskeras och substitutionsbehandling med glukokortikoider kan vara nödvändig. Dessutom kan patienter vid substitutionsbehandling med glukokortikoider mot tidigare diagnostiserad hypoadrenalism kräva ökade underhålls- eller stressdoser efter initiering av tillväxthormonbehandling. Patienter med känd hypoadrenalism behöver monitoreras med avseende på minskade kortisolnivåer i serum och/eller behov av ökade doser av glukokortikoider, se avsnitt 4.5. Nedsatt glukosmetabolism Behandlingen med tillväxthormon kan minska insulinkänsligheten, särskilt vid högre doser hos mottagliga patienter. Följaktligen kan hyperglykemi förekomma hos personer med otillräcklig förmåga att utsöndra insulin. Som ett resultat kan tidigare odiagnostiserad nedsatt glukostolerans och uppenbar diabetes mellitus demaskeras under tillväxthormonbehandlingen. Därför ska glukoshalterna kontrolleras regelbundet hos alla patienter som behandlas med tillväxthormon, särskilt de med riskfaktorer för diabetes mellitus, såsom fetma eller diabetes mellitus i familjen. Patienter med underliggande diabetes mellitus typ 1 eller typ 2 eller nedsatt glukostolerans ska monitoreras noggrant under tillväxthormonbehandlingen. Doserna av blodglukossänkande läkemedel kan behöva justeras när behandling med tillväxthormon införs hos dessa patienter. Tumörer Det finns inga belägg för ökad risk för ny primär cancer hos vuxna som behandlas med tillväxthormon.Hos patienter med fullständig remission från maligna sjukdomar eller som har behandlats för benigna tumörer, har tillväxthormonbehandling inte satts i samband med en ökad recidivfrekvens.Patienter som har uppnått fullständig remission av maligna sjukdomar eller har behandlats för benigna tumörer ska följas noga med avseende på recidiv efter att tillväxthormonbehandling påbörjats. Behandlingen med tillväxthormon ska avbrytas om malign eller benign tumör utvecklas eller uppkommer på nytt.En generellt sett liten ökning av sekundära neoplasmer har observerats hos tillväxthormonbehandlade patienter som överlevt cancer under barndomen, där intrakraniella tumörer var vanligast. Den dominerande riskfaktorn för sekundära neoplasmer verkar vara tidigare strålbehandling. Benign intrakraniell tryckstegring Vid svår eller återkommande huvudvärk, synstörningar, illamående och/eller kräkningar rekommenderas en oftalmoskopi med avseende på papillödem. Om papillödem bekräftas bör benign intrakraniell tryckstegring misstänkas och om lämpligt ska behandlingen med tillväxthormon avbrytas. För närvarande finns inte nog med belägg för klinisk beslutsfattning för patienter med normaliserat intrakraniellt tryck. Om behandling med tillväxthormon återinförs är noggrann kontroll av symtom på intrakraniell tryckstegring nödvändig. Sköldkörtelfunktion Tillväxthormon ökar omvandlingen av T4 till T3 utanför sköldkörteln och kan således demaskera begynnande hypotyreos. Eftersom hypotyreoidism stör effekten av tillväxthormonbehandlingen, ska patienterna kontrollera sköldkörtelfunktionen regelbundet och få substitutionsbehandling med sköldkörtelhormon när detta indikeras, se avsnitt 4.5 och 4.8. Användning med oralt östrogen Oralt östrogen påverkar IGF-I-svaret på tillväxthormon inklusive somapacitan.Kvinnor som tar någon form av oralt östrogen (hormonbehandling eller preventivmedel) bör överväga att ändra form för östrogenadministrering (t.ex. transdermala, vaginala hormonprodukter) eller använda en annan preventivmetod. Om en kvinna med oralt östrogen börjar somapacitanbehandling kan högre startdoser och en längre titreringsperiod krävas (se avsnitt 4.2).Om en kvinna som använder somapacitan påbörjar oral östrogenbehandling kan dosen somapacitan behöva ökas för att upprätthålla serum-IGF-I-nivåer som är normala för den åldersgruppen. Omvänt, om en kvinna på somapacitan avbryter behandlingen med oralt östrogen, kan dosen somapacitan behöva minskas för att undvika överskott av somapacitan och/eller biverkningar, se avsnitt 4.2 och 4.5. Lipohypertrofi När somapacitan administreras på samma ställe under en lång tidsperiod kan lipohypertrofi uppstå. Injektionsstället ska varieras för att minska denna risk, se avsnitt 4.2 och 4.8. Antikroppar Även om inga antikroppar observerades efter behandling med somapacitan, skulle antikroppar kunna utvecklas i likhet med vad som observerats med andra terapeutiska proteiner. Patienter som inte svarar på behandlingen ska testas för antikroppar mot somapacitan. Akut kritisk sjukdom Effekten av tillväxthormon på återhämtningen studerades i två placebokontrollerade studier som omfattade 522 kritiskt sjuka vuxna patienter som led av komplikationer efter öppen hjärtkirurgi, bukkirurgi, multipelt trauma efter olycka eller akut andningssvikt. Mortaliteten var högre hos patienterna som behandlades med 5,3 eller 8 mg tillväxthormon dagligen jämfört med patienterna som fick placebo: 42 % jämfört med 19 %. Utifrån dessa data ska den här typen av patienter inte behandlas med somapacitan. Eftersom det inte finns några data tillgängliga avseende säkerheten för substitutionsbehandling med tillväxthormon hos akut allvarligt sjuka patienter, ska i en sådan situation nyttan med fortsatt behandling vägas mot de potentiella riskerna som kan finnas.Tillväxthormonbrist hos vuxna är en livslång sjukdom och måste behandlas därefter, men erfarenheten hos patienter äldre än 60 år och hos patienter med mer än fem års behandling med vuxen tillväxthormonbrist är fortfarande begränsad. Pediatrisk population Somapacitan ska inte administreras till patienter under 18 år, eftersom säkerhet och effekt för somapacitan hos barn och ungdomar under 18 år ännu inte har fastställts. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Läkemedel som metaboliseras av cytokrom P450 Data från en interaktionsstudie på vuxna med tillväxthormonbrist antyder att administration av tillväxthormon kan öka clearance av substanser som metaboliseras av cytokrom P450-isoenzymer. I synnerhet kan clearance för substanser som metaboliseras via cytokrom P450 (till exempel könssteroider, kortikosteroider, antiepileptika och ciklosporin) öka, vilket resulterar i lägre plasmanivåer för dessa substanser. Den kliniska betydelsen av detta är inte känd. Glukokortikoider Tillväxthormon minskar omvandlingen av kortison till kortisol och kan demaskera tidigare oupptäckt central hypoadrenalism eller göra låga substitutionsdoser med glukokortikoider verkningslösa, se avsnitt 4.4. Orala östrogener Hos kvinnor med oral östrogenbehandling kan en högre dos av sompacitan krävas för att uppnå behandlingsmålet, se avsnitt 4.2 och 4.4. Blodglukossänkande produkter Blodglukossänkande behandling inklusive insulin kan behöva dosjusteras vid samtidig administrering med somapacitan eftersom somapacitan kan minska insulinkänsligheten, se avsnitt 4.4 och 4.8. Övriga De metabola effekterna av somapacitan kan också påverkas av samtidig behandling med andra hormoner, till exempel testosteron och sköldkörtelhormoner, se avsnitt 4.4. 4.6 Fertilitet, graviditet och amning Graviditet Data från behandling av gravida kvinnor med somapacitan saknas.Djurstudier har visat reproduktionstoxikologiska effekter, se avsnitt 5.3.Sogroya rekommenderas inte under graviditet och hos kvinnor i fertil ålder som inte använder preventivmedel. Amning Det är okänt om somapacitan/metaboliter utsöndras i bröstmjölk.Tillgängliga farmakodynamiska/toxikologiska djurdata har visat att somapacitan utsöndras i mjölk, se avsnitt 5.3.En risk för det ammande nyfödda barnet eller spädbarnet kan inte uteslutas.Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Sogroya efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Det finns ingen klinisk erfarenhet av användningen av somapacitan och dess potentiella effekt på fertiliteten.Inga biverkningar observerades på fertiliteten hos råttor av han- eller honkön, se avsnitt 5.3. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Sogroya har ingen eller försumbar effekt på förmågan att köra och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste rapporterade och allvarliga biverkningarna efter behandling med somapacitan är huvudvärk (12 %), perifert ödem (4 %) och binjurebarksvikt (3 %). Lista över biverkningar i tabellform De biverkningar som anges nedan baseras på sammanställda säkerhetsdata från tre avslutade fas 3-studier hos vuxna patienter med GH-brist.Biverkningarna följer klassificeringen av organsystem enligt MedDRA och frekvenskategorierna definieras enligt följande: Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000). Tabell 2: Biverkningar MedDRA klassificering av organsystem Mycket vanliga Vanliga Mindre vanliga Endokrina systemet Binjurebarksvikt Hypotyreos Metabolism och nutrition Hyperglykemi* Centrala och perifera nervsystemet Huvudvärk Parestesi Karpaltunnelsyndrom Hud och subkutan vävnad Utslag* Urtikaria* Lipohypertrofi* Pruritus* Muskuloskeletala systemet och bindväv Artralgi Myalgi Muskelstelhet* Stelhet i led Allmänna symtom och/eller symtom vid administreringsstället Perifert ödem Trötthet Asteni Reaktioner på injektionsstället* *I allmänhet var dessa biverkningar av icke-allvarlig, mild eller måttlig svårighetsgrad och övergående. Beskrivning av utvalda biverkningar Perifert ödem Perifert ödem var en vanlig biverkning (4 %). Extracellulärt volymunderskott är typiskt för patienter med tillväxthormonbrist. När behandling med tillväxthormonläkemedel inleds korrigeras detta underskott. Vätskeretention med perifert ödem kan förekomma. Symtomen är vanligtvis övergående och dosberoende. Dosen kan behöva minskas kortvarigt. Binjurebarksvikt Binjurebarksvikt var en vanlig biverkning (3 %), se avsnitt 4.4. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Behandlingen med tillväxthormon kan leda till akut överdosering med låga blodglukosnivåer initialt, följt av höga blodglukosnivåer. De sänkta glukosnivåerna har detekterats biokemiskt, men utan kliniska tecken på hypoglykemi.Långvarig överdosering kan leda till tecken och symtom som överensstämmer med de kända effekterna av överskott av humant tillväxthormon.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hypofys- och hypotalamushormoner samt analoger, somatropin, samt somatropinagonister, ATC-kod: H01AC07. Verkningsmekanism Somapacitan är ett långverkande rekombinant derivat av humant tillväxthormon. Det består av 191 aminosyror som liknar det endogena humana tillväxthormonet, med en substitution i aminosyrans ryggrad (L101C), till vilken en albuminbindande del har fästs. Den albuminbindande delen (sidokedjan) består av en fettsyradel och en hydrofil s.k. spacer som är fäst vid position 101 på proteinet.Verkningsmekanismen för somapacitan är antingen direkt via GH-receptorn och/eller indirekt via IGF-I som produceras i alla kroppens vävnader, men främst av levern.När tillväxthormonbrist behandlas med somapacitan normaliseras kroppssammansättningen (dvs. minskad kroppsfettmassa och ökad fettfri kroppsmassa) och ämnesomsättningen. Farmakodynamisk effekt IGF‑I IGF-I är en allmänt accepterad biomarkör för effekt vid GH-brist hos vuxna.Ett dosberoende IGF-I-svar induceras efter administrering av somapacitan hos vuxna patienter med GH-brist. Ett steady state mönster i IGF-I-svar uppnås efter 1-2 veckovisa doser.IGF-I-nivåerna fluktuerar under veckan. IGF-I-svaret är maximalt efter 2 till 4 dagar. Jämfört med daglig GH-behandling är IGF-I-profilen för somapacitan annorlunda, se figur 1. Figur 1: Modellerade IGF‑I-profiler under steady state av somapacitan och somatropin Klinisk effekt och säkerhet I en 34-veckors placebokontrollerad (dubbelblind) och aktivt kontrollerad (öppen) studie, randomiserades (2:1:2) 301 tidigare obehandlade vuxna patienter med GH-brist och exponerades under en 34-veckors behandlingsperiod (prövningens huvudfas) antingen för somapacitan en gång i veckan, för placebo eller för somatropin dagligen. Patientpopulationen hade en medelålder på 45,1 år (i åldersspannet 23–77 år; 41 patienter var 65 år eller äldre), 51,7 % var kvinnor och för 69,7 % hade GH-bristen debuterat i vuxen ålder.Totalt fortsatte 272 vuxna patienter med GH-brist som fullgjort huvudfasen på 34 veckor under en 53-veckors öppen förlängningsperiod. Försökspersonerna som stod på placebo växlade till somapacitan, och patienterna som stod på somatropin randomiserades om (1:1) till antingen somapacitan eller somatropin.Nedan presenteras de kliniska effekter som observerades avseende de primära effektmåtten i huvudbehandlingsfasen (tabell 3) och den förlängda behandlingsfasen (tabell 4). Tabell 3: Resultat vid 34 veckor Förändring från studiestart vid 34 veckora somapacitan somatropin placebo Differens somapacitan–placebo [95 % CI] p-värde Differens somapacitan–somatropin [95 % CI] Antal försökspersoner (N) 120 119 61 Bukfett % (Primärt effektmått) -1,06 -2,23 0,47 -1,53 [-2,68; -0,38] 0,0090b 1,17 [0,23; 2,11] Visceral fettvävnad (cm2) -10 -9 3 -14 [-21; -7] -1 [-7; 4] Appendikulär skelettmuskelmassa (g) 558 462 -121 679 [340; 1,019] 96 [-182; 374] Fettfri kroppsmassa (g) 1 394 1 345 250 1 144 [459; 1 829] 49 [-513; 610] SDS-nivå IGF-I 2,40 2,37 -0,01 2,40 [2,09; 2,72] 0,02 [-0,23; 0,28] Förkortningar: N = antal försökspersoner i fullständig analys, CI = konfidensintervall, DM = diabetes mellitus. SDS IGF-I: Standardavvikelse insulinliknande tillväxtfaktor-I. a Parametrarna för kroppssammansättning baseras på DXA-skanning. b Den primära analysen var en jämförelse av förändringarna från studiestart för somapacitan och placebo avseende andel bukfett. Ändringar i procentuellt trunkalt fett från baseline till mätningarna i vecka 34 analyserades med användning av en analys av kovariansmodell med behandling, GHD debuttyp, kön, region, DM och kön per region per DM interaktion som faktorer och baseline som en kovariat inkluderande en multipel imputationsmetod, där värden som saknades från vecka 34 imputerades baserat på data från placebogruppen. Post-hoc-undergruppsanalys av förändringar från studiestart i trunkal fettprocent (%) jämfört med placebo vid vecka 34 visade en uppskattad behandlingsskillnad (somapacitan-placebo) på -2,49% [-4,19; -0,79] hos män, -0,80% [-2,99; 1,39] hos kvinnor sutan oralt östrogen, -1,44% [-3,97; 1,09] hos kvinnor med oralt östrogen. Tabell 4: Resultat vid 87 veckor Förändring från studiestart vid 87 veckora somapacitan/ somapacitan somatropin/ somatropin placebo/ somapacitan somatropin/ somapacitan Skillnad somapacitan/ somapacitan vs somatropin/ somatropin [95 % CI] Antal försökspersoner (N) 114 52 54 51 Bukfett % -1,51 -2,67 -2,28 -1,35 1,15 [-0,10; 2,40] Visceral fettvävnad (cm2) -6,64 -6,85 -10,21 -8,77 0,22 [-10; 10] Appendikulär skelettmuskelmassa (g) 546,11 449,09 411,05 575,80 97,02 [362; 556] Fettfri kroppsmassa (g) 1 739,05 1 305,73 1 660,56 1 707,82 433,32 [-404; 1271] a Parametrarna för kroppssammansättning baseras på DXA-skanning. Observerade och simulerade IGF-I SDS-nivåer i den kliniska studien I huvudfasen av den kliniska studien uppnåddes IGF-I SDS-värden på 0 och högre hos 53% av somapacitanbehandlade vuxna studiepatienter med GH-brist efter en 8-veckors dostitreringsperiod. Denna andel var dock lägre i speciella undergrupper, såsom kvinnor på oralt östrogen (32%) och patienter med barndomsdebut (39%) (tabell 5). Post-hoc-simuleringsanalyser visade att andelen vuxna patienter med GH-brist som uppnådde IGF-I-SDS-nivåer över 0 förväntas vara högre om dostitrering med somapacitan efter 8 veckor skulle tillåtas. I denna simuleringsanalys antogs att dostitrering med somapacitan tolererades väl hos alla patienter tills IGF-I SDS-målintervallet eller en somapacitandos på 8 mg per vecka skulle uppnås. Tabell 5 Andelar av somapacitanbehandlade vuxna patienter med GH-brist med IGF-I SDS-nivåer över 0 Undergrupper Män Kvinnor utan oralt östrogen Kvinnor med oralt östrogen Barndomsdebut med vuxen GH-brist Vuxen debut med GH-brist Alla Observerada 71% 46% 32% 39% 60% 53% Post-hoc simuleringar 100% 96% 70% 84% 92% 90% a Studien var utformad för att titrera mot en IGF-I SDS-nivå över -0,5 Underhållsdos Underhållsdosen varierar från person till person och mellan män och kvinnor. Den genomsnittliga underhållsdosen somapacitan som observerades i fas 3-prövningar var 2,4 mg/vecka. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Sogroya för alla grupper av den pediatriska populationen för GH-brist (Se information om pediatrisk användning i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Somapacitan har farmakokinetiska egenskaper som är kompatibla med administrering en gång i veckan. Den reversibla bindningen till endogent albumin fördröjer eliminationen av somapacitan och förlänger därmed halveringstiden och verkningsdurationen in vivo. Farmakokinetiken för somapacitan efter subkutan administrering har undersökts vid dosnivåer från 0,01 till 0,32 mg/kg hos friska vuxna och vid doser upp till 0,12 mg/kg hos vuxna med GH-brist.Somapacitan visar totalt sett en icke-linjär farmakokinetik, men inom det kliniskt relevanta dosintervallet för somapacitan hos vuxna med GH-brist är farmakokinetiken för somapacitan i stort sett linjär. Absorption Hos vuxna patienter med GH-brist varierade medianen för tmax från 4 till 24 timmar vid doser från 0,02 mg/kg/vecka till 0,12 mg/kg/vecka. Steady state-exponering uppnåddes efter 1‑2 veckovisa administreringar.Den absoluta biotillgängligheten av somapacitan hos människor har inte undersökts. Distribution Somapacitan är i stor utsträckning bunden (> 99 %) till plasmaproteiner och förväntas distribueras som albumin. Baserat på farmakokinetikanalyser av populationen var den uppskattade distributionsvolymen 14,6 l. Eliminering Den terminala halveringstiden uppskattades med geometriska medelvärden variera från cirka 2 till 3 dagar vid steady state hos vuxna patienter med GH-brist (antal doser: 0,02 till 0,12 mg/kg).Somapacitan finns kvar i cirkulationen i ungefär 2 veckor efter den sista dosen. Liten till ingen ackumulation (medelackumulationskvot: 1‑2) av somapacitan efter flera doser har observerats hos vuxna patienter med GH-brist. Metabolism Somapacitan metaboliseras i stor utsträckning genom proteolys och klyvning av kopplingen mellan peptiden och den albuminbindande delen.Somapacitan metaboliserades i stor utsträckning före utsöndring och inget intakt somapacitan fanns varken i urin, vilket var den huvudsakliga utsöndringsvägen (81 %), eller i feces, där 13 % av somapacitanrelaterat material fanns. Detta indikerar fullständig metabolism före utsöndring. Särskilda populationer Ålder Personer äldre än 60 år har högre exponering (29%) än yngre personer med samma dos av somapacitan. En lägre startdos för personer över 60 år beskrivs i avsnitt 4.2. Kön Kvinnor och särskilt kvinnor som står på oralt östrogen har lägre exponering (53% för kvinnor som står på oralt östrogen och 30% för kvinnor som inte står på oralt östrogen) än män med samma dos av somapacitan. En högre startdos för kvinnor som står på oralt östrogen beskrivs i avsnitt 4.2. Ras Det förelåg ingen skillnad i exponering för somapacitan och IGF-I-svar mellan japanska och vita försökspersoner. Trots en högre exponering hos asiatiska icke-japanska personer jämfört med vita personer vid samma dos av somapacitan, behövde vita, japanska och asiatiska icke-japanska personer samma doser för att nå liknande IGF-I-nivåer. Därför finns det ingen rekommendation om dosjustering baserad på ras. Etnicitet Etnicitet (latinamerikansk 4,5 % (15 försökspersoner fick somapacitan)) undersöktes inte på grund av liten urvalsstorlek i utvecklingsprogrammet. Kroppsvikt Trots högre exponering hos försökspersoner med låg kroppsvikt jämfört med försökspersoner med hög kroppsvikt vid samma dos av somapacitan, behövde försökspersonerna samma doser för att uppnå liknande IGF-I-nivåer över kroppsviktsintervallet 35 kg till 150 kg. Därför finns det ingen rekommendation om dosjustering baserad på kroppsvikt. Nedsatt njurfunktion En somapacitandos på 0,08 mg/kg vid steady state resulterade i högre exponering hos patienter med nedsatt njurfunktion, mer uttalad hos patienter med allvarligt nedsatt njurfunktion, och hos patienter med behov av hemodialys, där AUC0-168h kvoterna till normal njurfunktion var 1,75 respektive 1,63. Generellt tenderade somapacitanexponeringen att öka med minskande GFR. Högre IGF‑IAUC0–168h-nivåer observerades hos försökspersoner med måttlig och svår njurfunktionsnedsättning och försökspersoner med behov av hemodialys, med kvoter jämfört med normal njurfunktion på 1,35, 1,40 respektive 1,24. På grund av den blygsamma ökningen som observerades av IGF‑I kombinerat med de låga rekommenderade startdoserna och den individuella dostitreringen av somapacitan, finns det ingen rekommendation om dosjustering för patienter med nedsatt njurfunktion. Nedsatt leverfunktion En somapacitandos på 0,08 mg/kg vid steady state resulterade i en högre exponering hos försökspersoner med måttlig leverfunktionsnedsättning med kvoter jämfört med normal leverfunktion på 4,69 för AUC0–168h och 3,52 för Cmax. Lägre somapacitanstimulerade IGF-I-nivåer observerades hos försökspersoner med mild och måttlig leverfunktionsnedsättning jämfört med försökspersoner med normal leverfunktion (kvoten till det normala var 0,85 för mild och 0,75 för måttlig).På grund av den blygsamma minskningen som observerades av IGF‑I kombinerat med den individuella dostitreringen av somapacitan finns det ingen rekommendation om dosjustering för patienter med nedsatt leverfunktion. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och effekter på pre- och postnatal utveckling visade inte några särskilda risker för människa.Inga karcinogenicitetsstudier har utförts med somapacitan.Inga biverkningar observerades på fertiliteten hos råttor av han- och honkön vid en dos som resulterade i en minst 13 respektive 15 gånger högre exponering än den förväntade maximala kliniska exponeringen vid 8 mg/vecka för hanar respektive honor. Emellertid sågs oregelbunden brunstcykel hos honorna vid alla behandlade doser.Inga bevis för fosterskada identifierades när dräktiga råttor och kaniner administrerades subkutan somapacitan under organogenesen vid doser som ledde till exponeringar långt över förväntad exponering vid den maximala kliniska dosen på 8 mg/vecka (minst 18-faldig). Vid höga doser som ledde till en exponering som var minst 130 gånger över den förväntade maximala kliniska exponeringen vid 8 mg/vecka, fann man korta/böjda/förtjockade rörben hos avkomma från råttor av honkön som fick somapacitan. Det är känt att sådana fynd hos råttor försvinner efter födseln och de ska betraktas som mindre missbildningar, inte permanenta abnormiteter.Reducerad fostertillväxt sågs när dräktiga kaniner doserades med somapacitan subkutant vid exponeringar minst 9 gånger över förväntad exponering vid maximal klinisk dos på 8 mg/vecka.Hos diande råttor utsöndrades somapacitanrelaterat material i mjölken men på en lägre nivå än vad som observerats i plasma (upp till 50 % av nivån i plasma).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen HistidinMannitolPoloxamer 188FenolVatten för injektionsvätskorSaltsyra (för pH-justering)Natriumhydroxid (för pH-justering) 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år Öppnad förpackning: 6 veckor. Förvaras i kylskåp (2°C – 8°C).Får ej frysas. Förvaras inte nära fryselementet.Förvara Sogroya i ytterkartongen med pennhuven påsatt. Ljuskänsligt. Före och efter öppnad förpackning Om förvaring i kylskåp inte är möjlig (t.ex. under resa), kan Sogroya tillfälligt förvaras i temperaturer upp till 30°C i högst 72 timmar (3 dagar). Sogroya ska läggas i kylen igen efter förvaring vid denna temperatur. Om den förvaras utanför kyl och sedan återförs till kyl ska den sammanlagda tiden för förvaring utanför kyl inte överstiga 3 dagar. Övervaka detta noga. Sogroya-pennan ska kasseras om den har förvarats upp till 30°C i mer än 72 timmar (3 dagar) eller vid något tillfälle över 30°C. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C ‑ 8°C). Får ej frysas. Förvaras åtskilt från fryselement.Förvara Sogroya i ytterkartongen med pennhuven påsatt. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter första öppnandet finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Den förfyllda injektionspennan består av 1,5 ml lösning i en ampull (färglöst Typ I glas) med en kolvstång tillverkad av klorbutylgummi och en propp tillverkad av brombutyl/isoprengummi, förseglad med en aluminiumhatt. Ampullen finns i en förfylld injektionspenna (engångspenna av multidostyp) tillverkad av polypropylen, polyoximetylen, polykarbonat och akrylonitrilbutadienstyren (ABS) och dessutom två metallfjädrar. Ampullen är permanent förseglad i en injektionspenna. Sogroya 5 mg/1,5 ml injektionsvätska, lösning i en förfylld injektionspenna En färgkodad, förfylld injektionspenna med blågrön doseringsknapp. Sogroya 10 mg/1,5 ml injektionsvätska, lösning i en förfylld injektionspenna En färgkodad, förfylld injektionspenna med gul doseringsknapp.Förpackningsstorlekar med 1 förfylld injektionspenna och multipelförpackningar med 5 förfyllda injektionspennor (5 förpackningar med 1 förfylld injektionspenna). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Injektionspennan är avsedd att användas av enbart en person.Sogroya ska inte användas om lösningen inte verkar klar till något oklar, färglös till svagt gul och fri från synliga partiklar.Sogroya får inte användas om den har varit fryst.Ampullen får inte tas ut ur den förfyllda injektionspennan och fyllas på.En injektionsnål måste alltid sättas på före användning. Nålarna får inte återanvändas. Injektionsnålen ska kasseras efter varje injektion och injektionspennan ska förvaras utan nålen påsatt. Det kan förhindra tilltäppta nålar, förorening, infektion, läckage av lösningen och felaktig dosering.Om nålen täpps till ska patienterna följa anvisningarna i bruksanvisningen som följer med bipacksedeln.Injektionsnålar ingår inte. Sogroya förfylld injektionspenna är utformad för att användas med engångsnålar med en längd mellan 4 mm och 8 mm och en tjocklek mellan 30G och 32G.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Novo Nordisk A/SNovo AlléDK-2880 BagsværdDanmark",
        "approval-number": "EU/1/20/1501/001 EU/1/20/1501/002 EU/1/20/1501/003 EU/1/20/1501/004",
        "approval-first-date": "Första godkännandet: 31 mars 2021",
        "revision-date": "04/2022"
    },
    "fass_text": {
        "indication": "Sogroya är indicerat som substitution för endogent tillväxthormon (GH) hos vuxna med tillväxthormonbrist (GH-brist).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Somapacitan får inte användas vid tecken på tumöraktivitet. Intrakraniella tumörer måste vara inaktiva och cancerbehandling måste vara avslutad innan behandling med somapacitan påbörjas. Behandlingen ska avbrytas om det finns tecken på tumörtillväxt, se avsnitt Varningar och försiktighet. Patienter med akut allvarlig sjukdom som lider av komplikationer efter öppen hjärtkirurgi, bukkirurgi, multipla trauma, akut andningssvikt eller liknande tillstånd får inte behandlas med somapacitan (angående patienter som genomgår substitutionsbehandling, se avsnitt Varningar och försiktighet).",
        "dosage": "Behandling med somapacitan ska initieras och övervakas av läkare med relevant kompetens och erfarenhet av diagnostik och behandling av vuxna patienter med brist på tillväxthormon (till exempel endokrinologer). Dosering Startdos Tabell 1: Rekommendation för startdos Vuxna med GH-brist Rekommenderad startdos Tidigare obehandlade patienter Vuxna (18–60 år) Kvinnor som står på oralt östrogen (oavsett ålder) Äldre (≥ 60 år) 1,5 mg/vecka 2 mg/vecka 1 mg/vecka Patienter som byter från dagliga GH-läkemedel Vuxna (18–60 år) Kvinnor som står på oralt östrogen (oavsett ålder) Äldre (≥ 60 år) 2 mg/vecka 4 mg/vecka 1,5 mg/vecka Dostitrering Somapacitandosen måste anpassas individuellt för varje patient. Det rekommenderas att gradvis öka dosen med 2–4 veckors intervall i steg från 0,5 mg till 1,5 mg, baserat på patientens kliniska svar och upplevelse av biverkningar, upp till en dos på 8 mg somapacitan per vecka. Provresultat av insulinliknande tillväxtfaktor-I i serum (IGF-I) (som tagits 3–4 dagar efter dosering) kan användas som vägledning för dostitreringen. Målet för IGF-I standard deviation score (SDS) ska sikta mot det övre normala intervallet och inte överstiga 2 SDS. IGF-I SDS-nivåer i målintervallet uppnås vanligtvis inom 8 veckor efter dostitrering. Längre dostitrering kan vara nödvändig hos vissa vuxna med GH-brist (se nedan och avsnitt Farmakodynamik). Utvärdering av behandlingen Med IGF-I SDS som en biomarkör för dostitrering är målet att nå IGF-I SDS-nivåer inom det åldersjusterade övre referensområdet (IGF-I SDS övre referensområde: 0 och +2) inom 12 månader av titrering. Om detta målintervall inte kan uppnås inom denna period, eller om patienten inte får det önskade kliniska svaret, bör andra behandlingsalternativ övervägas. Under somapacitan underhållsbehandling bör utvärdering av effekt och säkerhet övervägas med intervall på 6 till 12 månader och kan bedömas genom att utvärdera biokemi (IGF-I-, glukos- och lipidnivåer), kroppssammansättning och BMI (Body Mass Index). Missad dos Patienter som glömmer en dos rekommenderas att injicera somapacitan så snart som möjligt efter att de har upptäckt det, inom 3 dagar efter den missade dosen, och sedan återuppta sitt vanliga doseringsschema en gång i veckan. Om mer än 3 dagar har gått ska den missade dosen inte tas utan nästa dos ska administreras på den schemalagda dagen. Om två eller fler doser har missats ska doseringen återupptas på den schemalagda dagen. Ändra doseringsdag Injektionsdagen kan ändras så länge tiden mellan två doser är minst 4 dagar. När ny doseringsdag valts ska den veckovisa doseringen fortsätta. Särskilda populationer Äldre (≥60 år) I allmänhet kan äldre patienter behöva lägre doser av somapacitan. För ytterligare information, se avsnitt Farmakokinetik. Kön Män uppvisar en ökande IGF-I-känslighet över tid. Detta innebär att det finns en risk att män överbehandlas. Kvinnor, särskilt de som står på oralt östrogen, kan behöva högre doser och en längre titreringsperiod än män, se avsnitt Farmakodynamik och Farmakokinetik. Hos kvinnor som använder oralt östrogen bör man överväga att ändra form för östrogenadministrering (t.ex. transdermal, vaginal) se avsnitt Varningar och försiktighet. Nedsatt njurfunktion Ingen justering av startdosen krävs för patienter med nedsatt njurfunktion. Patienter med nedsatt njurfunktion kan behöva lägre doser av somapacitan, men eftersom dosen av somapacitan justeras individuellt efter varje patients behov krävs ingen ytterligare dosjustering, se avsnitt Farmakokinetik. Nedsatt leverfunktion Ingen justering av startdosen krävs för patienter med nedsatt leverfunktion. Patienter med måttlig leverfunktionsnedsättning kan behöva högre doser av somapacitan, men eftersom dosen av somapacitan justeras individuellt efter varje patients behov krävs ingen ytterligare dosjustering. Det finns ingen tillgänglig information om användning av somapacitan hos patienter med svår leverfunktionsnedsättning. Försiktighet ska iakttas om dessa patienter behandlas med somapacitan, se avsnitt Farmakokinetik. Pediatrisk population Säkerhet och effekt för somapacitan hos barn och ungdomar under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Somapacitan ska administreras en gång i veckan när som helst på dagen. Somapacitan ska injiceras subkutant i buken eller i låret. Injektionsstället kan ändras utan dosjustering. Injektionsstället ska varieras varje vecka. Sogroya 5 mg/1,5 ml injektionsvätska, lösning i förfylld injektionspenna Sogroya 5 mg/1,5 ml (3,3 mg/ml) injektionspenna levererar doser från 0,025 mg till 2 mg i steg om 0,025 mg (0,0075 ml). Sogroya 10 mg/1,5 ml injektionsvätska, lösning i förfylld injektionspenna Sogroya 10 mg/1,5 ml (6,7 mg/ml) injektionspenna levererar doser från 0,05 mg till 4 mg i steg om 0,05 mg (0,0075 ml). Anvisningar om läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Binjurebarksvikt Inledning av tillväxthormonbehandling kan resultera i hämning av 11βHSD-1 och minskad kortisolkoncentration i serum. Hos patienter som behandlas med tillväxthormon kan tidigare odiagnostiserad central (sekundär) hypoadrenalism demaskeras och substitutionsbehandling med glukokortikoider kan vara nödvändig. Dessutom kan patienter vid substitutionsbehandling med glukokortikoider mot tidigare diagnostiserad hypoadrenalism kräva ökade underhålls- eller stressdoser efter initiering av tillväxthormonbehandling. Patienter med känd hypoadrenalism behöver monitoreras med avseende på minskade kortisolnivåer i serum och/eller behov av ökade doser av glukokortikoider, se avsnitt Interaktioner. Nedsatt glukosmetabolism Behandlingen med tillväxthormon kan minska insulinkänsligheten, särskilt vid högre doser hos mottagliga patienter. Följaktligen kan hyperglykemi förekomma hos personer med otillräcklig förmåga att utsöndra insulin. Som ett resultat kan tidigare odiagnostiserad nedsatt glukostolerans och uppenbar diabetes mellitus demaskeras under tillväxthormonbehandlingen. Därför ska glukoshalterna kontrolleras regelbundet hos alla patienter som behandlas med tillväxthormon, särskilt de med riskfaktorer för diabetes mellitus, såsom fetma eller diabetes mellitus i familjen. Patienter med underliggande diabetes mellitus typ 1 eller typ 2 eller nedsatt glukostolerans ska monitoreras noggrant under tillväxthormonbehandlingen. Doserna av blodglukossänkande läkemedel kan behöva justeras när behandling med tillväxthormon införs hos dessa patienter. Tumörer Det finns inga belägg för ökad risk för ny primär cancer hos vuxna som behandlas med tillväxthormon. Hos patienter med fullständig remission från maligna sjukdomar eller som har behandlats för benigna tumörer, har tillväxthormonbehandling inte satts i samband med en ökad recidivfrekvens. Patienter som har uppnått fullständig remission av maligna sjukdomar eller har behandlats för benigna tumörer ska följas noga med avseende på recidiv efter att tillväxthormonbehandling påbörjats. Behandlingen med tillväxthormon ska avbrytas om malign eller benign tumör utvecklas eller uppkommer på nytt. En generellt sett liten ökning av sekundära neoplasmer har observerats hos tillväxthormonbehandlade patienter som överlevt cancer under barndomen, där intrakraniella tumörer var vanligast. Den dominerande riskfaktorn för sekundära neoplasmer verkar vara tidigare strålbehandling. Benign intrakraniell tryckstegring Vid svår eller återkommande huvudvärk, synstörningar, illamående och/eller kräkningar rekommenderas en oftalmoskopi med avseende på papillödem. Om papillödem bekräftas bör benign intrakraniell tryckstegring misstänkas och om lämpligt ska behandlingen med tillväxthormon avbrytas. För närvarande finns inte nog med belägg för klinisk beslutsfattning för patienter med normaliserat intrakraniellt tryck. Om behandling med tillväxthormon återinförs är noggrann kontroll av symtom på intrakraniell tryckstegring nödvändig. Sköldkörtelfunktion Tillväxthormon ökar omvandlingen av T4 till T3 utanför sköldkörteln och kan således demaskera begynnande hypotyreos. Eftersom hypotyreoidism stör effekten av tillväxthormonbehandlingen, ska patienterna kontrollera sköldkörtelfunktionen regelbundet och få substitutionsbehandling med sköldkörtelhormon när detta indikeras, se avsnitt Interaktioner och Biverkningar. Användning med oralt östrogen Oralt östrogen påverkar IGF-I-svaret på tillväxthormon inklusive somapacitan. Kvinnor som tar någon form av oralt östrogen (hormonbehandling eller preventivmedel) bör överväga att ändra form för östrogenadministrering (t.ex. transdermala, vaginala hormonprodukter) eller använda en annan preventivmetod. Om en kvinna med oralt östrogen börjar somapacitanbehandling kan högre startdoser och en längre titreringsperiod krävas (se avsnitt Dosering). Om en kvinna som använder somapacitan påbörjar oral östrogenbehandling kan dosen somapacitan behöva ökas för att upprätthålla serum-IGF-I-nivåer som är normala för den åldersgruppen. Omvänt, om en kvinna på somapacitan avbryter behandlingen med oralt östrogen, kan dosen somapacitan behöva minskas för att undvika överskott av somapacitan och/eller biverkningar, se avsnitt Dosering och Interaktioner. Lipohypertrofi När somapacitan administreras på samma ställe under en lång tidsperiod kan lipohypertrofi uppstå. Injektionsstället ska varieras för att minska denna risk, se avsnitt Dosering och Biverkningar. Antikroppar Även om inga antikroppar observerades efter behandling med somapacitan, skulle antikroppar kunna utvecklas i likhet med vad som observerats med andra terapeutiska proteiner. Patienter som inte svarar på behandlingen ska testas för antikroppar mot somapacitan. Akut kritisk sjukdom Effekten av tillväxthormon på återhämtningen studerades i två placebokontrollerade studier som omfattade 522 kritiskt sjuka vuxna patienter som led av komplikationer efter öppen hjärtkirurgi, bukkirurgi, multipelt trauma efter olycka eller akut andningssvikt. Mortaliteten var högre hos patienterna som behandlades med 5,3 eller 8 mg tillväxthormon dagligen jämfört med patienterna som fick placebo: 42 % jämfört med 19 %. Utifrån dessa data ska den här typen av patienter inte behandlas med somapacitan. Eftersom det inte finns några data tillgängliga avseende säkerheten för substitutionsbehandling med tillväxthormon hos akut allvarligt sjuka patienter, ska i en sådan situation nyttan med fortsatt behandling vägas mot de potentiella riskerna som kan finnas. Tillväxthormonbrist hos vuxna är en livslång sjukdom och måste behandlas därefter, men erfarenheten hos patienter äldre än 60 år och hos patienter med mer än fem års behandling med vuxen tillväxthormonbrist är fortfarande begränsad. Pediatrisk population Somapacitan ska inte administreras till patienter under 18 år, eftersom säkerhet och effekt för somapacitan hos barn och ungdomar under 18 år ännu inte har fastställts. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Läkemedel som metaboliseras av cytokrom P450 Data från en interaktionsstudie på vuxna med tillväxthormonbrist antyder att administration av tillväxthormon kan öka clearance av substanser som metaboliseras av cytokrom P450-isoenzymer. I synnerhet kan clearance för substanser som metaboliseras via cytokrom P450 (till exempel könssteroider, kortikosteroider, antiepileptika och ciklosporin) öka, vilket resulterar i lägre plasmanivåer för dessa substanser. Den kliniska betydelsen av detta är inte känd. Glukokortikoider Tillväxthormon minskar omvandlingen av kortison till kortisol och kan demaskera tidigare oupptäckt central hypoadrenalism eller göra låga substitutionsdoser med glukokortikoider verkningslösa, se avsnitt Varningar och försiktighet. Orala östrogener Hos kvinnor med oral östrogenbehandling kan en högre dos av sompacitan krävas för att uppnå behandlingsmålet, se avsnitt Dosering och Varningar och försiktighet. Blodglukossänkande produkter Blodglukossänkande behandling inklusive insulin kan behöva dosjusteras vid samtidig administrering med somapacitan eftersom somapacitan kan minska insulinkänsligheten, se avsnitt Varningar och försiktighet och Biverkningar. Övriga De metabola effekterna av somapacitan kan också påverkas av samtidig behandling med andra hormoner, till exempel testosteron och sköldkörtelhormoner, se avsnitt Varningar och försiktighet.",
        "pregnancy": "Data från behandling av gravida kvinnor med somapacitan saknas. Djurstudier har visat reproduktionstoxikologiska effekter, se avsnitt Prekliniska uppgifter. Sogroya rekommenderas inte under graviditet och hos kvinnor i fertil ålder som inte använder preventivmedel.",
        "breastfeeding": "Det är okänt om somapacitan/metaboliter utsöndras i bröstmjölk. Tillgängliga farmakodynamiska/toxikologiska djurdata har visat att somapacitan utsöndras i mjölk, se avsnitt Prekliniska uppgifter. En risk för det ammande nyfödda barnet eller spädbarnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Sogroya efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Det finns ingen klinisk erfarenhet av användningen av somapacitan och dess potentiella effekt på fertiliteten. Inga biverkningar observerades på fertiliteten hos råttor av han- eller honkön, se avsnitt Prekliniska uppgifter.",
        "driving": "Sogroya har ingen eller försumbar effekt på förmågan att köra och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste rapporterade och allvarliga biverkningarna efter behandling med somapacitan är huvudvärk (12 %), perifert ödem (4 %) och binjurebarksvikt (3 %). Lista över biverkningar i tabellform De biverkningar som anges nedan baseras på sammanställda säkerhetsdata från tre avslutade fas 3-studier hos vuxna patienter med GH-brist. Biverkningarna följer klassificeringen av organsystem enligt MedDRA och frekvenskategorierna definieras enligt följande: Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000). Tabell 2: Biverkningar MedDRA klassificering av organsystem Mycket vanliga Vanliga Mindre vanliga Endokrina systemet Binjurebarksvikt Hypotyreos Metabolism och nutrition Hyperglykemi* Centrala och perifera nervsystemet Huvudvärk Parestesi Karpaltunnelsyndrom Hud och subkutan vävnad Utslag* Urtikaria* Lipohypertrofi* Pruritus* Muskuloskeletala systemet och bindväv Artralgi Myalgi Muskelstelhet* Stelhet i led Allmänna symtom och/eller symtom vid administreringsstället Perifert ödem Trötthet Asteni Reaktioner på injektionsstället* *I allmänhet var dessa biverkningar av icke-allvarlig, mild eller måttlig svårighetsgrad och övergående. Beskrivning av utvalda biverkningar Perifert ödem Perifert ödem var en vanlig biverkning (4 %). Extracellulärt volymunderskott är typiskt för patienter med tillväxthormonbrist. När behandling med tillväxthormonläkemedel inleds korrigeras detta underskott. Vätskeretention med perifert ödem kan förekomma. Symtomen är vanligtvis övergående och dosberoende. Dosen kan behöva minskas kortvarigt. Binjurebarksvikt Binjurebarksvikt var en vanlig biverkning (3 %), se avsnitt Varningar och försiktighet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Behandlingen med tillväxthormon kan leda till akut överdosering med låga blodglukosnivåer initialt, följt av höga blodglukosnivåer. De sänkta glukosnivåerna har detekterats biokemiskt, men utan kliniska tecken på hypoglykemi. Långvarig överdosering kan leda till tecken och symtom som överensstämmer med de kända effekterna av överskott av humant tillväxthormon.",
        "pharmacodynamic": "Verkningsmekanism Somapacitan är ett långverkande rekombinant derivat av humant tillväxthormon. Det består av 191 aminosyror som liknar det endogena humana tillväxthormonet, med en substitution i aminosyrans ryggrad (L101C), till vilken en albuminbindande del har fästs. Den albuminbindande delen (sidokedjan) består av en fettsyradel och en hydrofil s.k. spacer som är fäst vid position 101 på proteinet. Verkningsmekanismen för somapacitan är antingen direkt via GH-receptorn och/eller indirekt via IGF-I som produceras i alla kroppens vävnader, men främst av levern. När tillväxthormonbrist behandlas med somapacitan normaliseras kroppssammansättningen (dvs. minskad kroppsfettmassa och ökad fettfri kroppsmassa) och ämnesomsättningen. Farmakodynamisk effekt IGF‑I IGF-I är en allmänt accepterad biomarkör för effekt vid GH-brist hos vuxna. Ett dosberoende IGF-I-svar induceras efter administrering av somapacitan hos vuxna patienter med GH-brist. Ett steady state mönster i IGF-I-svar uppnås efter 1-2 veckovisa doser. IGF-I-nivåerna fluktuerar under veckan. IGF-I-svaret är maximalt efter 2 till 4 dagar. Jämfört med daglig GH-behandling är IGF-I-profilen för somapacitan annorlunda, se figur 1. Figur 1: Modellerade IGF‑I-profiler under steady state av somapacitan och somatropin Klinisk effekt och säkerhet I en 34-veckors placebokontrollerad (dubbelblind) och aktivt kontrollerad (öppen) studie, randomiserades (2:1:2) 301 tidigare obehandlade vuxna patienter med GH-brist och exponerades under en 34-veckors behandlingsperiod (prövningens huvudfas) antingen för somapacitan en gång i veckan, för placebo eller för somatropin dagligen. Patientpopulationen hade en medelålder på 45,1 år (i åldersspannet 23–77 år; 41 patienter var 65 år eller äldre), 51,7 % var kvinnor och för 69,7 % hade GH-bristen debuterat i vuxen ålder. Totalt fortsatte 272 vuxna patienter med GH-brist som fullgjort huvudfasen på 34 veckor under en 53-veckors öppen förlängningsperiod. Försökspersonerna som stod på placebo växlade till somapacitan, och patienterna som stod på somatropin randomiserades om (1:1) till antingen somapacitan eller somatropin. Nedan presenteras de kliniska effekter som observerades avseende de primära effektmåtten i huvudbehandlingsfasen (tabell 3) och den förlängda behandlingsfasen (tabell 4). Tabell 3: Resultat vid 34 veckor Förändring från studiestart vid 34 veckora somapacitan somatropin placebo Differens somapacitan–placebo [95 % CI] p-värde Differens somapacitan–somatropin [95 % CI] Antal försökspersoner (N) 120 119 61 Bukfett % (Primärt effektmått) -1,06 -2,23 0,47 -1,53 [-2,68; -0,38] 0,0090b 1,17 [0,23; 2,11] Visceral fettvävnad (cm2) -10 -9 3 -14 [-21; -7] -1 [-7; 4] Appendikulär skelettmuskelmassa (g) 558 462 -121 679 [340; 1,019] 96 [-182; 374] Fettfri kroppsmassa (g) 1 394 1 345 250 1 144 [459; 1 829] 49 [-513; 610] SDS-nivå IGF-I 2,40 2,37 -0,01 2,40 [2,09; 2,72] 0,02 [-0,23; 0,28] Förkortningar: N = antal försökspersoner i fullständig analys, CI = konfidensintervall, DM = diabetes mellitus. SDS IGF-I: Standardavvikelse insulinliknande tillväxtfaktor-I. a Parametrarna för kroppssammansättning baseras på DXA-skanning. b Den primära analysen var en jämförelse av förändringarna från studiestart för somapacitan och placebo avseende andel bukfett. Ändringar i procentuellt trunkalt fett från baseline till mätningarna i vecka 34 analyserades med användning av en analys av kovariansmodell med behandling, GHD debuttyp, kön, region, DM och kön per region per DM interaktion som faktorer och baseline som en kovariat inkluderande en multipel imputationsmetod, där värden som saknades från vecka 34 imputerades baserat på data från placebogruppen. Post-hoc-undergruppsanalys av förändringar från studiestart i trunkal fettprocent (%) jämfört med placebo vid vecka 34 visade en uppskattad behandlingsskillnad (somapacitan-placebo) på -2,49% [-4,19; -0,79] hos män, -0,80% [-2,99; 1,39] hos kvinnor sutan oralt östrogen, -1,44% [-3,97; 1,09] hos kvinnor med oralt östrogen. Tabell 4: Resultat vid 87 veckor Förändring från studiestart vid 87 veckora somapacitan/ somapacitan somatropin/ somatropin placebo/ somapacitan somatropin/ somapacitan Skillnad somapacitan/ somapacitan vs somatropin/ somatropin [95 % CI] Antal försökspersoner (N) 114 52 54 51 Bukfett % -1,51 -2,67 -2,28 -1,35 1,15 [-0,10; 2,40] Visceral fettvävnad (cm2) -6,64 -6,85 -10,21 -8,77 0,22 [-10; 10] Appendikulär skelettmuskelmassa (g) 546,11 449,09 411,05 575,80 97,02 [362; 556] Fettfri kroppsmassa (g) 1 739,05 1 305,73 1 660,56 1 707,82 433,32 [-404; 1271] a Parametrarna för kroppssammansättning baseras på DXA-skanning. Observerade och simulerade IGF-I SDS-nivåer i den kliniska studien I huvudfasen av den kliniska studien uppnåddes IGF-I SDS-värden på 0 och högre hos 53% av somapacitanbehandlade vuxna studiepatienter med GH-brist efter en 8-veckors dostitreringsperiod. Denna andel var dock lägre i speciella undergrupper, såsom kvinnor på oralt östrogen (32%) och patienter med barndomsdebut (39%) (tabell 5). Post-hoc-simuleringsanalyser visade att andelen vuxna patienter med GH-brist som uppnådde IGF-I-SDS-nivåer över 0 förväntas vara högre om dostitrering med somapacitan efter 8 veckor skulle tillåtas. I denna simuleringsanalys antogs att dostitrering med somapacitan tolererades väl hos alla patienter tills IGF-I SDS-målintervallet eller en somapacitandos på 8 mg per vecka skulle uppnås. Tabell 5 Andelar av somapacitanbehandlade vuxna patienter med GH-brist med IGF-I SDS-nivåer över 0 Undergrupper Män Kvinnor utan oralt östrogen Kvinnor med oralt östrogen Barndomsdebut med vuxen GH-brist Vuxen debut med GH-brist Alla Observerada 71% 46% 32% 39% 60% 53% Post-hoc simuleringar 100% 96% 70% 84% 92% 90% a Studien var utformad för att titrera mot en IGF-I SDS-nivå över -0,5 Underhållsdos Underhållsdosen varierar från person till person och mellan män och kvinnor. Den genomsnittliga underhållsdosen somapacitan som observerades i fas 3-prövningar var 2,4 mg/vecka. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Sogroya för alla grupper av den pediatriska populationen för GH-brist (Se information om pediatrisk användning i avsnitt Dosering).",
        "pharmacokinetic": "Somapacitan har farmakokinetiska egenskaper som är kompatibla med administrering en gång i veckan. Den reversibla bindningen till endogent albumin fördröjer eliminationen av somapacitan och förlänger därmed halveringstiden och verkningsdurationen in vivo. Farmakokinetiken för somapacitan efter subkutan administrering har undersökts vid dosnivåer från 0,01 till 0,32 mg/kg hos friska vuxna och vid doser upp till 0,12 mg/kg hos vuxna med GH-brist. Somapacitan visar totalt sett en icke-linjär farmakokinetik, men inom det kliniskt relevanta dosintervallet för somapacitan hos vuxna med GH-brist är farmakokinetiken för somapacitan i stort sett linjär. Absorption Hos vuxna patienter med GH-brist varierade medianen för tmax från 4 till 24 timmar vid doser från 0,02 mg/kg/vecka till 0,12 mg/kg/vecka. Steady state-exponering uppnåddes efter 1‑2 veckovisa administreringar. Den absoluta biotillgängligheten av somapacitan hos människor har inte undersökts. Distribution Somapacitan är i stor utsträckning bunden (> 99 %) till plasmaproteiner och förväntas distribueras som albumin. Baserat på farmakokinetikanalyser av populationen var den uppskattade distributionsvolymen 14,6 l. Eliminering Den terminala halveringstiden uppskattades med geometriska medelvärden variera från cirka 2 till 3 dagar vid steady state hos vuxna patienter med GH-brist (antal doser: 0,02 till 0,12 mg/kg). Somapacitan finns kvar i cirkulationen i ungefär 2 veckor efter den sista dosen. Liten till ingen ackumulation (medelackumulationskvot: 1‑2) av somapacitan efter flera doser har observerats hos vuxna patienter med GH-brist. Metabolism Somapacitan metaboliseras i stor utsträckning genom proteolys och klyvning av kopplingen mellan peptiden och den albuminbindande delen. Somapacitan metaboliserades i stor utsträckning före utsöndring och inget intakt somapacitan fanns varken i urin, vilket var den huvudsakliga utsöndringsvägen (81 %), eller i feces, där 13 % av somapacitanrelaterat material fanns. Detta indikerar fullständig metabolism före utsöndring. Särskilda populationer Ålder Personer äldre än 60 år har högre exponering (29%) än yngre personer med samma dos av somapacitan. En lägre startdos för personer över 60 år beskrivs i avsnitt Dosering. Kön Kvinnor och särskilt kvinnor som står på oralt östrogen har lägre exponering (53% för kvinnor som står på oralt östrogen och 30% för kvinnor som inte står på oralt östrogen) än män med samma dos av somapacitan. En högre startdos för kvinnor som står på oralt östrogen beskrivs i avsnitt Dosering. Ras Det förelåg ingen skillnad i exponering för somapacitan och IGF-I-svar mellan japanska och vita försökspersoner. Trots en högre exponering hos asiatiska icke-japanska personer jämfört med vita personer vid samma dos av somapacitan, behövde vita, japanska och asiatiska icke-japanska personer samma doser för att nå liknande IGF-I-nivåer. Därför finns det ingen rekommendation om dosjustering baserad på ras. Etnicitet Etnicitet (latinamerikansk 4,5 % (15 försökspersoner fick somapacitan)) undersöktes inte på grund av liten urvalsstorlek i utvecklingsprogrammet. Kroppsvikt Trots högre exponering hos försökspersoner med låg kroppsvikt jämfört med försökspersoner med hög kroppsvikt vid samma dos av somapacitan, behövde försökspersonerna samma doser för att uppnå liknande IGF-I-nivåer över kroppsviktsintervallet 35 kg till 150 kg. Därför finns det ingen rekommendation om dosjustering baserad på kroppsvikt. Nedsatt njurfunktion En somapacitandos på 0,08 mg/kg vid steady state resulterade i högre exponering hos patienter med nedsatt njurfunktion, mer uttalad hos patienter med allvarligt nedsatt njurfunktion, och hos patienter med behov av hemodialys, där AUC0-168h kvoterna till normal njurfunktion var 1,75 respektive 1,63. Generellt tenderade somapacitanexponeringen att öka med minskande GFR. Högre IGF‑IAUC0–168h-nivåer observerades hos försökspersoner med måttlig och svår njurfunktionsnedsättning och försökspersoner med behov av hemodialys, med kvoter jämfört med normal njurfunktion på 1,35, 1,40 respektive 1,24. På grund av den blygsamma ökningen som observerades av IGF‑I kombinerat med de låga rekommenderade startdoserna och den individuella dostitreringen av somapacitan, finns det ingen rekommendation om dosjustering för patienter med nedsatt njurfunktion. Nedsatt leverfunktion En somapacitandos på 0,08 mg/kg vid steady state resulterade i en högre exponering hos försökspersoner med måttlig leverfunktionsnedsättning med kvoter jämfört med normal leverfunktion på 4,69 för AUC0–168h och 3,52 för Cmax. Lägre somapacitanstimulerade IGF-I-nivåer observerades hos försökspersoner med mild och måttlig leverfunktionsnedsättning jämfört med försökspersoner med normal leverfunktion (kvoten till det normala var 0,85 för mild och 0,75 för måttlig). På grund av den blygsamma minskningen som observerades av IGF‑I kombinerat med den individuella dostitreringen av somapacitan finns det ingen rekommendation om dosjustering för patienter med nedsatt leverfunktion.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och effekter på pre- och postnatal utveckling visade inte några särskilda risker för människa. Inga karcinogenicitetsstudier har utförts med somapacitan. Inga biverkningar observerades på fertiliteten hos råttor av han- och honkön vid en dos som resulterade i en minst 13 respektive 15 gånger högre exponering än den förväntade maximala kliniska exponeringen vid 8 mg/vecka för hanar respektive honor. Emellertid sågs oregelbunden brunstcykel hos honorna vid alla behandlade doser. Inga bevis för fosterskada identifierades när dräktiga råttor och kaniner administrerades subkutan somapacitan under organogenesen vid doser som ledde till exponeringar långt över förväntad exponering vid den maximala kliniska dosen på 8 mg/vecka (minst 18-faldig). Vid höga doser som ledde till en exponering som var minst 130 gånger över den förväntade maximala kliniska exponeringen vid 8 mg/vecka, fann man korta/böjda/förtjockade rörben hos avkomma från råttor av honkön som fick somapacitan. Det är känt att sådana fynd hos råttor försvinner efter födseln och de ska betraktas som mindre missbildningar, inte permanenta abnormiteter. Reducerad fostertillväxt sågs när dräktiga kaniner doserades med somapacitan subkutant vid exponeringar minst 9 gånger över förväntad exponering vid maximal klinisk dos på 8 mg/vecka. Hos diande råttor utsöndrades somapacitanrelaterat material i mjölken men på en lägre nivå än vad som observerats i plasma (upp till 50 % av nivån i plasma).",
        "composition": "Kvalitativ och kvantitativ sammansättning Sogroya 5 mg/1,5 ml injektionsvätska, lösning i förfylld injektionspenna 1 ml lösning innehåller 3,3 mg somapacitan* Varje förfylld injektionspenna innehåller 5 mg somapacitan i 1,5 ml lösning Sogroya 10 mg/1,5 ml injektionsvätska, lösning i förfylld injektionspenna 1 ml lösning innehåller 6,7 mg somapacitan* Varje förfylld injektionspenna innehåller 10 mg somapacitan i 1,5 ml lösning *Framställd med rekombinant DNA-teknik i Escherichia coli följt av sammankoppling till en albuminbindande del. Förteckning över hjälpämnen Histidin Mannitol Poloxamer 188 Fenol Vatten för injektionsvätskor Saltsyra (för pH-justering) Natriumhydroxid (för pH-justering)",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Öppnad förpackning: 6 veckor. Förvaras i kylskåp (2°C – 8°C). Får ej frysas. Förvaras inte nära fryselementet. Förvara Sogroya i ytterkartongen med pennhuven påsatt. Ljuskänsligt. Före och efter öppnad förpackning Om förvaring i kylskåp inte är möjlig (t.ex. under resa), kan Sogroya tillfälligt förvaras i temperaturer upp till 30°C i högst 72 timmar (3 dagar). Sogroya ska läggas i kylen igen efter förvaring vid denna temperatur. Om den förvaras utanför kyl och sedan återförs till kyl ska den sammanlagda tiden för förvaring utanför kyl inte överstiga 3 dagar. Övervaka detta noga. Sogroya-pennan ska kasseras om den har förvarats upp till 30°C i mer än 72 timmar (3 dagar) eller vid något tillfälle över 30°C. Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C ‑ 8°C). Får ej frysas. Förvaras åtskilt från fryselement. Förvara Sogroya i ytterkartongen med pennhuven påsatt. Ljuskänsligt. Särskilda anvisningar för destruktion Injektionspennan är avsedd att användas av enbart en person. Sogroya ska inte användas om lösningen inte verkar klar till något oklar, färglös till svagt gul och fri från synliga partiklar. Sogroya får inte användas om den har varit fryst. Ampullen får inte tas ut ur den förfyllda injektionspennan och fyllas på. En injektionsnål måste alltid sättas på före användning. Nålarna får inte återanvändas. Injektionsnålen ska kasseras efter varje injektion och injektionspennan ska förvaras utan nålen påsatt. Det kan förhindra tilltäppta nålar, förorening, infektion, läckage av lösningen och felaktig dosering. Om nålen täpps till ska patienterna följa anvisningarna i bruksanvisningen som följer med bipacksedeln. Injektionsnålar ingår inte. Sogroya förfylld injektionspenna är utformad för att användas med engångsnålar med en längd mellan 4 mm och 8 mm och en tjocklek mellan 30G och 32G. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning (injektion). Klar till något oklar, färglös till svagt gul vätska, nästintill fri från synliga partiklar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Sogroya, Injektionsvätska, lösning i förfylld injektionspenna 10 mg/1,5 ml"
    }
}