{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Abiraterone Glenmark är och vad det används för 2. Vad du behöver veta innan du tar Abiraterone Glenmark 3. Hur du tar Abiraterone Glenmark 4. Eventuella biverkningar 5. Hur Abiraterone Glenmark ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Abiraterone Glenmark är och vad det används för Abiraterone Glenmark innehåller ett läkemedel som kallas för abirateronacetat. Det används för att behandla vuxna män för prostatacancer som har spridits till andra delar av kroppen. Abiraterone Glenmark gör att din kropp slutar producera testosteron. Det kan göra att tillväxten av prostatacancer sker långsammare. När Abiraterone Glenmark ordineras för det tidiga sjukdomsskedet där sjukdomen fortfarande svarar på hormonbehandling används det tillsammans med en behandling som sänker testosteronnivåerna (androgen deprivationsterapi). När du tar detta läkemedel ordinerar läkaren också ett annat läkemedel som kallas för prednison eller prednisolon. Detta görs för att minska risken för att få högt blodtryck, för mycket vatten i kroppen (vätskeretention) eller minskade nivåer av ämnet kalium i blodet. Abirateron som finns i Abiraterone Glenmark kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Abiraterone Glenmark innehåller ett läkemedel som kallas för abirateronacetat. Det används för att behandla vuxna män för prostatacancer som har spridits till andra delar av kroppen. Abiraterone Glenmark gör att din kropp slutar producera testosteron. Det kan göra att tillväxten av prostatacancer sker långsammare. När Abiraterone Glenmark ordineras för det tidiga sjukdomsskedet där sjukdomen fortfarande svarar på hormonbehandling används det tillsammans med en behandling som sänker testosteronnivåerna (androgen deprivationsterapi). När du tar detta läkemedel ordinerar läkaren också ett annat läkemedel som kallas för prednison eller prednisolon. Detta görs för att minska risken för att få högt blodtryck, för mycket vatten i kroppen (vätskeretention) eller minskade nivåer av ämnet kalium i blodet. Abirateron som finns i Abiraterone Glenmark kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Abiraterone Glenmark Ta inte Abiraterone Glenmark om du är allergisk mot abirateronacetat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är kvinna, speciellt inte om du är gravid. Abiraterone Glenmark ska endast användas av manliga patienter. om du har svår leverskada. i kombination med Ra-223 (som används för att behandla prostatacancer). Ta inte detta läkemedel om något av ovanstående gäller dig. Om du är osäker, tala med läkare eller apotekspersonal innan du tar detta läkemedel. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar detta läkemedel: om du har leverproblem om du har fått veta att du har högt blodtryck eller hjärtsvikt eller lågt kaliumvärde i blodet (lågt kaliumvärde kan öka risken för problem med hjärtrytmen) om du har haft andra hjärt- eller blodkärlsproblem om du har oregelbunden eller snabb puls om du har andnöd - om du snabbt har gått upp i vikt om du har svullna fötter, anklar eller ben om du tidigare tagit ett läkemedel som heter ketokonazol mot prostatacancer om behovet av att ta detta läkemedel tillsammans med prednison eller prednisolon om hur läkemedlet kan påverka skelettet om du har högt blodsocker. Tala om för läkare om du har fått veta att du har hjärt- eller kärlsjukdomar, inklusive problem med hjärtrytmen (arytmi), eller om du får behandling med läkemedel för dessa tillstånd. Tala om för läkare om du har gulfärgning av huden eller ögonen, mörkfärgning av urinen eller kraftigt illamående eller kräkningar, eftersom detta kan vara tecken eller symtom på leverproblem. I sällsynta fall kan levern sluta att fungera (kallas akut leversvikt) vilket kan leda till döden. Minskat antal röda blodkroppar, minskad sexlust (libido), muskelsvaghet och/eller muskelsmärta kan förekomma. Abiraterone Glenmark får inte ges i kombination med Ra-223 på grund av en eventuellt förhöjd risk för skelettfraktur eller dödsfall. Om du planerar att ta Ra-223 efter behandling med Abiraterone Glenmark och prednison/prednisolon måste du vänta 5 dagar innan behandlingen med Ra-223 påbörjas. Om du är osäker på om något av ovanstående gäller dig, tala med läkare eller apotekspersonal innan du tar detta läkemedel. Blodprovskontroll Abiraterone Glenmark kan påverka din lever utan att du får några symtom. När du tar detta läkemedel kontrollerar läkaren ditt blod med jämna mellanrum för att se om det finns några effekter på din lever. Barn och ungdomar Detta läkemedel är inte avsett att användas av barn och ungdomar. Uppsök omedelbart sjukhus om ett barn eller en ungdom intagit Abiraterone Glenmark av misstag. Ta med bipacksedeln för att visa läkaren. Andra läkemedel och Abiraterone Glenmark Tala med läkare eller apotekspersonal innan du tar något läkemedel. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är viktigt eftersom Abiraterone Glenmark kan öka effekten av ett antal läkemedel såsom hjärtmediciner, lugnande medel, vissa läkemedel mot diabetes, (traditionella) växtbaserade läkemedel (t.ex. johannesört) och andra läkemedel. Din läkare vill kanske ändra dosen av dessa läkemedel. Dessutom kan vissa läkemedel öka eller minska effekten av Abiraterone Glenmark. Detta kan leda till biverkningar eller till att Abiraterone Glenmark inte fungerar så bra som det borde. Androgen deprivationsterapi (hormonbehandling) kan öka risken för problem med hjärtrytmen. Tala om för läkare om du tar läkemedel som: används för behandling av problem med hjärtrytmen (t.ex. kinidin, prokainamid, amiodaron och sotalol) är kända för att öka risken för problem med hjärtrytmen [t.ex. metadon (används för smärtlindring och för avgiftning vid drogmissbruk), moxifloxacin (ett antibiotikum), antipsykotika (används för att behandla allvarlig psykisk sjukdom)]. Tala om för din läkare om du tar några av de läkemedel som listas ovan. Abiraterone Glenmark med mat Detta läkemedel får inte tas tillsammans med mat (se avsnitt 3, ”Intag av läkemedlet”). Intag av Abiraterone Glenmark tillsammans med mat kan ge biverkningar. Graviditet och amning Abiraterone Glenmark är inte avsett att användas av kvinnor. Kvinnor som är gravida eller som kan vara gravida ska använda handskar om de behöver röra vid eller hantera Abiraterone Glenmark. Detta läkemedel kan skada fostret om det tas av kvinnor som är gravida. Om du har sex med en kvinna som kan bli gravid, använd kondom och ett annat effektivt preventivmedel. Om du har sex med en gravid kvinna, använd kondom för att skydda fostret. Körförmåga och användning av maskiner Det är inte troligt att detta läkemedel påverkar din förmåga att köra bil och använda verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Abiraterone Glenmark innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller 24 mg natrium (huvudingrediensen i koksalt/bordssalt) per dos bestående av två 500 mg tabletter. Detta motsvarar 1% av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Ta inte Abiraterone Glenmark om du är allergisk mot abirateronacetat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är kvinna, speciellt inte om du är gravid. Abiraterone Glenmark ska endast användas av manliga patienter. om du har svår leverskada. i kombination med Ra-223 (som används för att behandla prostatacancer). Ta inte detta läkemedel om något av ovanstående gäller dig. Om du är osäker, tala med läkare eller apotekspersonal innan du tar detta läkemedel.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar detta läkemedel: om du har leverproblem om du har fått veta att du har högt blodtryck eller hjärtsvikt eller lågt kaliumvärde i blodet (lågt kaliumvärde kan öka risken för problem med hjärtrytmen) om du har haft andra hjärt- eller blodkärlsproblem om du har oregelbunden eller snabb puls om du har andnöd - om du snabbt har gått upp i vikt om du har svullna fötter, anklar eller ben om du tidigare tagit ett läkemedel som heter ketokonazol mot prostatacancer om behovet av att ta detta läkemedel tillsammans med prednison eller prednisolon om hur läkemedlet kan påverka skelettet om du har högt blodsocker. Tala om för läkare om du har fått veta att du har hjärt- eller kärlsjukdomar, inklusive problem med hjärtrytmen (arytmi), eller om du får behandling med läkemedel för dessa tillstånd. Tala om för läkare om du har gulfärgning av huden eller ögonen, mörkfärgning av urinen eller kraftigt illamående eller kräkningar, eftersom detta kan vara tecken eller symtom på leverproblem. I sällsynta fall kan levern sluta att fungera (kallas akut leversvikt) vilket kan leda till döden. Minskat antal röda blodkroppar, minskad sexlust (libido), muskelsvaghet och/eller muskelsmärta kan förekomma. Abiraterone Glenmark får inte ges i kombination med Ra-223 på grund av en eventuellt förhöjd risk för skelettfraktur eller dödsfall. Om du planerar att ta Ra-223 efter behandling med Abiraterone Glenmark och prednison/prednisolon måste du vänta 5 dagar innan behandlingen med Ra-223 påbörjas. Om du är osäker på om något av ovanstående gäller dig, tala med läkare eller apotekspersonal innan du tar detta läkemedel. Blodprovskontroll Abiraterone Glenmark kan påverka din lever utan att du får några symtom. När du tar detta läkemedel kontrollerar läkaren ditt blod med jämna mellanrum för att se om det finns några effekter på din lever.",
        "children": "Barn och ungdomar Detta läkemedel är inte avsett att användas av barn och ungdomar. Uppsök omedelbart sjukhus om ett barn eller en ungdom intagit Abiraterone Glenmark av misstag. Ta med bipacksedeln för att visa läkaren.",
        "interaction": "Andra läkemedel och Abiraterone Glenmark Tala med läkare eller apotekspersonal innan du tar något läkemedel. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är viktigt eftersom Abiraterone Glenmark kan öka effekten av ett antal läkemedel såsom hjärtmediciner, lugnande medel, vissa läkemedel mot diabetes, (traditionella) växtbaserade läkemedel (t.ex. johannesört) och andra läkemedel. Din läkare vill kanske ändra dosen av dessa läkemedel. Dessutom kan vissa läkemedel öka eller minska effekten av Abiraterone Glenmark. Detta kan leda till biverkningar eller till att Abiraterone Glenmark inte fungerar så bra som det borde. Androgen deprivationsterapi (hormonbehandling) kan öka risken för problem med hjärtrytmen. Tala om för läkare om du tar läkemedel som: används för behandling av problem med hjärtrytmen (t.ex. kinidin, prokainamid, amiodaron och sotalol) är kända för att öka risken för problem med hjärtrytmen [t.ex. metadon (används för smärtlindring och för avgiftning vid drogmissbruk), moxifloxacin (ett antibiotikum), antipsykotika (används för att behandla allvarlig psykisk sjukdom)]. Tala om för din läkare om du tar några av de läkemedel som listas ovan.",
        "interaction-food": "Abiraterone Glenmark med mat Detta läkemedel får inte tas tillsammans med mat (se avsnitt 3, ”Intag av läkemedlet”). Intag av Abiraterone Glenmark tillsammans med mat kan ge biverkningar.",
        "pregnancy": "Graviditet och amning Abiraterone Glenmark är inte avsett att användas av kvinnor. Kvinnor som är gravida eller som kan vara gravida ska använda handskar om de behöver röra vid eller hantera Abiraterone Glenmark. Detta läkemedel kan skada fostret om det tas av kvinnor som är gravida. Om du har sex med en kvinna som kan bli gravid, använd kondom och ett annat effektivt preventivmedel. Om du har sex med en gravid kvinna, använd kondom för att skydda fostret.",
        "driving": "Körförmåga och användning av maskiner Det är inte troligt att detta läkemedel påverkar din förmåga att köra bil och använda verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Abiraterone Glenmark innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller 24 mg natrium (huvudingrediensen i koksalt/bordssalt) per dos bestående av två 500 mg tabletter. Detta motsvarar 1% av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du tar Abiraterone GlenmarkTa alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Hur mycket du ska ta Rekommenderad dos är 1000 mg (två tabletter) en gång om dagen. Intag av läkemedlet Ta detta läkemedel genom munnen. Ta inte Abiraterone Glenmark tillsammans med mat. Intag av Abiraterone Glenmark tillsammans med mat kan leda till att en större mängd av läkemedlet än nödvändigt tas upp av kroppen, vilket kan orsaka biverkningar. Ta Abiraterone Glenmark tabletter som en enkeldos en gång dagligen på tom mage. Abiraterone Glenmark måste tas minst två timmar efter matintag, och ät inte mat under minst en timme efter att Abiraterone Glenmark tagits (se avsnitt 2, ”Abiraterone Glenmark med mat”).Svälj tabletterna hela med vatten.Dela inte tabletterna.Abiraterone Glenmark tas tillsammans med ett läkemedel som kallas för prednison eller prednisolon. Ta alltid prednison eller prednisolon enligt läkarens anvisningar.Du behöver ta prednison eller prednisolon varje dag under tiden du tar Abiraterone Glenmark.Den mängd prednison eller prednisolon du tar kan behöva ändras om du råkar ut för en medicinsk akutsituation. Läkaren talar om för dig om du behöver ändra den mängd prednison eller prednisolon som du tar. Sluta inte ta prednison eller prednisolon utan att din läkare sagt till dig att du ska göra det.Läkaren kan även ordinera andra läkemedel samtidigt som du tar Abiraterone Glenmark och prednison eller prednisolon. Om du har tagit för stor mängd av Abiraterone Glenmark Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Abiraterone Glenmark Om du glömmer att ta Abiraterone Glenmark eller prednison eller prednisolon, ta din vanliga dos nästa dag. Om du glömmer att ta Abiraterone Glenmark eller prednison eller prednisolon i mer än en dag, tala med läkare utan dröjsmål. Om du slutar att ta Abiraterone Glenmark Sluta inte ta Abiraterone Glenmark eller prednison eller prednisolon utan att läkare sagt till dig att du ska göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Abiraterone Glenmark Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Abiraterone Glenmark Om du glömmer att ta Abiraterone Glenmark eller prednison eller prednisolon, ta din vanliga dos nästa dag. Om du glömmer att ta Abiraterone Glenmark eller prednison eller prednisolon i mer än en dag, tala med läkare utan dröjsmål.",
        "withdrawal": "Om du slutar att ta Abiraterone Glenmark Sluta inte ta Abiraterone Glenmark eller prednison eller prednisolon utan att läkare sagt till dig att du ska göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta ta Abiraterone Glenmark och uppsök läkarvård omedelbart om du märker något av följande: Muskelsvaghet, muskelryckningar eller bultande hjärtslag (hjärtklappning). Det kan vara tecken på att kaliumnivån i ditt blod är låg. Övriga biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Vätska i ben eller fötter Lågt kaliumvärde i blodet Förhöjda levervärden Högt blodtryck Urinvägsinfektion Diarré Vanliga (kan förekomma hos upp till 1 av 10 användare) Höga nivåer av blodfetter Bröstsmärta, oregelbunden hjärtrytm (förmaksflimmer), hjärtsvikt, snabb puls Allvarlig infektion så kallad blodförgiftning Benfrakturer Matsmältningsbesvär Blod i urinen Hudutslag Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Problem med binjurarna (relaterat till problem med salt och vatten) Onormal hjärtrytm (arytmi) Muskelsvaghet och/eller muskelsmärta Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Irritation i lungorna (också kallad allergisk alveolit) Akut leversvikt Har rapporterats (förekommer hos ett okänt antal användare): Hjärtinfarkt, förändringar i EKG (QT-förlängning) Allvarliga allergiska reaktioner med svälj- eller andningssvårigheter, svullnad i ansikte, läppar, tunga eller hals eller kliande utslag. Benförlust kan förekomma hos män som behandlas för prostatacancer. Abiraterone Glenmark i kombination med prednison eller prednisolon kan öka benförlusten. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Abiraterone Glenmark ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och/eller plastburken och/eller på blistret efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är abirateronacetat. Varje filmdragerad tablett innehåller 500 mg abirateronacetat. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, kroskarmellosnatrium, hypromellos, natriumlaurilsulfat, kolloidal vattenfri kiseldioxid och magnesiumstearat (tablettkärnan); polyvinylalkohol, titandioxid (E 171), makrogol, talk, röd järnoxid (E 172) och svart järnoxid (E 172) (filmdragering). Läkemedlets utseende och förpackningsstorlekar Abiraterone Glenmark 500 mg tabletterna är lilafärgade, ovala till formen, filmdragerade, ca 19 mm långa och 11 mm breda med texten ”A7TN” på ena sidan och ”500” på andra sidan. Varje blisterförpackning innehåller 56, 56x1, 60, 60x1, 90, 90x1, 112 eller 112x1 filmdragerade tabletter. De filmdragerade tabletterna är förpackade i genomskinliga eller ogenomskinliga (vita) blister. Varje burkförpackning innehåller en burk med 60 filmdragerade tabletter. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Glenmark Arzneimittel GmbH Industriestr. 31 82194 Gröbenzell Tyskland Tillverkare Synthon Hispania, S.L. Castelló 1, 08830 Sant Boi de Llobregat, Barcelona Spanien Synthon BV Microweg 22, 6545 CM Nijmegen Nederländerna Glenmark Pharmaceuticals, s.r.o. Fibichova 143/II, 566 01 Vysoke Myro Tjeckien Glenmark Arzneimittel GmbH Industriestr. 31, 82194 Gröbenzell Tyskland Denna bipacksedel ändrades senast 2023-06-27",
        "composition": "Innehållsdeklaration Den aktiva substansen är abirateronacetat. Varje filmdragerad tablett innehåller 500 mg abirateronacetat. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, kroskarmellosnatrium, hypromellos, natriumlaurilsulfat, kolloidal vattenfri kiseldioxid och magnesiumstearat (tablettkärnan); polyvinylalkohol, titandioxid (E 171), makrogol, talk, röd järnoxid (E 172) och svart järnoxid (E 172) (filmdragering).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Abiraterone Glenmark 500 mg tabletterna är lilafärgade, ovala till formen, filmdragerade, ca 19 mm långa och 11 mm breda med texten ”A7TN” på ena sidan och ”500” på andra sidan. Varje blisterförpackning innehåller 56, 56x1, 60, 60x1, 90, 90x1, 112 eller 112x1 filmdragerade tabletter. De filmdragerade tabletterna är förpackade i genomskinliga eller ogenomskinliga (vita) blister. Varje burkförpackning innehåller en burk med 60 filmdragerade tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Glenmark Arzneimittel GmbH Industriestr. 31 82194 Gröbenzell Tyskland Tillverkare Synthon Hispania, S.L. Castelló 1, 08830 Sant Boi de Llobregat, Barcelona Spanien Synthon BV Microweg 22, 6545 CM Nijmegen Nederländerna Glenmark Pharmaceuticals, s.r.o. Fibichova 143/II, 566 01 Vysoke Myro Tjeckien Glenmark Arzneimittel GmbH Industriestr. 31, 82194 Gröbenzell Tyskland Denna bipacksedel ändrades senast 2023-06-27"
    },
    "produktresume": {
        "tradename": "Abiraterone Glenmark 500 mg filmdragerade tabletter",
        "composition": "Varje tablett innehåller 500 mg abirateronacetat. Hjälpämnen med känd effekt Varje tablett innehåller 241 mg laktos och 12 mg natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablettLila, oval filmdragerad tablett, ca 19 mm lång och 11 mm bred, präglad med “A7TN” på en sida och 500 på den andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Abiraterone Glenmark är tillsammans med prednison eller prednisolon indicerat för: behandling av nydiagnostiserad högrisk metastaserad hormonkänslig prostatacancer (mHSPC) hos vuxna män i kombination med androgen deprivationsterapi (ADT) (se avsnitt 5.1) behandling av metastaserad kastrationsresistent prostatacancer (mCRPC) hos vuxna män som är asymtomatiska eller har milda symtom efter svikt av androgen deprivationsterapi hos vilka kemoterapi ännu inte är indicerad (se avsnitt 5.1) behandling av mCRPC hos vuxna män vars sjukdom har progredierat under eller efter en docetaxelbaserad kemoterapiregim. 4.2 Dosering och administreringssätt Detta läkemedel ska förskrivas av lämplig sjukvårdspersonal. Dosering Den rekommenderade dosen är 1000 mg (två tabletter på 500 mg) dagligen som en engångsdos, vilken inte får tas tillsammans med mat (se ”Administreringssätt” nedan). Att ta tabletterna med mat ökar den systemiska exponeringen av abirateron (se avsnitt 4.5 och 5.2). Dosering av prednison eller prednisolon Vid mHSPC används Abiraterone Glenmark med 5 mg prednison eller prednisolon dagligen.Vid mCRPC används Abiraterone Glenmark med 10 mg prednison eller prednisolon dagligen.Medicinsk kastrering med luteiniserande hormonutsöndrande hormon (LHRH)-analog ska fortsätta vid behandling av patienter som inte är kirurgiskt kastrerade. Rekommenderad övervakning Serumtransaminaser ska mätas innan behandling påbörjas, varannan vecka de första tre behandlingsmånaderna och därefter varje månad. Blodtryck, serumkalium och vätskeretention ska kontrolleras en gång i månaden. Dock bör patienter med signifikant risk för kronisk hjärtsvikt övervakas varannan vecka under de första tre månadernas behandling och därefter månadsvis (se avsnitt 4.4).Hos patienter med underliggande hypokalemi eller som utvecklar hypokalemi under behandling med Abiraterone Glenmark bör upprätthållande av patientens kaliumnivå ≥ 4,0 mM övervägas. Hos patienter som utvecklar toxicitet ≥ grad 3 inklusive hypertoni, hypokalemi, ödem och annan icke-mineralkortikoid toxicitet bör behandlingen avbrytas och lämpliga medicinska åtgärder vidtas. Behandling med Abiraterone Glenmark bör inte återupptas förrän symtomen på toxicitet har gått tillbaks till grad 1 eller utgångsvärdet.Om en daglig dos av antingen Abiraterone Glenmark, prednison eller prednisolon missas ska behandlingen återupptas följande dag med den vanliga dosen. Levertoxicitet Hos patienter som utvecklar levertoxicitet under behandling (förhöjda nivåer av alaninaminotransferas [ALAT] eller aspartataminotransferas [ASAT] > 5 x den övre gränsen för normalvärdet [ULN], ska behandlingen avbrytas omedelbart (se avsnitt 4.4). Förnyad behandling efter att leverfunktionstesterna återgått till patientens utgångsläge kan ges med en reducerad dos på 500 mg (en tablett) en gång dagligen. För patienter som behandlas på nytt ska serumtransaminaser kontrolleras minst varannan vecka i tre månader och därefter en gång i månaden. Om levertoxiciteten återkommer vid den reducerade dosen på 500 mg dagligen ska behandlingen sättas ut.Hos patienter som utvecklar en allvarlig levertoxicitet under behandling (ALAT eller ASAT 20 x ULN) ska behandlingen avbrytas och patienten ska inte behandlas igen. Nedsatt leverfunktion Ingen dosjustering behövs för patienter med föreliggande lätt nedsatt leverfunktion, Child-Pugh klass A.Måttligt nedsatt leverfunktion (Child-Pugh klass B) har visats öka den systemiska exponeringen av abirateron med ungefär fyra gånger efter perorala singeldoser av abirateronacetat på 1000 mg (se avsnitt 5.2). Det finns inga kliniska säkerhets- och effektdata gällande upprepade doser av abirateronacetat när det ges till patienter med måttligt till gravt nedsatt leverfunktion (Child-Pugh klass B eller C). Någon dosjustering kan inte uppskattas. Användning av Abiraterone Glenmark hos patienter med måttligt nedsatt leverfunktion bör noggrant utvärderas, för vilka nyttan klart bör överväga den potentiella risken (se avsnitt 4.2 och 5.2). Abiraterone Glenmark bör inte användas hos patienter med gravt nedsatt leverfunktion (se avsnitt 4.3, 4.4 och 5.2). Nedsatt njurfunktion Ingen dosjustering behövs för patienter med nedsatt njurfunktion (se avsnitt 5.2).Det finns dock ingen klinisk erfarenhet från patienter med prostatacancer och kraftigt nedsatt njurfunktion. Försiktighet bör iakttas hos dessa patienter (se avsnitt 4.4). Pediatrisk population Det finns ingen relevant användning av Abiraterone Glenmark i den pediatriska populationen. Administreringssätt Abiraterone Glenmark är avsett för oralt bruk.Tabletterna måste tas som en enkeldos en gång dagligen på tom mage. Abiraterone Glenmark måste tas minst två timmar efter matintag och mat får inte intas under minst en timme efter att Abiraterone Glenmark har tagits. Abiraterone Glenmark måste sväljas hela med vatten. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Kvinnor som är eller kan vara gravida (se avsnitt 4.6). Gravt nedsatt leverfunktion [Child-Pugh Class C (se avsnitt 4.2, 4.4 och 5.2)]. Abiraterone Glenmark med prednison eller prednisolon är kontraindicerat i kombination med Ra-223. 4.4 Varningar och försiktighet Hypertoni, hypokalemi, vätskeretention och hjärtsvikt på grund av överskott på mineralkortikoider Abiraterone Glenmark kan orsaka hypertoni, hypokalemi och vätskeretention (se avsnitt 4.8) som en följd av ökade mineralkortikoidnivåer på grund av CYP17-hämning (se avsnitt 5.1). Samtidig administrering av en kortikosteroid hämmar adrenokortikotropt hormons (ACTH) verkan, vilket resulterar i en minskad incidens och allvarlighetsgrad av dessa biverkningar. Försiktighet krävs vid behandling av patienter vilkas underliggande medicinska tillstånd kan förvärras vid ökat blodtryck, hypokalemi (t.ex de som behandlas med hjärtglykosider) eller vätskeretention (t.ex. de med hjärtsvikt, svår eller instabil angina pectoris, nylig hjärtinfarkt eller ventrikulär arytmi, samt de med kraftigt nedsatt njurfunktion).Abiraterone Glenmark bör användas med försiktighet hos patienter med kardiovaskulär sjukdom i anamnesen. Fas 3-studierna som genomfördes med abirateronacetat exkluderade patienter med okontrollerad hypertoni, kliniskt signifikant hjärtsjukdom i form av hjärtinfarkt, fall av arteriell trombos under de senaste 6 månaderna, allvarlig eller instabil angina, New York Heart Association (NYHA) klass III eller IV hjärtsvikt (studie 301) eller klass II till IV hjärtsvikt (studie 3011 och 302) eller en ejektionsfraktion på < 50 %. I studie 3011 och 302 exkluderades patienter med förmaksflimmer eller andra hjärtarytmier som krävde medicinsk behandling. Säkerheten hos patienter med en ejektionsfraktion för vänster kammare (LVEF) < 50 % eller hjärtsvikt enligt NYHA klass III eller IV (studie 301) eller NYHA klass II till IV hjärtsvikt (studie 3011 och 302) har inte fastställts (se avsnitt 4.8 och 5.1).Innan patienter med signifikant risk för kronisk hjärtsvikt (t.ex. tidigare hjärtsvikt, okontrollerad hypertension, eller hjärtrelaterade händelser såsom ischemisk hjärtsjukdom) behandlas med Abiraterone Glenmark bör undersökning av hjärtfunktionen (t.ex. ekokardiogram) övervägas. Före behandling med Abiraterone Glenmark bör hjärtsvikt behandlas och hjärtfunktionen optimeras. Hypertoni, hypokalemi och vätskeretention bör korrigeras och kontrolleras. Under behandling bör blodtryck, serumkalium, vätskeretention (viktökning, perifert ödem) samt andra tecken och symtom på hjärtsvikt övervakas varannan vecka i 3 månader och därefter månadsvis och avvikelser korrigeras. QT-förlängning har observerats hos patienter som fått hypokalemi i samband med behandling med abirateronacetat. Utvärdera hjärtfunktionen såsom kliniskt indicerat, vidta lämplig behandling och överväg behandlingsavslut om hjärtfunktionen försämrats med klinisk signifikans (se avsnitt 4.2). Levertoxicitet och nedsatt leverfunktion Markanta ökningar av leverenzymer ledande till avbruten behandling eller dosändring förekom i kontrollerade kliniska studier (se avsnitt 4.8). Serumtransaminasnivåer ska mätas innan behandling påbörjas, varannan vecka de första tre behandlingsmånaderna och varje månad därefter. Om kliniska symtom eller tecken som tyder på levertoxicitet utvecklas ska serumtransaminaser mätas omedelbart. Om ALAT eller ASAT vid någon tidpunkt ökar > 5 x ULN ska behandlingen omedelbart avbrytas och leverfunktionen noga övervakas. Förnyad behandling får endast genomföras efter att leverfunktionstesterna återgått till patientens utgångsläge och med en reducerad dosnivå (se avsnitt 4.2).Om patienten utvecklar svår levertoxicitet (ALAT eller ASAT 20 x ULN) vid någon tidpunkt under terapin ska behandlingen avbrytas och patienten ska inte behandlas igen.Patienter med aktiv eller symtomatisk viral hepatit exkluderades från kliniska studier. Det föreligger därför inga data som stödjer användning av Abiraterone Glenmark hos denna population.Data för klinisk säkerhet och effekt av multipla doser abirateronacetat administrerat till patienter med måttligt till gravt nedsatt leverfunktion (Child-Pugh Klass B eller C) saknas. Användning av Abiraterone Glenmark hos patienter med måttligt nedsatt leverfunktion bör noggrant utvärderas, för vilka nyttan klart bör överväga den potentiella risken (se avsnitt 4.2 och 5.2). Abiraterone Glenmark bör inte användas hos patienter med gravt nedsatt leverfunktion (se avsnitt 4.2, 4.3 och 5.2).Det har förekommit sällsynta fall av akut leversvikt och fulminant hepatit efter marknadsintroduktion, varav några med dödlig utgång (se avsnitt 4.8). Utsättning av kortikosteroider och hantering vid stressituationer Försiktighet tillråds och tecken på binjurebarksinsufficiens ska övervakas om prednison eller prednisolon sätts ut hos en patient. Om behandling med Abiraterone Glenmark fortsätts efter att kortikosteroider satts ut ska patienten övervakas med avseende på symtom på överskott av mineralkortikoider (se ovanstående information).Om patienter som tar prednison eller prednisolon utsätts för ovanlig stress kan en ökad dos av kortikosteroider vara indicerat före, under och efter stressituationen. Bendensitet Minskad bendensitet kan förekomma hos män med metastaserad avancerad prostatacancer. Användningen av Abiraterone Glenmark i kombination med en glukokortikoid kan öka denna effekt. Tidigare användning av ketokonazol Lägre responsfrekvens kan förväntas hos patienter som tidigare behandlats med ketokonazol vid prostatacancer. Hyperglykemi Användning av glukokortikosteroider kan öka risken för hyperglykemi och därför ska blodsocker regelbundet mätas hos patienter med diabetes. Hypoglykemi Fall av hypoglykemi har rapporterats när abirateronacetat plus prednison/prednisolon administrerades till patienter med underliggande diabetes som fick pioglitazon eller repaglinid (se avsnitt 4.5). Blodsockret bör därför övervakas hos patienter med diabetes. Användning med kemoterapi Säkerhet och effekt av samtidig användning av abirateronacetat med cytotoxisk kemoterapi har inte fastställts (se avsnitt 5.1). Potentiella risker Anemi och sexuell dysfunktion kan förekomma hos män med metastaserad prostatacancer inklusive de som genomgår behandling med abirateronacetat. Skelettmuskeleffekter Fall av myopati och rabdomyolys har rapporterats hos patienter som behandlats med abirateronacetat. De flesta fall utvecklades inom de första 6 månaderna av behandlingen och återhämtade sig efter utsättande av abirateronacetat. Försiktighet rekommenderas hos patienter som samtidigt behandlas med läkemedel som är kända för att vara förknippade med myopati/rabdomyolys. Interaktioner med andra läkemedel Kraftiga inducerare av CYP3A4 kan minska exponeringen av abirateron då de intas samtidigt, därför bör samtidigt intag undvikas, med undantag för om andra terapeutiska alternativ saknas (se avsnitt 4.5). Kombination av abirateron och prednison/prednisolon med Ra-223 Behandling med abirateron och prednison/prednisolon i kombination med Ra-223 är kontraindicerad (se avsnitt 4.3) på grund av att en ökad risk för frakturer samt en trend till ökad mortalitet bland asymtomatiska eller lätt symtomatiska prostatacancerpatienter observerats i kliniska prövningar.Det rekommenderas att efterföljande behandling med Ra-223 inte initieras förrän det har gått minst 5 dagar efter den sista administreringen av Abiraterone Glenmark i kombination med prednison/prednisolon. Hjälpämnen Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktos-malabsorption.Detta läkemedel innehåller 24 mg natrium per dos bestående av två tabletter, motsvarande 1% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekt av mat på abirateron Administrering tillsammans med mat ökar absorptionen av abirateron betydligt. Effekt och säkerhet när det ges tillsammans med mat har inte fastställts, därför ska inte detta läkemedel tas tillsammans med mat (se avsnitt 4.2 och 5.2). Interaktioner med andra läkemedel Potential hos andra läkemedel att påverka exponeringen av abirateron I en klinisk farmakokinetisk interaktionsstudie på friska försökspersoner som förbehandlades med en kraftig CYP3A4 inducerare, rifampicin, 600 mg dagligen i 6 dagar följt av en engångsdos av abirateronacetat 1000 mg, minskade abiraterons genomsnittliga AUC∞ i plasma med 55 %. Under behandling ska kraftiga inducerare av CYP3A4 (t.ex. fenytoin, karbamazepin, rifampicin, rifabutin, rifapentin, fenobarbital, johannesört [Hypericum perforatum]) undvikas såvida inte andra terapeutiska alternativ saknas. I en separat klinisk farmakokinetisk interaktionsstudie på friska försökspersoner visade samtidig administrering av ketokonazol, en kraftig hämmare av CYP3A4, ingen kliniskt relevant effekt på abiraterons farmakokinetik. Potential att påverka exponeringen av andra läkemedel Abirateron är en hämmare av de läkemedelsmetaboliserande enzymerna CYP2D6 och CYP2C8 i levern. I en studie för att fastställa effekterna av abirateronacetat (plus prednison) på en singeldos av CYP2D6-substratet dextrometorfan ökade den systemiska exponeringen (AUC) av dextrometorfan cirka 2,9 gånger. AUC24 för dextrorfan, den aktiva metaboliten av dextrometorfan, ökade cirka 33 %.Försiktighet tillråds vid administrering tillsammans med läkemedel som aktiveras av eller metaboliseras av CYP2D6, i synnerhet tillsammans med läkemedel som har ett smalt terapeutiskt index. Dosreduktion av läkemedel med smalt terapeutiskt index som metaboliseras av CYP2D6 ska övervägas. Exempel på läkemedel som metaboliseras av CYP2D6 inkluderar metoprolol, propranolol, desipramin, venlafaxin, haloperidol, risperidon, propafenon, flekainid, kodein, oxykodon och tramadol (de sista tre läkemedlen kräver CYP2D6 för att bilda sina aktiva smärtstillande metaboliter).I en läkemedelsinteraktionsstudie med CYP2C8 på friska försökspersoner gavs pioglitazon tillsammans med en singeldos av 1000 mg abirateronacetat. Man såg att AUC hos pioglitazon ökade med 46 % och AUC för M-III och M-IV (pioglitazons aktiva metaboliter) minskade vardera med 10 %. Vid samtidig administrering bör patienter övervakas för tecken på toxicitet relaterad till CYP2C8-substrat med ett smalt terapeutiskt index. Exempel på läkemedel som metaboliseras av CYP2C8 inkluderar pioglitazon och repaglinid (se avsnitt 4.4). In vitro visade sig huvudmetaboliterna abirateronsulfat och N-oxidabirateronsulfat hämma leverupptagstransportören OATP1B1, vilket kan medföra ökad koncentration av läkemedel som elimineras via OATP1B1. Det finns inga kliniska data tillgängliga som bekräftar transportörbaserad interaktion. Användning med läkemedel kända för att förlänga QT-intervallet Eftersom androgen deprivationsterapi kan förlänga QT-intervallet bör försiktighet iakttas vid administrering av Abiraterone Glenmark med läkemedel som är kända för att förlänga QT-intervallet eller läkemedel som kan framkalla torsades de pointes, t.ex. klass IA-antiarytmika (t.ex. kinidin, disopyramid) eller klass III-antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika etc. Användning med spironolakton Spironolakton binder till androgenreceptorn och kan öka nivåerna av prostataspecifikt antigen (PSA). Användning tillsammans med Abiraterone Glenmark rekommenderas inte (se avsnitt 5.1). 4.6 Fertilitet, graviditet och amning Fertila kvinnor Det finns inga humandata på användning av detta läkemedel under graviditet och Abiraterone Glenmark är inte avsett att användas till fertila kvinnor. Födelsekontroll hos män och kvinnor Det är inte känt huruvida abirateron eller dess metaboliter förekommer i sädesvätska. Användning av kondom krävs om patienten är sexuellt aktiv med en gravid kvinna. Om patienten är sexuellt aktiv med en fertil kvinna, krävs kondom tillsammans med ytterligare ett effektivt preventivmedel.Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Graviditet Abiraterone Glenmark är inte avsett att användas till kvinnor och är kontraindicerat hos kvinnor som är eller kan vara gravida (se avsnitt 4.3 och 5.3). Amning Abiraterone Glenmark är inte avsett att användas till kvinnor. Fertilitet Abirateronacetat påverkade fertiliteten hos han- och honråttor men dessa effekter var helt reversibla (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Abiraterone Glenmark har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen I en sammansatt analys av biverkningar i Fas 3-studier med abirateronacetat var de biverkningar som observerades hos ≥ 10 % av patienterna perifert ödem, hypokalemi, hypertoni, urinvägsinfektion och förhöjt alaninaminotransferas och/eller förhöjt aspartataminotransferas.Andra viktiga biverkningar innefattar hjärtsjukdom, levertoxicitet, frakturer och allergisk alveolit.Abiraterone Glenmark kan orsaka hypertoni, hypokalemi och vätskeretention som en farmakodynamisk följd av dess verkningsmekanism. I Fas 3-studier sågs förväntade mineralkortikoida biverkningar oftare hos patienter som behandlades med abirateronacetat än hos patienter som behandlades med placebo: hypokalemi 18 % jämfört med 8 %, hypertoni 22 % jämfört med 16 % och vätskeretention (perifert ödem) 23 % jämfört med 17 %. Hos patienter som behandlades med abirateronacetat jämfört med patienter som behandlades med placebo: hypokalemi av CTCAE (version 4.0) graderna 3 och 4 iakttogs hos 6 % respektive 1 %, hypertoni av CTCAE (version 4.0) graderna 3 och 4 iakttogs hos 7 % respektive 5 % samt vätskeretention (perifert ödem) av graderna 3 och 4 iakttogs hos 1 % respektive 1 % av patienterna. Mineralkortikoida biverkningar kunde i allmänhet hanteras framgångsrikt medicinskt. Samtidig användning av en kortikosteroid minskar förekomsten och svårighetsgraden av dessa läkemedelsbiverkningar (se avsnitt 4.4). Tabell över biverkningar I studier av patienter med metastaserad avancerad prostatacancer som använde en LHRH-analog, eller som tidigare behandlats med orkiektomi, administrerades abirateronacetat i en dos av 1000 mg dagligen i kombination med lågdos prednison eller prednisolon (antingen 5 eller 10 mg dagligen beroende på indikation).Läkemedelsbiverkningar som iakttogs under kliniska studier och efter godkännande för försäljning för abirateronacetat anges nedan efter frekvenskategori. Frekvenskategorierna definieras på följande sätt: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data).Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 1: Läkemedelsbiverkningar som identifierats vid kliniska studier och efter marknadsintroduktion Organklass Biverkning och frekvens Infektioner och infestationer mycket vanliga: urinvägsinfektion vanliga: sepsis Immunsystemet ingen känd frekvens: anafylaktiska reaktioner Endokrina systemet mindre vanliga: binjureinsufficiens Metabolism och nutrition mycket vanliga: hypokalemi vanliga: hypertriglyceridemi Hjärtat vanliga: hjärtsvikt*, angina pectoris, förmaksflimmer, takykardi mindre vanliga: andra arytmier ingen känd frekvens: hjärtinfarkt, QT-förlängning (se avsnitt 4.4 och 4.5) Blodkärl mycket vanliga: hypertoni Andningsvägar, bröstkorg och mediastinum sällsynta: allergisk alveolita Magtarmkanalen mycket vanliga: diarré vanliga: dyspepsi Lever och gallvägar mycket vanliga: förhöjt alaninaminotransferas och/eller förhöjt aspartataminotransferasb sällsynta: fulminant hepatit, akut leversvikt Hud och subkutana vävnad vanliga: utslag Muskuloskeletala systemet och bindväv mindre vanliga: myopati, rabdomyolys Njurar och urinvägar vanliga: hematuri Allmänna symtom och/eller symtom vid administreringsstället mycket vanliga: perifert ödem Skador och förgiftningar och behandlingskomplikationer vanliga: frakturer** * Hjärtsvikt omfattar även kronisk hjärtinsufficiens, vänsterkammardysfunktion och minskad ejektionsfraktion** Frakturer omfattar osteoporos och alla frakturer med undantag av patologiska frakturer a Spontanrapporter efter marknadsintroduktion b Förhöjt alaninaminotransferas och/eller förhöjt aspartataminotransferas omfattar förhöjt ALAT, förhöjt ASAT samt onormal leverfunktion. Följande läkemedelsbiverkningar av CTCAE (version 4.0) grad 3 förekom hos patienter som behandlades med abirateronacetat: hypokalemi 5 %, urinvägsinfektion 2 %, förhöjt alaninaminotransferas och/eller förhöjt aspartataminotransferas 4 %, hypertoni 6 %, frakturer 2 %, perifert ödem, hjärtsvikt och förmaksflimmer 1 % vardera. CTCAE (version 4.0) grad 3 av hypertriglyceridemi och angina pectoris förekom hos < 1 % av patienterna. CTCAE (version 4.0) grad 4 av urinvägsinfektion, förhöjt alaninaminotransferas och/eller förhöjt aspartataminotransferas, hypokalemi, hjärtsvikt, förmaksflimmer och frakturer förekom hos < 1 % av patienterna.En högre incidens av hypertoni och hypokalemi observerades i den hormonkänsliga populationen (studie 3011). Hypertoni rapporterades hos 36,7 % av patienterna i den hormonkänsliga populationen (studie 3011) jämfört med 11,8 % och 20,2 % i studie 301 respektive 302. Hypokalemi observerades hos 20,4 % av patienterna i den hormonkänsliga populationen (studie 3011) jämfört med 19,2 % och 14,9 % i studie 301 respektive 302.Incidensen och allvarlighetsgraden för biverkningarna var högre i patientsubgrupperna med ECOG- funktionsstatus 2 vid utgångsläget samt hos äldre patienter (≥ 75 år). Beskrivning av selekterade biverkningar Kardiovaskulära reaktioner De tre Fas 3-studierna exkluderade patienter med okontrollerad hypertoni, kliniskt signifikant hjärtsjukdom som manifesterats genom myokardinfarkt eller artärtrombotiska händelser under de senaste 6 månaderna, svår eller instabil angina eller hjärtsvikt NYHA klass III eller IV (studie 301) eller klass II till IV hjärtsvikt (studie 3011 och 302) eller hjärtejektionsfraktionsmätning på < 50 %. Alla inkluderade patienter (både aktiva och placebobehandlade patienter) behandlades samtidigt med androgen deprivationsterapi, huvudsakligen med användning av LHRH-analoger, vilket har förknippats med diabetes, hjärtinfarkt, cerebrovaskulära händelser och plötslig hjärtdöd. Incidensen av kardiovaskulära biverkningar i Fas 3-studierna hos patienter som tog abirateronacetat jämfört med patienter som tog placebo var följande: förmaksflimmer 2,6 % mot 2,0 %, takykardi 1,9 % mot 1,0 %, angina pectoris 1,7 % mot 0,8 %, hjärtsvikt 0,7 % mot 0,2 % och arytmi 0,7 % mot 0,5 %. Levertoxicitet Levertoxicitet med förhöjt ALAT, ASAT och totalt bilirubin har rapporterats hos patienter som behandlats med abirateronacetat. I kliniska Fas 3-studier rapporterades levertoxicitet av grad 3 och 4 (t.ex. ALAT- eller ASAT-ökningar på > 5 x ULN eller bilirubinökningar > 1,5 x ULN) hos cirka 6 % av patienterna som erhöll abirateronacetat, vanligtvis under de första 3 månaderna efter att behandlingen startats. I studie 3011 iakttogs levertoxicitet av grad 3 eller 4 hos 8,4 % av patienterna som behandlades med abirateronacetat. För tio patienter som fick abirateronacetat sattes behandlingen ut på grund av levertoxicitet. Två hade levertoxicitet av grad 2, sex hade levertoxicitet av grad 3 och två hade levertoxicitet av grad 4. Ingen patient dog av levertoxicitet i studie 3011. I Fas 3-studier hade patienter vars ALAT eller ASAT var förhöjt vid utgångsläget större benägenhet för att drabbas av förhöjda leverfunktionstester än de som hade normala värden från början. När förhöjningar av antingen ALAT eller ASAT > 5 x ULN eller förhöjningar av bilirubin > 3 x ULN iakttogs, gjordes uppehåll i eller sattes behandlingen med abirateronacetat ut. I två fall förekom markanta ökningar av leverfunktionstester (se avsnitt 4.4). Dessa två patienter med normal leverfunktion vid utgångsläget drabbades av ALAT- eller ASAT-förhöjningar på 15 till 40 x ULN och bilirubinförhöjningar på 2 till 6 x ULN. Då abirateronacetat sattes ut normaliserades båda patienternas leverfunktionstester och en patient behandlades på nytt utan att förhöjningarna återkom. I studie 302 observerades ASAT- eller ALAT-ökningar av grad 3 eller 4 hos 35 (6,5 %) av patienterna som behandlades med abirateronacetat.Aminotransferasökningar upphörde hos alla utom 3 patienter (2 med nya multipla levermetastaser och 1 med ASAT-ökningar ca 3 veckor efter den sista dosen av abirateronacetat). I kliniska Fas 3-studier rapporterades avbrytande av behandling på grund av ALAT- och ASAT-ökningar eller onormal leverfunktion hos 1,1 % av patienterna som behandlades med abirateronacetat och 0,6 % av patienterna som behandlades med placebo. Inga dödsfall rapporterades till följd av levertoxicitet.I kliniska prövningar minskades risken för levertoxicitet genom exklusion av patienter med hepatit vid utgångsläget eller betydande avvikelser i leverfunktionstester. I studie 3011 exkluderades patienter med ALAT och ASAT > 2,5 x ULN, bilirubin > 1,5 x ULN vid utgångsläget eller de med aktiv eller symtomatisk virushepatit eller kronisk leversjukdom; ascites eller koagulationsrubbningar till följd av leverdysfunktion. I studie 301 exkluderades patienter med ALAT och ASAT ≥ 2,5 x ULN vid utgångsläget vid frånvaro av levermetastaser och > 5 x ULN vid närvaro av levermetastaser. I studie 302 var patienter med levermetastaser inte berättigade att delta och patienter med ALAT och ASAT ≥ 2,5 x ULN vid utgångsläget exkluderades. Onormala leverfunktionstester som utvecklades hos patienter som deltog i kliniska prövningar hanterades kraftfullt genom att behandlingsavbrott krävdes och förnyad behandling endast tilläts efter att leverfunktionstesterna hade återgått till patientens utgångsläge (se avsnitt 4.2). Patienter med förhöjningar av ALAT eller ASAT > 20 x ULN behandlades inte på nytt. Säkerheten för förnyad behandling av sådana patienter är inte känd. Mekanismen för hepatotoxicitet är inte känd. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns begränsad erfarenhet av överdosering med abirateronacetat i människa.Det finns ingen specifik antidot. I händelse av en överdos ska administreringen upphöra och allmänna stödjande åtgärder vidtas, bland annat monitorering av arytmier, hypokalemi och tecken och symtom på vätskeretention. Leverfunktionen bör också bedömas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Endokrin terapi, övriga antihormoner och relaterade medel, ATC-kod: L02BX03 Verkningsmekanism Abirateronacetat (Abiraterone Glenmark) omvandlas in vivo till abirateron, en hämmare av androgen biosyntes. Specifikt hämmar abirateron selektivt enzymet 17α-hydroxylas/ C17,20-lyas (CYP17). Detta enzym uttrycks i och krävs för androgen biosyntes i testikel-, binjure- och prostatatumörvävnad. CYP17 katalyserar omvandlingen av pregnenolon och progesteron till testosteronprekursorer, DHEA respektive androstenedion, genom 17α-hydroxylering och klyvning av C17,20-bindningen. CYP17- hämning resulterar även i ökad produktion av mineralkortikoider i binjurarna (se avsnitt 4.4). Androgenkänsliga prostatakarcinom svarar på behandling som minskar androgennivåerna. Androgendeprivationsterapier, t.ex. behandling med LHRH-analoger eller orkiektomi, minskar androgenproduktionen i testiklarna men påverkar inte androgenproduktionen i binjurarna eller i tumören. Behandling med Abiraterone Glenmark minskar serumtestosteron till odetekterbara nivåer (med kommersiella analyser) när läkemedlet ges tillsammans med LHRH- analoger (eller orkiektomi). Farmakodynamisk effekt Abiraterone Glenmark minskar serumtestosteron och andra androgener till nivåer som är lägre än de som erhålls med användning av enbart LHRH- analoger eller med orkiektomi. Detta är ett resultat av den selektiva hämningen av det CYP17-enzym som krävs för androgen biosyntes. PSA fungerar som en biomarkör hos patienter med prostatacancer. I en klinisk Fas 3-studie på patienter som tidigare sviktat på kemoterapi med taxaner, hade 38 % av patienterna som behandlades med abirateronacetat, jämfört med 10 % av patienterna som behandlades med placebo, minst en 50 % minskning av PSA-nivåerna från utgångsläget. Klinisk effekt och säkerhet Effekt fastställdes i tre randomiserade, placebokontrollerade, kliniska Fas 3-multicenterstudier (studie 3011, 302 och 301) på patienter med mHSPC och mCRPC. Studie 3011 inkluderade patienter som nyligen diagnostiserats (inom 3 månader före randomiseringen) med mHSPC och uppvisade prognostiska högriskfaktorer. Högriskprognos definierades som att uppvisa minst 2 av följande 3 riskfaktorer: (1) Gleasonsumma på ≥ 8, (2) förekomst av 3 eller fler lesioner på benskanning, (3) förekomst av mätbar visceral (lymfkörtelsjukdom undantaget) metastas. I gruppen som fick aktiv behandling administrerades abirateronacetat med en dos på 1000 mg dagligen i kombination med lågdos prednison 5 mg en gång dagligen i tillägg till ADT (LHRH-agonist eller orkiektomi), vilket utgjorde standardbehandlingen. Patienterna i kontrollgruppen fick ADT samt placebo för både abirateronacetat och prednison. Studie 302 inkluderade patienter som inte tidigare hade fått docetaxel, medan studie 301 inkluderade patienter som tidigare hade fått docetaxel. Patienterna använde en LHRH-analog eller hade tidigare behandlats med orkiektomi. I den aktiva behandlingsarmen administrerades abirateronacetat med en dos på 1000 mg dagligen i kombination med lågdos prednison eller prednisolon 5 mg två gånger dagligen. Kontrollpatienter erhöll placebo och lågdos prednison eller prednisolon 5 mg två gånger dagligen.Förändringar av PSA-serumkoncentration i sig förutsäger inte alltid den kliniska nyttan. Därför rekommenderades i alla studierna att patienterna fortsatte med sina behandlingar tills kriterier för avbrytande uppnåddes som specificerat nedan för varje studie.I alla studierna var användning av spironolakton inte tillåten eftersom spironolakton binder till adrogenreceptorn och kan öka PSA-nivåerna. Studie 3011 (patienter med nydiagnostiserad högrisk mHSPC) I studie 3011 (n = 1199) var medianåldern för de inkluderade patienterna 67 år. Antalet patienter per ursprungsgrupp som behandlades med abirateronacetat var 832 (69,4 %) kaukasier, 246 (20,5 %) asiater, 25 (2,1 %) svarta eller afroamerikaner, 80 (6,7 %) övriga, 13 (1,1 %) okända/ej rapporterade och 3 (0,3 %) amerikansk ursprungsbefolkning eller infödda från Alaska. ECOG-funktionsstatus var 0 eller 1 för 97 % av patienterna. Patienter med kända hjärnmetastaser, okontrollerad hypertoni, signifikant hjärtsjukdom eller hjärtsvikt av NYHA klass II-IV exkluderades. Patienter som tidigare behandlats med farmakoterapi, strålbehandling eller kirurgi mot metastaserad prostatacancer exkluderades, med undantag för upp till 3 månaders ADT-behandling eller 1 behandlingstillfälle med palliativ strålning eller kirurgi för behandling av symtom till följd av metastaserad sjukdom. Sammansatta primära endpoints var total överlevnad (OS) och radiografisk progressionsfri överlevnad (rPFS). Medianvärdet för smärtnivån vid utgångsläget, uppmätt enligt skalan Brief Pain Inventory Short Form (BPI-SF), var 2,0 i både behandlings- och placebogrupperna. Utöver de sammansatta primära studieeffektmåtten utvärderades även nyttan i form av tid till skelettrelaterad händelse (SRE), tid till efterföljande behandling för prostatacancer, tid till initiering av kemoterapi, tid till tilltagande smärta och tid till PSA-progression. Behandlingen fortsatte fram till sjukdomsprogression, tillbakadraget samtycke, förekomst av oacceptabel toxicitet eller dödsfall.Radiografisk progressionsfri överlevnad definierades som tiden från randomisering till förekomst av radiografisk progression eller dödsfall oavsett orsak. Radiografisk progression inkluderade progression vid benskanning (enligt modifierade PCWG2-kriterier) eller progression av mjukdelslesioner vid CT eller MRT (enligt RECIST 1.1).En signifikant skillnad i rPFS mellan behandlingsgrupperna observerades (se tabell 2 och figur 1). Tabell 2: Radiografisk progressionsfri överlevnad – stratifierad analys; Intent-To-Treat- population (studie PCR3011) AA-P Placebo Randomiserade patienter 597 602 Händelse 239 (40,0 %) 354 (58,8 %) Censurerad 358 (60,0 %) 248 (41,2 %) Tid till händelse (månader) Median (95 % KI) 33,02 (29,57, NE) 14,78 (14,69, 18,27) Intervall (0,0+, 41,0+) (0,0+, 40,6+) p-värdea Riskkvot (95 % KI)b < 0,0001 0,466 (0,394, 0,550) Anm: + = censurerad observation, NE = kan ej bedömas. Radiografisk progression och dödsfall beaktas vid definitionen av rPFS-händelsen. AA-P = patienter som fick abirateronacetat och prednison. a p-värde erhölls från ett log-rank-test stratifierat för ECOG-funktionsstatus (0/1 eller 2) och visceral lesion (frånvarande eller närvarande). b Riskkvoten baseras på stratifierade proportionerliga riskmodeller. Riskkvot <1 är till fördel för AA-P. Figur 1: Kaplan-Meier-kurva med progressionsfri överlevnad; Intent-To-Treat-population (studie PCR3011) En statistiskt signifikant förbättring av OS till fördel för AA-P plus ADT observerades med en 34 %-ig minskning av risken för dödsfall jämfört med placebo plus ADT (riskkvot = 0,66; 95 % CI: 0,56, 0,78; p < 0,0001), (se tabell 3 och figur 2). Tabell 3: Total överlevnad hos patienter behandlade med antingen abirateronacetat eller placebo i studie PCR3011 (Intent-to-Treat-analys) Total överlevnad Abirateronacetat med prednison (N = 597) Placebo (N = 602) Dödsfall (%) 275 (46 %) 343 (57 %) Genomsnittlig överlevnad (månader) 53,3 (48,2, NE) 36,5 (33,5, 40,0) (95 % KI) Riskkvot (95 % KI)1 0,66 (0,56, 0,78) NE = kan ej bedömas 1 Riskkvoten baseras på stratifierade proportionerliga riskmodeller. Riskkvot < 1 är till fördel för abirateronacetat med prednison. Figur 2: Kaplan-Meier-kurva med total överlevnad; Intent-To-Treat-population vid analys av studie PCR3011 Subgruppsanalyser visade en konsekvent fördel för behandling med abirateronacetat. Behandlingseffekten av AA-P på rPFS och OS i de prespecificerade subgrupperna visade en fördel och var konsekvent i hela studiepopulationen, med undantag för subgruppen med ECOG-funktionsstatus 2 där ingen tendens till nytta observerades. Det lilla provurvalet (n = 40) begränsar dock möjligheten att dra någon meningsfull slutsats. Utöver de observerade förbättringarna i total överlevnad och rPFS påvisades nyttan med abirateronacetat framför placebo i alla prospektivt definierade sekundära studieeffektmått. Studie 302 (patienter som inte tidigare behandlats med kemoterapi) Denna studie inkluderade patienter som inte tidigare behandlats med kemoterapi och som var asymtomatiska eller hade lindriga symtom och hos vilka kemoterapi ännu inte har varit kliniskt indicerat.Den värsta smärtintensiteten under de föregående 24 timmarna som skattades till 0-1 poäng på skalan Brief Pain Inventory-Short Form (BPI-SF) tolkades som asymtomatisk, och 2-3 poäng tolkades som lindrigt symtomatisk.I studie 302 (n = 1088) var medianåldern 71 år för inkluderade patienter som behandlades med abirateronacetat och prednison eller prednisolon och 70 år för patienter som behandlades med placebo och prednison eller prednisolon. Antalet patienter per ursprungsgrupp som behandlades med abirateronacetat var 520 kaukasier (95,4 %), 15 svarta (2,8 %), 4 asiater (0,7 %) och 6 andra (1,1 %). Eastern Cooperative Oncology Group (ECOG)-funktionsstatus var 0 hos 76 % av patienterna och 1 hos 24 % av patienterna i båda armarna. 50 % av patienterna hade endast skelettmetastaser och ytterligare 31 % av patienterna hade ben- och mjukvävnads- eller lymfnodmetastaser och 19 % av patienterna hade endast mjukvävnads- eller lymfnodmetastaser. Patienter med viscerala metastaser exkluderades. Sammansatta primära endpoints var total överlevnad och radiografisk progressionsfri överlevnad (rPFS). Som tillägg till de sammansatta primära studieeffektmåtten utvärderades även nyttan i form av tid till opiatanvändning vid cancersmärta, tid till initiering av cytotoxisk kemoterapi, tid till försämring av ECOG-funktionsstatus med ≥ 1 poäng och tid till PSA-progression baserat på PCWG2 (Prostate Cancer Working Group-2)-kriterier. Studiebehandlingarna avbröts vid en tydlig klinisk progression. Behandlingarna kunde också avbrytas vid bekräftad radiografisk progression enligt beslut av prövaren.Radiografisk progressionsfri överlevnad (rPFS) bedömdes med hjälp av sekventiella bildanalyser enligt definition i PCWG2-kriterier (för skelettskador) och modifierade RECIST (Response Evaluation Criteria In Solid Tumors)-kriterier (för mjukdelsskador). Analys av rPFS utnyttjade centralt granskad radiologisk progressionsbedömning.Vid den planerade rPFS analysen fanns det 401 händelser, 150 (28 %) av patienterna som behandlades med abirateronacetat och 251 (46 %) av patienterna som behandlades med placebo hade radiografiska tecken på progression eller hade avlidit. En signifikant skillnad i rPFS mellan behandlingsgrupperna observerades (se tabell 4 och figur 3). Tabell 4 Studie 302: Radiografisk progressionsfri överlevnad hos patienter behandlade med antingen abirateronacetat eller placebo i kombination med prednison eller prednisolon plus LHRH-analoger eller tidigare orkidektomi abirateronacetat (N = 546) Placebo (N = 542) Radiografisk progressionsfri överlevnad (rPFS) Progression eller död 150 (28%) 251 (46%) Median rPFS i månader Ej uppnådd 8,3 (95 % KI) (11,66; NE) (8,12; 8,54) p-värde* < 0,0001 Riskkvot** (95 % KI) 0,425 (0,347; 0,522) NE = kan ej bedömas* p-värde erhölls från ett log-rank test stratifierat för ECOG-funktionsstatus (0 eller 1) vid utgångsläget** Riskkvot < 1 är till fördel för abirateronacetat Figur 3: Kaplan Meier kurvor med progressionsfri överlevnad hos patienter behandlade med antingen abirateronacetat eller placebo i kombination med prednison eller prednisolon plus LHRH-analoger eller tidigare orkidektomi AA= abirateronacetatPatientdata fortsatte emellertid att samlas in fram till tidpunkten för den andra interimsanalysen av total överlevnad (Overall Survival, OS). Prövarens radiografiska bedömning av rPFS som utfördes som en uppföljande känslighetsanalys presenteras i tabell 5 och figur 4.Sexhundrasju (607) patienter hade radiografisk progression eller avled: 271 (50 %) i abirateronacetatgruppen och 336 (62 %) i placebogruppen. Behandling med abirateronacetat minskade risken för radiografisk progression eller död med 47 % jämfört med placebo (riskkvot = 0,530, 95 % CI: [0,451; 0,623], p < 0,0001). Medianen för rPFS var 16,5 månader i abirateronacetatgruppen och 8,3 månader i placebogruppen. Tabell 5 Studie 302: Radiografisk progressionsfri överlevnad hos patienter behandlade antingen med abirateronacetat eller placebo i kombination med prednison eller prednisolon plus LHRH-analoger eller tidigare orkidektomi (vid en andra interimsanalys av total överlevnad enligt prövarens bedömning) Abirateronacetat (N = 546) Placebo (N = 542) Radiografisk progressionsfri överlevnad (rPFS) Progression eller död 271 (50%) 336 (62%) Median rPFS i månader 16,5 8,3 (95% konfidensintervall) (13,80; 16,79) (8,05; 9,43) p-värde* < 0,0001 Riskkvot** (95% KI) 0,530 (0,451; 0,623) * p-värde erhölls från ett log-rank test stratifierat för ECOG-funktionsstatus (0 eller 1) vid utgångsläget ** Riskkvot < 1 är till fördel för abirateronacetat Figur 4: Kaplan Meier kurvor med radiografisk progressionsfri överlevnad hos patienter behandlade med antingen abirateronacetat eller placebo i kombination med prednison eller prednisolon plus LHRH-analoger eller tidigare orkidektomi (vid en andra interimsanalys av total överlevnad enligt prövarens bedömning) AA=AbirateronacetatEn planerad interimsanalys för OS utfördes efter att 333 dödsfall hade observerats. Med anledning av storleken på den observerade kliniska nyttan avblindades studien och patienter i placebogruppen erbjöds behandling med abirateronacetat. Total överlevnad var längre för abirateronacetat än placebo med en 25 %- ig reducering i risken att dö (riskkvot = 0,752, 95 % CI: [0,606; 0,934]), p = 0,0097, men data för OS var inte mogna och interimsresultaten motsvarade inte den prespecificerade gränsen för statistisk signifikans (se tabell 6). Överlevnad fortsatte att följas efter denna interimsanalys.Den planerade slutliga analysen för OS utfördes efter att 741 dödsfall observerats (median uppföljningstid 49 månader). Sextiofem procent (354 av 546) av patienterna behandlade med abirateronacetat, jämfört med 71 % (387 av 542) av patienterna behandlade med placebo, hade avlidit. En statistiskt signifikant OS-fördel som talade för den abirateronacetat-behandlade gruppen påvisades med 19,4 % minskning av risken för dödsfall (riskkvot = 0,806; 95 % CI: [0,697; 0,931], p = 0,0033) och en förbättring av median OS på 4,4 månader (abirateronacetat 34,7 månader, placebo 30,3 månader) (se tabell 6 och figur 5). Den här förbättringen påvisades trots att 44 % av patienterna i placebogruppen fick abirateronacetat som efterföljande behandling. Tabell 6: Studie 302: Total överlevnad av patienter behandlade med antingen abirateronacetat eller placebo i kombination med prednison eller prednisolon samt LHRH- analoger eller tidigare orkidektomi Abirateronacetat (N = 546) Placebo (N = 542) Interim överlevnadsanalys Döda (%) 147 (27 %) 186 (34 %) Median överlevnad (månader) Icke uppnådd 27,2 (95 % konfidensintervall) (NE; NE) (25,95; NE) p-värde* 0,0097 Riskkvot** (95 % konfidensintervall) 0,752 (0,606; 0,934) Slutlig överlevnadsanalys Döda (%) 354 (65 %) 387 (71 %) Median överlevnad (månader) (95% konfidensintervall) 34,7 (32,7; 36,8) 30,3 (28,7; 33,3) p-värde* 0,0033 Riskkvot** (95 % konfidensintervall) 0,806 (0,697; 0,931) NE = Kan ej bedömas * p-värdet erhölls från ett log-rank test stratifierat för ECOG-funktionsstatus (0 eller 1) vid utgångsläget. ** Riskkvot < 1 är till fördel för abirateronacetat Figur 5: Kaplan Meier överlevnadskurvor för patienter behandlade med antingen abirateronacetat eller placebo i kombination med prednison eller prednisolon plus LHRH-analoger eller tidigare orkidektomi, slutlig analys AA=AbirateronacetatFörutom observerade förbättringar i total överlevnad och rPFS har nytta visats för abirateronacetat jämfört med placebo behandling i alla mått av sekundära endpoints enligt följande:Tid till PSA-progression baserat på PCWG2-kriterier: Mediantiden till PSA progression var 11,1 månader för patienter som fick abirateronacetat och 5,6 månader för patienter som fick placebo (Riskkvot = 0,488, 95 % CI: [0,420; 0,568], p < 0,0001). Tiden till PSA-progression var ungefär fördubblad med abirateronacetat-behandling (Riskkvot = 0,488). Andelen patienter med ett bekräftat PSA-svar var större i abirateronacetat-gruppen än i placebogruppen (62 % mot 24 %, p < 0,0001). Hos patienter med mätbar mjukvävnadssjukdom sågs ett signifikant ökat antal fullständiga och partiella tumörsvar med abirateronacetat-behandling.Tid till opiatanvändning vid cancersmärta: Mediantiden till opiatanvändning vid cancersmärta vid tiden för den slutliga analysen var 33,4 månader för patienter som fick abirateronacetat och var 23,4 månader för patienter som fick placebo (Riskkvot = 0,721; 95% CI: [0,614; 0,846], p = < 0,0001).Tid till initiering av cytotoxisk kemoterapi: Mediantiden till initiering av cytotoxisk kemoterapi var 25,2 månader för patienter som fick abirateronacetat och 16,8 månader för patienter som fick placebo (Riskkvot = 0,580; 95 % CI: [0,487; 0,691], p < 0,0001).Tid till försämring i ECOG funktionsstatus med ≥ 1 poäng: Mediantiden till försämring i ECOG funktionsstatus med ≥ 1 poäng var 12,3 månader för patienter som fick abirateronacetat och 10,9 månader för patienter som fick placebo (Riskkvot = 0,821; 95 % CI: [0,714; 0,943], p = 0,0053).Följande studie-endpoints visade en statistisk signifikant fördel för abirateronacetat-behandling:Objektiv respons: Objektiv respons definierades som andelen patienter med mätbar sjukdom som uppnådde total eller partiell respons enligt RECIST-kriterier (lymfkörtelstorlek vid utgångsläget var tvunget att vara ≥ 2 cm för att betraktas som utvärderbara). Andelen patienter med mätbar sjukdom vid utgångsläget som hade en objektiv respons var 36 % i abirateronacetat-gruppen och 16 % i placebogruppen (p < 0,0001).Smärta: Behandling med abirateronacetat minskade signifikant risken för progression av genomsnittlig smärtintensitet med 18 % jämfört med placebo (p = 0,0490). Mediantiden till progression var 26,7 månader i abirateronacetat-gruppen och 18,4 månader i placebogruppen.Tid till degradering av FACT-P (totalpoäng): Behandling med abirateronacetat minskade risken för degradering av FACT-P (totalpoäng) med 22 % jämfört med placebo (p = 0,0028). Mediantiden till degradering av FACT-P (totalpoäng) var 12,7 månader i abirateronacetat-gruppen och 8,3 månader i placebogruppen. Studie 301 (patienter som tidigare behandlats med kemoterapi) Studie 301 inkluderade patienter som tidigare behandlats med docetaxel. Patienterna behövde inte visa sjukdomsprogression med docetaxel eftersom toxicitet från denna kemoterapi kunde ha lett till utsättning. Patienterna fick fortsätta med studiebehandling tills PSA-progression (bekräftad 25 %-ig ökning över patientens utgångsläge/minimum) tillsammans med protokolldefinierad radiologisk progression och symtomatisk eller klinisk progression. Patienter som tidigare behandlats med ketokonazol för prostatacancer exkluderades från denna studie. Det primära effektmåttet var total överlevnad.Medianåldern hos de inkluderade patienterna var 69 år (i intervallet 39-95). Antalet patienter behandlade med abirateronacetat per ursprungsgrupp var 737 vita (93,2 %), 28 svarta (3,5 %), 11 asiater (1,4 %) och 14 övriga (1,8%). Elva procent av de inkluderade patienterna hade en ECOG-funktionsstatus på 2, 70 % hade radiologiskt bevis på sjukdomsprogression med eller utan PSA-progression, 70 % hade erhållit en tidigare cytotoxisk kemoterapi och 30 % hade erhållit två.Levermetastaser förekom hos 11 % av patienterna som behandlades med abirateronacetat.I en planerad analys som genomfördes efter att 552 dödsfall iakttagits hade 42 % (333 av 797) av patienterna som behandlades med abirateronacetat avlidit, jämfört med 55 % (219 av 398) av patienterna som behandlades med placebo. En statistiskt signifikant förbättring av medianen av total överlevnaden sågs hos patienterna som behandlades med abirateronacetat (se tabell 7). Tabell 7: Total överlevnad av patienter behandlade med antingen abirateronacetat eller placebo i kombination med prednison eller prednisolon plus LHRH-analoger eller föregående orkidektomi Abirateron-acetat (N=797) Placebo (N=398) Primär överlevnadsanalys Dödsfall (%) 333 (42 %) 219 (55 %) Medianöverlevnad (månader) 14,8 10,9 (95 % konfidensintervall) (14,1; 15,4) (10,2; 12,0) p-värdea < 0,0001 Riskkvot (95 % konfidensintervall)b 0,646 (0,543; 0,768) Uppdaterad överlevnadsanalys Dödsfall (%) 501 (63 %) 274 (69 %) Medianöverlevnad (månader) 15,8 11,2 (95 % konfidensintervall) (14,8; 17,0) (10,4; 13,1) Riskkvot (95 % konfidensintervall)b 0,740 (0,638; 0,859) a p-värde erhölls från ett log-rank test stratifierat för ECOG funktionsstatus (0-1 jämfört med 2), smärtnivån (frånvarande jämfört med närvarande), antalet tidigare kemoterapiregimer (1 jämfört med 2), och typ av sjukdomsprogression (PSA endast jämfört med radiologisk). b Riskkvot erhölls från en stratifierad proportionell riskmodell. Riskkvot <1 är till fördel för abirateronacetat Vid alla utvärderingstidpunkter efter de inledande behandlingsmånaderna levde en högre andel av patienterna som behandlades med abirateronacetat jämfört med andelen patienter som behandlades med placebo (se figur 6). Figur 6: Kaplan-Meier-överlevnadskurvor för patienter behandlade med antingen abirateronacetat eller placebo i kombination med prednison eller prednisolon plus LHRH-analoger eller föregående orkidektomi AA=AbirateronacetatSubgruppsanalyser visade en konsekvent överlevnadsfördel för behandling med abirateronacetat (se figur 7). Figur 7: Total överlevnad per undergrupp: riskkvot och 95 % konfidensintervall AA=abirateronacetat, BPI=Brief Pain Inventory, C.I. = konfidensintervall, ECOG=Eastern Cooperative Oncology Group Performance Score, HR=riskkvot, NE=kan ej bedömasFörutom den iakttagna förbättringen av total överlevnad var alla sekundära studieeffektmått till fördel för abirateronacetat och statistiskt signifikanta efter justering för multipla analyser enligt nedan:Patienter som erhöll abirateronacetat visade en signifikant högre svarskvot för totalt PSA (definierad som en ≥ 50 % minskning från utgångsläget), jämfört med patienter som erhöll placebo, 38 % jämfört med 10 %, p < 0,0001.Mediantiden till PSA-progression var 10,2 månader för patienter som behandlades med abirateronacetat och 6,6 månader för patienter som behandlades med placebo (HR=0,580; 95 % CI: [0,462; 0,728], p <0,0001).Mediantiden till radiologisk progressionsfri överlevnad var 5,6 månader för patienter som behandlades med abirateronacetat och 3,6 månader för patienter som erhöll placebo (HR=0,673; 95 % CI: [0,585; 0,776], p < 0,0001). Smärta Andelen patienter med smärtlindring var statistiskt signifikant högre i abirateronacetat-gruppen än i placebogruppen (44 % jämfört med 27 %, p=0,0002). En responder för smärtlindring definierades som en patient som upplevt minst en 30-procentig minskning från utgångsläget av BPI-SF-poängen för värsta smärtintensitet under de senaste 24 timmarna utan någon ökning av poängen för användning av smärtstillande medel, vilket noterats vid två på varandra följande utvärderingar med fyra veckors mellanrum. Endast patienter med en smärtpoäng på ≥ 4 vid utgångsläget och minst en mätning av smärtpoäng efter utgångsläget analyserades (N=512) för smärtlindring.En lägre andel av patienterna som behandlades med abirateronacetat hade tilltagande smärta jämfört med patienter som tog placebo vid 6 månader (22 % jämfört med 28 %), 12 månader (30 % jämfört med 38 %) och 18 månader (35 % jämfört med 46 %). Tilltagande smärta definierades som en ökning från utgångsläget med ≥ 30 % av BPI-SF-poängen för värsta smärtintensitet under de föregående 24 timmarna utan någon minskning av poängen för användning av smärtstillande medel, vilket noterats vid två på varandra följande besök, eller en ökning med ≥ 30 % av poängen för användning av smärtstillande medel som noterats vid två på varandra följande besök. Tiden till tilltagande smärta i den 25:e percentilen var 7,4 månader i abirateronacetat-gruppen, jämfört med 4,7 månader i placebogruppen. Skelettrelaterade händelser En lägre andel av patienterna i abirateronacetat-gruppen upplevde skelettrelaterade händelser jämfört med placebogruppen vid 6 månader (18 % jämfört med 28 %), 12 månader (30 % jämfört med 40 %) och 18 månader (35 % jämfört med 40 %). Tiden till den första skelettrelaterade händelsen i den 25:e percentilen i abirateronacetat-gruppen var dubbelt så lång som för kontrollgruppen med 9,9 månader jämfört med 4,9 månader. En skelettrelaterad händelse definierades som en patologisk fraktur, ryggmärgskompression, palliativ skelettstrålning eller skelettkirurgi. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för referensläkemedlet som innehåller abirateronacetat för alla grupper av den pediatriska populationen inom avancerad prostatacancer. Se avsnitt 4.2 för information om pediatrisk användning. 5.2 Farmakokinetiska egenskaper Efter administrering av abirateronacetat har farmakokinetiken för abirateron studerats hos friska försökspersoner, patienter med metastaserad avancerad prostatacancer och försökspersoner utan cancer med nedsatt lever- eller njurfunktion. Abirateronacetat omvandlas snabbt in vivo till abirateron, en hämmare av androgen biosyntes(se avsnitt 5.1). Absorption Efter peroral administrering av abirateronacetat på fastande mage är tiden till maximal abirateronkoncentration i plasma cirka 2 timmar. Administrering av abirateronacetat tillsammans med mat, jämfört med administrering på fastande mage, resulterar i upp till en 10-faldig (AUC) och upp till 17-faldig (Cmax) ökning av den genomsnittliga systemiska exponeringen för abirateron, beroende på fettinnehållet i måltiden. Mot bakgrund av den vanliga variationen beträffande måltiders innehåll och sammansättning har intag av Abiraterone Glenmark tillsammans med måltider en potential att leda till kraftigt varierad exponering. Därför får Abiraterone Glenmark inte tas tillsammans med mat. Abiraterone Glenmark måste tas som en enkeldos en gång dagligen på tom mage. Abiraterone Glenmark måste tas minst två timmar efter matintag och mat får inte intas under minst en timme efter att Abiraterone Glenmark har tagits. Tabletterna måste sväljas hela med vatten (se avsnitt 4.2). Distribution Plasmaproteinbindningen av 14C-abirateron i human plasma är 99,8%. Den skenbara distributionsvolymen är cirka 5 630 l, vilket tyder på att abirateron i stor utsträckning distribueras till perifera vävnader. Metabolism Efter peroral administrering av 14C-abirateronacetat som kapslar hydrolyseras abirateronacetat till abirateron, vilket sedan genomgår metabolism inklusive sulfatering, hydroxylering och oxidering, främst i levern. Huvuddelen av cirkulerande radioaktivitet (cirka 92 %) påträffas i form av metaboliter av abirateron. Av 15 detekterbara metaboliter representerar 2 huvudsakliga metaboliter, abirateronsulfat och N-oxidabirateronsulfat, var och en cirka 43 % av den totala radioaktiviteten. Eliminering Den genomsnittliga halveringstiden för abirateron i plasma är cirka 15 timmar baserat på data från friska försökspersoner. Efter peroral administrering av 14C-abirateronacetat 1000 mg återfinns cirka 88 % av den radioaktiva dosen i feces och cirka 5 % i urinen. De huvudsakliga komponenterna som finns i feces är oförändrat abirateronacetat och abirateron (cirka 55 % respektive 22 % av den administrerade dosen). Nedsatt leverfunktion Farmakokinetiken för abirateronacetat undersöktes hos försökspersoner som redan hade lätt eller måttligt nedsatt leverfunktion (Child-Pugh klass A respektive B) och hos friska kontrollförsökspersoner. Systemisk exponering för abirateron efter en peroral singeldos på 1000 mg ökade med cirka 11 % och 260 % hos försökspersoner som redan hade lätt respektive måttligt nedsatt leverfunktion. Den genomsnittliga halveringstiden för abirateron förlängs till cirka 18 timmar hos försökspersoner med lätt nedsatt leverfunktion och till cirka 19 timmar hos försökspersoner med måttligt nedsatt leverfunktion.I en annan studie undersöktes farmakokinetiken för abirateron hos försökspersoner med samtidigt existerande gravt (n=8) nedsatt leverfunktion (Child-Pugh klass C) och hos 8 friska kontrollförsökspersoner med normal leverfunktion. AUC för abirateron ökade med cirka 600 % och andelen fritt läkemedel med 80 % hos försökspersoner med gravt nedsatt leverfunktion jämfört med försökspersoner med normal leverfunktion.Ingen dosjustering behövs hos patienter som redan har lätt nedsatt leverfunktion. Användning av abirateronacetat hos patienter med måttligt nedsatt leverfunktion bör noggrant utvärderas, för vilka nyttan klart bör överväga den potentiella risken (se avsnitt 4.2 och 4.4). Abirateronacetat bör inte användas hos patienter med gravt nedsatt leverfunktion (se avsnitt 4.2, 4.3 och 4.4).För patienter som utvecklar levertoxicitet under behandling kan uppehåll behöva göras i behandlingen och dosjustering kan krävas (se avsnitt 4.2 och 4.4). Nedsatt njurfunktion Farmakokinetiken för abirateronacetat jämfördes hos patienter med njursjukdom i slutstadiet som behandlades enligt ett regelbundet hemodialysschema med matchade kontrollförsökspersoner med normal njurfunktion. Systemisk exponering för abirateron efter en peroral singeldos på 1000 mg ökade inte hos försökspersoner med njursjukdom i slutstadiet som genomgick dialys. Administrering till patienter med nedsatt njurfunktion, även kraftigt nedsatt njurfunktion, kräver ingen dosminskning (se avsnitt 4.2). Det finns dock ingen tidigare erfarenhet från patienter med prostatacancer och samtidigt gravt nedsatt njurfunktion. Försiktighet skall iakttas vid behandling av dessa patienter. 5.3 Prekliniska säkerhetsuppgifter I alla djurtoxicitetsstudier var cirkulerande testosteronnivåer signifikant reducerade. Som ett resultat iakttogs minskade organvikter och morfologiska och/eller histopatologiska förändringar av reproduktionsorganen samt binjure-, hypofys- och bröstkörtlarna. Alla förändringar visade fullständig eller partiell reversibilitet. Förändringarna i reproduktionsorganen och de androgenkänsliga organen följer farmakologin för abirateron. Alla behandlingsrelaterade hormonella förändringar återgick eller visade sig vara på tillbakagång efter en 4-veckors återhämtningsperiod.I fertilitetsstudier med både han- och honråttor minskade abirateronacetat fertiliteten vilket var totalt reversibelt efter 4 till 16 veckor efter avbrytande av abirateronacetat.I en utvecklingstoxicitetsstudie på råtta påverkade abirateronacetat graviditet inklusive minskad fostervikt och överlevnad. Effekter på yttre könsorgan observerades men abirateronacetat var inte teratogent.I dessa fertilitet- och utvecklingstoxicitetsstudier på råtta var alla effekterna relaterade till den farmakologiska effekten av abirateron.Bortsett från förändringar av reproduktionsorganen som sågs i alla djurtoxikologiska studier, visar icke-kliniska data inte några särskilda risker för människa baserat på gängse studier av säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogen potential. Abirateronacetat var inte karcinogent i en 6-månaders studie på transgena (Tg.rasH2) möss. I en 24-månaders karcinogenicitetsstudie på råtta ökade abirateronacetat antalet interstitiella cellneoplasmer i testiklarna. Detta fynd anses vara relaterat till den farmakologiska effekten av abirateron och råttspecifikt. Abirateronacetat var inte karcinogent i honråttor. Miljöriskbedömning Den aktiva substansen, abirateron, utgör en miljörisk för vattenmiljön, i synnerhet för fisk.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: LaktosmonohydratMikrokristallin cellulosaKroskarmellosnatriumHypromellosNatriumlaurilsulfatKolloidal vattenfri kiseldioxidMagnesiumstearat Filmdragering: PolyvinylalkoholTitandioxid (E 171)MakrogolTalkRöd järnoxid (E 172)Svart järnoxid (E 172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll PVC/PVDC/aluminiumblister.De filmdragerade tabletterna är förpackade i genomskinliga eller ogenomskinliga (vita) blister.Varje blisterförpackning innehåller 56, 56x1, 60, 60x1, 90, 90x1, 112 eller 112x1 filmdragerade tabletter.ellerRunda, vita HDPE-burkar med barnskyddande skruvlock av polypropen. Varje förpackning innehåller en burk med 60 filmdragerade tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Baserat på verkningsmekanismen kan detta läkemedel skada ett fosters utveckling, därför ska kvinnor som är gravida eller som kan vara gravida inte hantera det utan skydd, t.ex. handskar (se avsnitt 4.6).Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Detta läkemedel kan utgöra en risk för vattenmiljön (se avsnitt 5.3).",
        "prod-license": "Glenmark Arzneimittel GmbHIndustriestr. 3182194 GröbenzellTyskland",
        "approval-number": "59701",
        "approval-first-date": "Första godkännandet: 2021-08-04",
        "revision-date": "2023-06-27"
    },
    "fass_text": {
        "indication": "Abiraterone Glenmark är tillsammans med prednison eller prednisolon indicerat för: behandling av nydiagnostiserad högrisk metastaserad hormonkänslig prostatacancer (mHSPC) hos vuxna män i kombination med androgen deprivationsterapi (ADT) (se avsnitt Farmakodynamik) behandling av metastaserad kastrationsresistent prostatacancer (mCRPC) hos vuxna män som är asymtomatiska eller har milda symtom efter svikt av androgen deprivationsterapi hos vilka kemoterapi ännu inte är indicerad (se avsnitt Farmakodynamik) behandling av mCRPC hos vuxna män vars sjukdom har progredierat under eller efter en docetaxelbaserad kemoterapiregim.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Kvinnor som är eller kan vara gravida (se avsnitt Graviditet). Gravt nedsatt leverfunktion [Child-Pugh Class C (se avsnitt Dosering, Varningar och försiktighet och Farmakokinetik)]. Abiraterone Glenmark med prednison eller prednisolon är kontraindicerat i kombination med Ra-223.",
        "dosage": "Detta läkemedel ska förskrivas av lämplig sjukvårdspersonal. Dosering Den rekommenderade dosen är 1000 mg (två tabletter på 500 mg) dagligen som en engångsdos, vilken inte får tas tillsammans med mat (se ”Administreringssätt” nedan). Att ta tabletterna med mat ökar den systemiska exponeringen av abirateron (se avsnitt Interaktioner och Farmakokinetik). Dosering av prednison eller prednisolon Vid mHSPC används Abiraterone Glenmark med 5 mg prednison eller prednisolon dagligen. Vid mCRPC används Abiraterone Glenmark med 10 mg prednison eller prednisolon dagligen. Medicinsk kastrering med luteiniserande hormonutsöndrande hormon (LHRH)-analog ska fortsätta vid behandling av patienter som inte är kirurgiskt kastrerade. Rekommenderad övervakning Serumtransaminaser ska mätas innan behandling påbörjas, varannan vecka de första tre behandlingsmånaderna och därefter varje månad. Blodtryck, serumkalium och vätskeretention ska kontrolleras en gång i månaden. Dock bör patienter med signifikant risk för kronisk hjärtsvikt övervakas varannan vecka under de första tre månadernas behandling och därefter månadsvis (se avsnitt Varningar och försiktighet). Hos patienter med underliggande hypokalemi eller som utvecklar hypokalemi under behandling med Abiraterone Glenmark bör upprätthållande av patientens kaliumnivå ≥ 4,0 mM övervägas. Hos patienter som utvecklar toxicitet ≥ grad 3 inklusive hypertoni, hypokalemi, ödem och annan icke-mineralkortikoid toxicitet bör behandlingen avbrytas och lämpliga medicinska åtgärder vidtas. Behandling med Abiraterone Glenmark bör inte återupptas förrän symtomen på toxicitet har gått tillbaks till grad 1 eller utgångsvärdet. Om en daglig dos av antingen Abiraterone Glenmark, prednison eller prednisolon missas ska behandlingen återupptas följande dag med den vanliga dosen. Levertoxicitet Hos patienter som utvecklar levertoxicitet under behandling (förhöjda nivåer av alaninaminotransferas [ALAT] eller aspartataminotransferas [ASAT] > 5 x den övre gränsen för normalvärdet [ULN], ska behandlingen avbrytas omedelbart (se avsnitt Varningar och försiktighet). Förnyad behandling efter att leverfunktionstesterna återgått till patientens utgångsläge kan ges med en reducerad dos på 500 mg (en tablett) en gång dagligen. För patienter som behandlas på nytt ska serumtransaminaser kontrolleras minst varannan vecka i tre månader och därefter en gång i månaden. Om levertoxiciteten återkommer vid den reducerade dosen på 500 mg dagligen ska behandlingen sättas ut. Hos patienter som utvecklar en allvarlig levertoxicitet under behandling (ALAT eller ASAT 20 x ULN) ska behandlingen avbrytas och patienten ska inte behandlas igen. Nedsatt leverfunktion Ingen dosjustering behövs för patienter med föreliggande lätt nedsatt leverfunktion, Child-Pugh klass A. Måttligt nedsatt leverfunktion (Child-Pugh klass B) har visats öka den systemiska exponeringen av abirateron med ungefär fyra gånger efter perorala singeldoser av abirateronacetat på 1000 mg (se avsnitt Farmakokinetik). Det finns inga kliniska säkerhets- och effektdata gällande upprepade doser av abirateronacetat när det ges till patienter med måttligt till gravt nedsatt leverfunktion (Child-Pugh klass B eller C). Någon dosjustering kan inte uppskattas. Användning av Abiraterone Glenmark hos patienter med måttligt nedsatt leverfunktion bör noggrant utvärderas, för vilka nyttan klart bör överväga den potentiella risken (se avsnitt Dosering och Farmakokinetik). Abiraterone Glenmark bör inte användas hos patienter med gravt nedsatt leverfunktion (se avsnitt Kontraindikationer, Varningar och försiktighet och Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering behövs för patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Det finns dock ingen klinisk erfarenhet från patienter med prostatacancer och kraftigt nedsatt njurfunktion. Försiktighet bör iakttas hos dessa patienter (se avsnitt Varningar och försiktighet). Pediatrisk population Det finns ingen relevant användning av Abiraterone Glenmark i den pediatriska populationen. Administreringssätt Abiraterone Glenmark är avsett för oralt bruk. Tabletterna måste tas som en enkeldos en gång dagligen på tom mage. Abiraterone Glenmark måste tas minst två timmar efter matintag och mat får inte intas under minst en timme efter att Abiraterone Glenmark har tagits. Abiraterone Glenmark måste sväljas hela med vatten.",
        "caution": "Hypertoni, hypokalemi, vätskeretention och hjärtsvikt på grund av överskott på mineralkortikoider Abiraterone Glenmark kan orsaka hypertoni, hypokalemi och vätskeretention (se avsnitt Biverkningar) som en följd av ökade mineralkortikoidnivåer på grund av CYP17-hämning (se avsnitt Farmakodynamik). Samtidig administrering av en kortikosteroid hämmar adrenokortikotropt hormons (ACTH) verkan, vilket resulterar i en minskad incidens och allvarlighetsgrad av dessa biverkningar. Försiktighet krävs vid behandling av patienter vilkas underliggande medicinska tillstånd kan förvärras vid ökat blodtryck, hypokalemi (t.ex de som behandlas med hjärtglykosider) eller vätskeretention (t.ex. de med hjärtsvikt, svår eller instabil angina pectoris, nylig hjärtinfarkt eller ventrikulär arytmi, samt de med kraftigt nedsatt njurfunktion). Abiraterone Glenmark bör användas med försiktighet hos patienter med kardiovaskulär sjukdom i anamnesen. Fas 3-studierna som genomfördes med abirateronacetat exkluderade patienter med okontrollerad hypertoni, kliniskt signifikant hjärtsjukdom i form av hjärtinfarkt, fall av arteriell trombos under de senaste 6 månaderna, allvarlig eller instabil angina, New York Heart Association (NYHA) klass III eller IV hjärtsvikt (studie 301) eller klass II till IV hjärtsvikt (studie 3011 och 302) eller en ejektionsfraktion på < 50 %. I studie 3011 och 302 exkluderades patienter med förmaksflimmer eller andra hjärtarytmier som krävde medicinsk behandling. Säkerheten hos patienter med en ejektionsfraktion för vänster kammare (LVEF) < 50 % eller hjärtsvikt enligt NYHA klass III eller IV (studie 301) eller NYHA klass II till IV hjärtsvikt (studie 3011 och 302) har inte fastställts (se avsnitt Biverkningar och Farmakodynamik). Innan patienter med signifikant risk för kronisk hjärtsvikt (t.ex. tidigare hjärtsvikt, okontrollerad hypertension, eller hjärtrelaterade händelser såsom ischemisk hjärtsjukdom) behandlas med Abiraterone Glenmark bör undersökning av hjärtfunktionen (t.ex. ekokardiogram) övervägas. Före behandling med Abiraterone Glenmark bör hjärtsvikt behandlas och hjärtfunktionen optimeras. Hypertoni, hypokalemi och vätskeretention bör korrigeras och kontrolleras. Under behandling bör blodtryck, serumkalium, vätskeretention (viktökning, perifert ödem) samt andra tecken och symtom på hjärtsvikt övervakas varannan vecka i 3 månader och därefter månadsvis och avvikelser korrigeras. QT-förlängning har observerats hos patienter som fått hypokalemi i samband med behandling med abirateronacetat. Utvärdera hjärtfunktionen såsom kliniskt indicerat, vidta lämplig behandling och överväg behandlingsavslut om hjärtfunktionen försämrats med klinisk signifikans (se avsnitt Dosering). Levertoxicitet och nedsatt leverfunktion Markanta ökningar av leverenzymer ledande till avbruten behandling eller dosändring förekom i kontrollerade kliniska studier (se avsnitt Biverkningar). Serumtransaminasnivåer ska mätas innan behandling påbörjas, varannan vecka de första tre behandlingsmånaderna och varje månad därefter. Om kliniska symtom eller tecken som tyder på levertoxicitet utvecklas ska serumtransaminaser mätas omedelbart. Om ALAT eller ASAT vid någon tidpunkt ökar > 5 x ULN ska behandlingen omedelbart avbrytas och leverfunktionen noga övervakas. Förnyad behandling får endast genomföras efter att leverfunktionstesterna återgått till patientens utgångsläge och med en reducerad dosnivå (se avsnitt Dosering). Om patienten utvecklar svår levertoxicitet (ALAT eller ASAT 20 x ULN) vid någon tidpunkt under terapin ska behandlingen avbrytas och patienten ska inte behandlas igen. Patienter med aktiv eller symtomatisk viral hepatit exkluderades från kliniska studier. Det föreligger därför inga data som stödjer användning av Abiraterone Glenmark hos denna population. Data för klinisk säkerhet och effekt av multipla doser abirateronacetat administrerat till patienter med måttligt till gravt nedsatt leverfunktion (Child-Pugh Klass B eller C) saknas. Användning av Abiraterone Glenmark hos patienter med måttligt nedsatt leverfunktion bör noggrant utvärderas, för vilka nyttan klart bör överväga den potentiella risken (se avsnitt Dosering och Farmakokinetik). Abiraterone Glenmark bör inte användas hos patienter med gravt nedsatt leverfunktion (se avsnitt Dosering, Kontraindikationer och Farmakokinetik). Det har förekommit sällsynta fall av akut leversvikt och fulminant hepatit efter marknadsintroduktion, varav några med dödlig utgång (se avsnitt Biverkningar). Utsättning av kortikosteroider och hantering vid stressituationer Försiktighet tillråds och tecken på binjurebarksinsufficiens ska övervakas om prednison eller prednisolon sätts ut hos en patient. Om behandling med Abiraterone Glenmark fortsätts efter att kortikosteroider satts ut ska patienten övervakas med avseende på symtom på överskott av mineralkortikoider (se ovanstående information). Om patienter som tar prednison eller prednisolon utsätts för ovanlig stress kan en ökad dos av kortikosteroider vara indicerat före, under och efter stressituationen. Bendensitet Minskad bendensitet kan förekomma hos män med metastaserad avancerad prostatacancer. Användningen av Abiraterone Glenmark i kombination med en glukokortikoid kan öka denna effekt. Tidigare användning av ketokonazol Lägre responsfrekvens kan förväntas hos patienter som tidigare behandlats med ketokonazol vid prostatacancer. Hyperglykemi Användning av glukokortikosteroider kan öka risken för hyperglykemi och därför ska blodsocker regelbundet mätas hos patienter med diabetes. Hypoglykemi Fall av hypoglykemi har rapporterats när abirateronacetat plus prednison/prednisolon administrerades till patienter med underliggande diabetes som fick pioglitazon eller repaglinid (se avsnitt Interaktioner). Blodsockret bör därför övervakas hos patienter med diabetes. Användning med kemoterapi Säkerhet och effekt av samtidig användning av abirateronacetat med cytotoxisk kemoterapi har inte fastställts (se avsnitt Farmakodynamik). Potentiella risker Anemi och sexuell dysfunktion kan förekomma hos män med metastaserad prostatacancer inklusive de som genomgår behandling med abirateronacetat. Skelettmuskeleffekter Fall av myopati och rabdomyolys har rapporterats hos patienter som behandlats med abirateronacetat. De flesta fall utvecklades inom de första 6 månaderna av behandlingen och återhämtade sig efter utsättande av abirateronacetat. Försiktighet rekommenderas hos patienter som samtidigt behandlas med läkemedel som är kända för att vara förknippade med myopati/rabdomyolys. Interaktioner med andra läkemedel Kraftiga inducerare av CYP3A4 kan minska exponeringen av abirateron då de intas samtidigt, därför bör samtidigt intag undvikas, med undantag för om andra terapeutiska alternativ saknas (se avsnitt Interaktioner). Kombination av abirateron och prednison/prednisolon med Ra-223 Behandling med abirateron och prednison/prednisolon i kombination med Ra-223 är kontraindicerad (se avsnitt Kontraindikationer) på grund av att en ökad risk för frakturer samt en trend till ökad mortalitet bland asymtomatiska eller lätt symtomatiska prostatacancerpatienter observerats i kliniska prövningar. Det rekommenderas att efterföljande behandling med Ra-223 inte initieras förrän det har gått minst 5 dagar efter den sista administreringen av Abiraterone Glenmark i kombination med prednison/prednisolon. Hjälpämnen Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktos-malabsorption. Detta läkemedel innehåller 24 mg natrium per dos bestående av två tabletter, motsvarande 1% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Effekt av mat på abirateron Administrering tillsammans med mat ökar absorptionen av abirateron betydligt. Effekt och säkerhet när det ges tillsammans med mat har inte fastställts, därför ska inte detta läkemedel tas tillsammans med mat (se avsnitt Dosering och Farmakokinetik). Interaktioner med andra läkemedel Potential hos andra läkemedel att påverka exponeringen av abirateron I en klinisk farmakokinetisk interaktionsstudie på friska försökspersoner som förbehandlades med en kraftig CYP3A4 inducerare, rifampicin, 600 mg dagligen i 6 dagar följt av en engångsdos av abirateronacetat 1000 mg, minskade abiraterons genomsnittliga AUC∞ i plasma med 55 %. Under behandling ska kraftiga inducerare av CYP3A4 (t.ex. fenytoin, karbamazepin, rifampicin, rifabutin, rifapentin, fenobarbital, johannesört [Hypericum perforatum]) undvikas såvida inte andra terapeutiska alternativ saknas. I en separat klinisk farmakokinetisk interaktionsstudie på friska försökspersoner visade samtidig administrering av ketokonazol, en kraftig hämmare av CYP3A4, ingen kliniskt relevant effekt på abiraterons farmakokinetik. Potential att påverka exponeringen av andra läkemedel Abirateron är en hämmare av de läkemedelsmetaboliserande enzymerna CYP2D6 och CYP2C8 i levern. I en studie för att fastställa effekterna av abirateronacetat (plus prednison) på en singeldos av CYP2D6-substratet dextrometorfan ökade den systemiska exponeringen (AUC) av dextrometorfan cirka 2,9 gånger. AUC24 för dextrorfan, den aktiva metaboliten av dextrometorfan, ökade cirka 33 %. Försiktighet tillråds vid administrering tillsammans med läkemedel som aktiveras av eller metaboliseras av CYP2D6, i synnerhet tillsammans med läkemedel som har ett smalt terapeutiskt index. Dosreduktion av läkemedel med smalt terapeutiskt index som metaboliseras av CYP2D6 ska övervägas. Exempel på läkemedel som metaboliseras av CYP2D6 inkluderar metoprolol, propranolol, desipramin, venlafaxin, haloperidol, risperidon, propafenon, flekainid, kodein, oxykodon och tramadol (de sista tre läkemedlen kräver CYP2D6 för att bilda sina aktiva smärtstillande metaboliter). I en läkemedelsinteraktionsstudie med CYP2C8 på friska försökspersoner gavs pioglitazon tillsammans med en singeldos av 1000 mg abirateronacetat. Man såg att AUC hos pioglitazon ökade med 46 % och AUC för M-III och M-IV (pioglitazons aktiva metaboliter) minskade vardera med 10 %. Vid samtidig administrering bör patienter övervakas för tecken på toxicitet relaterad till CYP2C8-substrat med ett smalt terapeutiskt index. Exempel på läkemedel som metaboliseras av CYP2C8 inkluderar pioglitazon och repaglinid (se avsnitt Varningar och försiktighet). In vitro visade sig huvudmetaboliterna abirateronsulfat och N-oxidabirateronsulfat hämma leverupptagstransportören OATP1B1, vilket kan medföra ökad koncentration av läkemedel som elimineras via OATP1B1. Det finns inga kliniska data tillgängliga som bekräftar transportörbaserad interaktion. Användning med läkemedel kända för att förlänga QT-intervallet Eftersom androgen deprivationsterapi kan förlänga QT-intervallet bör försiktighet iakttas vid administrering av Abiraterone Glenmark med läkemedel som är kända för att förlänga QT-intervallet eller läkemedel som kan framkalla torsades de pointes, t.ex. klass IA-antiarytmika (t.ex. kinidin, disopyramid) eller klass III-antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika etc. Användning med spironolakton Spironolakton binder till androgenreceptorn och kan öka nivåerna av prostataspecifikt antigen (PSA). Användning tillsammans med Abiraterone Glenmark rekommenderas inte (se avsnitt Farmakodynamik).",
        "pregnancy": "Fertila kvinnor Det finns inga humandata på användning av detta läkemedel under graviditet och Abiraterone Glenmark är inte avsett att användas till fertila kvinnor. Födelsekontroll hos män och kvinnor Det är inte känt huruvida abirateron eller dess metaboliter förekommer i sädesvätska. Användning av kondom krävs om patienten är sexuellt aktiv med en gravid kvinna. Om patienten är sexuellt aktiv med en fertil kvinna, krävs kondom tillsammans med ytterligare ett effektivt preventivmedel. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Graviditet Abiraterone Glenmark är inte avsett att användas till kvinnor och är kontraindicerat hos kvinnor som är eller kan vara gravida (se avsnitt Kontraindikationer och Prekliniska uppgifter).",
        "breastfeeding": "Abiraterone Glenmark är inte avsett att användas till kvinnor.",
        "fertility": "Abirateronacetat påverkade fertiliteten hos han- och honråttor men dessa effekter var helt reversibla (se avsnitt Prekliniska uppgifter).",
        "driving": "Abiraterone Glenmark har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen I en sammansatt analys av biverkningar i Fas 3-studier med abirateronacetat var de biverkningar som observerades hos ≥ 10 % av patienterna perifert ödem, hypokalemi, hypertoni, urinvägsinfektion och förhöjt alaninaminotransferas och/eller förhöjt aspartataminotransferas. Andra viktiga biverkningar innefattar hjärtsjukdom, levertoxicitet, frakturer och allergisk alveolit. Abiraterone Glenmark kan orsaka hypertoni, hypokalemi och vätskeretention som en farmakodynamisk följd av dess verkningsmekanism. I Fas 3-studier sågs förväntade mineralkortikoida biverkningar oftare hos patienter som behandlades med abirateronacetat än hos patienter som behandlades med placebo: hypokalemi 18 % jämfört med 8 %, hypertoni 22 % jämfört med 16 % och vätskeretention (perifert ödem) 23 % jämfört med 17 %. Hos patienter som behandlades med abirateronacetat jämfört med patienter som behandlades med placebo: hypokalemi av CTCAE (version 4.0) graderna 3 och 4 iakttogs hos 6 % respektive 1 %, hypertoni av CTCAE (version 4.0) graderna 3 och 4 iakttogs hos 7 % respektive 5 % samt vätskeretention (perifert ödem) av graderna 3 och 4 iakttogs hos 1 % respektive 1 % av patienterna. Mineralkortikoida biverkningar kunde i allmänhet hanteras framgångsrikt medicinskt. Samtidig användning av en kortikosteroid minskar förekomsten och svårighetsgraden av dessa läkemedelsbiverkningar (se avsnitt Varningar och försiktighet). Tabell över biverkningar I studier av patienter med metastaserad avancerad prostatacancer som använde en LHRH-analog, eller som tidigare behandlats med orkiektomi, administrerades abirateronacetat i en dos av 1000 mg dagligen i kombination med lågdos prednison eller prednisolon (antingen 5 eller 10 mg dagligen beroende på indikation). Läkemedelsbiverkningar som iakttogs under kliniska studier och efter godkännande för försäljning för abirateronacetat anges nedan efter frekvenskategori. Frekvenskategorierna definieras på följande sätt: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 1: Läkemedelsbiverkningar som identifierats vid kliniska studier och efter marknadsintroduktion Organklass Biverkning och frekvens Infektioner och infestationer mycket vanliga: urinvägsinfektion vanliga: sepsis Immunsystemet ingen känd frekvens: anafylaktiska reaktioner Endokrina systemet mindre vanliga: binjureinsufficiens Metabolism och nutrition mycket vanliga: hypokalemi vanliga: hypertriglyceridemi Hjärtat vanliga: hjärtsvikt*, angina pectoris, förmaksflimmer, takykardi mindre vanliga: andra arytmier ingen känd frekvens: hjärtinfarkt, QT-förlängning (se avsnitt Varningar och försiktighet och Interaktioner) Blodkärl mycket vanliga: hypertoni Andningsvägar, bröstkorg och mediastinum sällsynta: allergisk alveolita Magtarmkanalen mycket vanliga: diarré vanliga: dyspepsi Lever och gallvägar mycket vanliga: förhöjt alaninaminotransferas och/eller förhöjt aspartataminotransferasb sällsynta: fulminant hepatit, akut leversvikt Hud och subkutana vävnad vanliga: utslag Muskuloskeletala systemet och bindväv mindre vanliga: myopati, rabdomyolys Njurar och urinvägar vanliga: hematuri Allmänna symtom och/eller symtom vid administreringsstället mycket vanliga: perifert ödem Skador och förgiftningar och behandlingskomplikationer vanliga: frakturer** * Hjärtsvikt omfattar även kronisk hjärtinsufficiens, vänsterkammardysfunktion och minskad ejektionsfraktion ** Frakturer omfattar osteoporos och alla frakturer med undantag av patologiska frakturer a Spontanrapporter efter marknadsintroduktion b Förhöjt alaninaminotransferas och/eller förhöjt aspartataminotransferas omfattar förhöjt ALAT, förhöjt ASAT samt onormal leverfunktion. Följande läkemedelsbiverkningar av CTCAE (version 4.0) grad 3 förekom hos patienter som behandlades med abirateronacetat: hypokalemi 5 %, urinvägsinfektion 2 %, förhöjt alaninaminotransferas och/eller förhöjt aspartataminotransferas 4 %, hypertoni 6 %, frakturer 2 %, perifert ödem, hjärtsvikt och förmaksflimmer 1 % vardera. CTCAE (version 4.0) grad 3 av hypertriglyceridemi och angina pectoris förekom hos < 1 % av patienterna. CTCAE (version 4.0) grad 4 av urinvägsinfektion, förhöjt alaninaminotransferas och/eller förhöjt aspartataminotransferas, hypokalemi, hjärtsvikt, förmaksflimmer och frakturer förekom hos < 1 % av patienterna. En högre incidens av hypertoni och hypokalemi observerades i den hormonkänsliga populationen (studie 3011). Hypertoni rapporterades hos 36,7 % av patienterna i den hormonkänsliga populationen (studie 3011) jämfört med 11,8 % och 20,2 % i studie 301 respektive 302. Hypokalemi observerades hos 20,4 % av patienterna i den hormonkänsliga populationen (studie 3011) jämfört med 19,2 % och 14,9 % i studie 301 respektive 302. Incidensen och allvarlighetsgraden för biverkningarna var högre i patientsubgrupperna med ECOG- funktionsstatus 2 vid utgångsläget samt hos äldre patienter (≥ 75 år). Beskrivning av selekterade biverkningar Kardiovaskulära reaktioner De tre Fas 3-studierna exkluderade patienter med okontrollerad hypertoni, kliniskt signifikant hjärtsjukdom som manifesterats genom myokardinfarkt eller artärtrombotiska händelser under de senaste 6 månaderna, svår eller instabil angina eller hjärtsvikt NYHA klass III eller IV (studie 301) eller klass II till IV hjärtsvikt (studie 3011 och 302) eller hjärtejektionsfraktionsmätning på < 50 %. Alla inkluderade patienter (både aktiva och placebobehandlade patienter) behandlades samtidigt med androgen deprivationsterapi, huvudsakligen med användning av LHRH-analoger, vilket har förknippats med diabetes, hjärtinfarkt, cerebrovaskulära händelser och plötslig hjärtdöd. Incidensen av kardiovaskulära biverkningar i Fas 3-studierna hos patienter som tog abirateronacetat jämfört med patienter som tog placebo var följande: förmaksflimmer 2,6 % mot 2,0 %, takykardi 1,9 % mot 1,0 %, angina pectoris 1,7 % mot 0,8 %, hjärtsvikt 0,7 % mot 0,2 % och arytmi 0,7 % mot 0,5 %. Levertoxicitet Levertoxicitet med förhöjt ALAT, ASAT och totalt bilirubin har rapporterats hos patienter som behandlats med abirateronacetat. I kliniska Fas 3-studier rapporterades levertoxicitet av grad 3 och 4 (t.ex. ALAT- eller ASAT-ökningar på > 5 x ULN eller bilirubinökningar > 1,5 x ULN) hos cirka 6 % av patienterna som erhöll abirateronacetat, vanligtvis under de första 3 månaderna efter att behandlingen startats. I studie 3011 iakttogs levertoxicitet av grad 3 eller 4 hos 8,4 % av patienterna som behandlades med abirateronacetat. För tio patienter som fick abirateronacetat sattes behandlingen ut på grund av levertoxicitet. Två hade levertoxicitet av grad 2, sex hade levertoxicitet av grad 3 och två hade levertoxicitet av grad 4. Ingen patient dog av levertoxicitet i studie 3011. I Fas 3-studier hade patienter vars ALAT eller ASAT var förhöjt vid utgångsläget större benägenhet för att drabbas av förhöjda leverfunktionstester än de som hade normala värden från början. När förhöjningar av antingen ALAT eller ASAT > 5 x ULN eller förhöjningar av bilirubin > 3 x ULN iakttogs, gjordes uppehåll i eller sattes behandlingen med abirateronacetat ut. I två fall förekom markanta ökningar av leverfunktionstester (se avsnitt Varningar och försiktighet). Dessa två patienter med normal leverfunktion vid utgångsläget drabbades av ALAT- eller ASAT-förhöjningar på 15 till 40 x ULN och bilirubinförhöjningar på 2 till 6 x ULN. Då abirateronacetat sattes ut normaliserades båda patienternas leverfunktionstester och en patient behandlades på nytt utan att förhöjningarna återkom. I studie 302 observerades ASAT- eller ALAT-ökningar av grad 3 eller 4 hos 35 (6,5 %) av patienterna som behandlades med abirateronacetat. Aminotransferasökningar upphörde hos alla utom 3 patienter (2 med nya multipla levermetastaser och 1 med ASAT-ökningar ca 3 veckor efter den sista dosen av abirateronacetat). I kliniska Fas 3-studier rapporterades avbrytande av behandling på grund av ALAT- och ASAT-ökningar eller onormal leverfunktion hos 1,1 % av patienterna som behandlades med abirateronacetat och 0,6 % av patienterna som behandlades med placebo. Inga dödsfall rapporterades till följd av levertoxicitet. I kliniska prövningar minskades risken för levertoxicitet genom exklusion av patienter med hepatit vid utgångsläget eller betydande avvikelser i leverfunktionstester. I studie 3011 exkluderades patienter med ALAT och ASAT > 2,5 x ULN, bilirubin > 1,5 x ULN vid utgångsläget eller de med aktiv eller symtomatisk virushepatit eller kronisk leversjukdom; ascites eller koagulationsrubbningar till följd av leverdysfunktion. I studie 301 exkluderades patienter med ALAT och ASAT ≥ 2,5 x ULN vid utgångsläget vid frånvaro av levermetastaser och > 5 x ULN vid närvaro av levermetastaser. I studie 302 var patienter med levermetastaser inte berättigade att delta och patienter med ALAT och ASAT ≥ 2,5 x ULN vid utgångsläget exkluderades. Onormala leverfunktionstester som utvecklades hos patienter som deltog i kliniska prövningar hanterades kraftfullt genom att behandlingsavbrott krävdes och förnyad behandling endast tilläts efter att leverfunktionstesterna hade återgått till patientens utgångsläge (se avsnitt Dosering). Patienter med förhöjningar av ALAT eller ASAT > 20 x ULN behandlades inte på nytt. Säkerheten för förnyad behandling av sådana patienter är inte känd. Mekanismen för hepatotoxicitet är inte känd. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns begränsad erfarenhet av överdosering med abirateronacetat i människa. Det finns ingen specifik antidot. I händelse av en överdos ska administreringen upphöra och allmänna stödjande åtgärder vidtas, bland annat monitorering av arytmier, hypokalemi och tecken och symtom på vätskeretention. Leverfunktionen bör också bedömas.",
        "pharmacodynamic": "Verkningsmekanism Abirateronacetat (Abiraterone Glenmark) omvandlas in vivo till abirateron, en hämmare av androgen biosyntes. Specifikt hämmar abirateron selektivt enzymet 17α-hydroxylas/ C17,20-lyas (CYP17). Detta enzym uttrycks i och krävs för androgen biosyntes i testikel-, binjure- och prostatatumörvävnad. CYP17 katalyserar omvandlingen av pregnenolon och progesteron till testosteronprekursorer, DHEA respektive androstenedion, genom 17α-hydroxylering och klyvning av C17,20-bindningen. CYP17- hämning resulterar även i ökad produktion av mineralkortikoider i binjurarna (se avsnitt Varningar och försiktighet). Androgenkänsliga prostatakarcinom svarar på behandling som minskar androgennivåerna. Androgendeprivationsterapier, t.ex. behandling med LHRH-analoger eller orkiektomi, minskar androgenproduktionen i testiklarna men påverkar inte androgenproduktionen i binjurarna eller i tumören. Behandling med Abiraterone Glenmark minskar serumtestosteron till odetekterbara nivåer (med kommersiella analyser) när läkemedlet ges tillsammans med LHRH- analoger (eller orkiektomi). Farmakodynamisk effekt Abiraterone Glenmark minskar serumtestosteron och andra androgener till nivåer som är lägre än de som erhålls med användning av enbart LHRH- analoger eller med orkiektomi. Detta är ett resultat av den selektiva hämningen av det CYP17-enzym som krävs för androgen biosyntes. PSA fungerar som en biomarkör hos patienter med prostatacancer. I en klinisk Fas 3-studie på patienter som tidigare sviktat på kemoterapi med taxaner, hade 38 % av patienterna som behandlades med abirateronacetat, jämfört med 10 % av patienterna som behandlades med placebo, minst en 50 % minskning av PSA-nivåerna från utgångsläget. Klinisk effekt och säkerhet Effekt fastställdes i tre randomiserade, placebokontrollerade, kliniska Fas 3-multicenterstudier (studie 3011, 302 och 301) på patienter med mHSPC och mCRPC. Studie 3011 inkluderade patienter som nyligen diagnostiserats (inom 3 månader före randomiseringen) med mHSPC och uppvisade prognostiska högriskfaktorer. Högriskprognos definierades som att uppvisa minst 2 av följande 3 riskfaktorer: (1) Gleasonsumma på ≥ 8, (2) förekomst av 3 eller fler lesioner på benskanning, (3) förekomst av mätbar visceral (lymfkörtelsjukdom undantaget) metastas. I gruppen som fick aktiv behandling administrerades abirateronacetat med en dos på 1000 mg dagligen i kombination med lågdos prednison 5 mg en gång dagligen i tillägg till ADT (LHRH-agonist eller orkiektomi), vilket utgjorde standardbehandlingen. Patienterna i kontrollgruppen fick ADT samt placebo för både abirateronacetat och prednison. Studie 302 inkluderade patienter som inte tidigare hade fått docetaxel, medan studie 301 inkluderade patienter som tidigare hade fått docetaxel. Patienterna använde en LHRH-analog eller hade tidigare behandlats med orkiektomi. I den aktiva behandlingsarmen administrerades abirateronacetat med en dos på 1000 mg dagligen i kombination med lågdos prednison eller prednisolon 5 mg två gånger dagligen. Kontrollpatienter erhöll placebo och lågdos prednison eller prednisolon 5 mg två gånger dagligen. Förändringar av PSA-serumkoncentration i sig förutsäger inte alltid den kliniska nyttan. Därför rekommenderades i alla studierna att patienterna fortsatte med sina behandlingar tills kriterier för avbrytande uppnåddes som specificerat nedan för varje studie. I alla studierna var användning av spironolakton inte tillåten eftersom spironolakton binder till adrogenreceptorn och kan öka PSA-nivåerna. Studie 3011 (patienter med nydiagnostiserad högrisk mHSPC) I studie 3011 (n = 1199) var medianåldern för de inkluderade patienterna 67 år. Antalet patienter per ursprungsgrupp som behandlades med abirateronacetat var 832 (69,4 %) kaukasier, 246 (20,5 %) asiater, 25 (2,1 %) svarta eller afroamerikaner, 80 (6,7 %) övriga, 13 (1,1 %) okända/ej rapporterade och 3 (0,3 %) amerikansk ursprungsbefolkning eller infödda från Alaska. ECOG-funktionsstatus var 0 eller 1 för 97 % av patienterna. Patienter med kända hjärnmetastaser, okontrollerad hypertoni, signifikant hjärtsjukdom eller hjärtsvikt av NYHA klass II-IV exkluderades. Patienter som tidigare behandlats med farmakoterapi, strålbehandling eller kirurgi mot metastaserad prostatacancer exkluderades, med undantag för upp till 3 månaders ADT-behandling eller 1 behandlingstillfälle med palliativ strålning eller kirurgi för behandling av symtom till följd av metastaserad sjukdom. Sammansatta primära endpoints var total överlevnad (OS) och radiografisk progressionsfri överlevnad (rPFS). Medianvärdet för smärtnivån vid utgångsläget, uppmätt enligt skalan Brief Pain Inventory Short Form (BPI-SF), var 2,0 i både behandlings- och placebogrupperna. Utöver de sammansatta primära studieeffektmåtten utvärderades även nyttan i form av tid till skelettrelaterad händelse (SRE), tid till efterföljande behandling för prostatacancer, tid till initiering av kemoterapi, tid till tilltagande smärta och tid till PSA-progression. Behandlingen fortsatte fram till sjukdomsprogression, tillbakadraget samtycke, förekomst av oacceptabel toxicitet eller dödsfall. Radiografisk progressionsfri överlevnad definierades som tiden från randomisering till förekomst av radiografisk progression eller dödsfall oavsett orsak. Radiografisk progression inkluderade progression vid benskanning (enligt modifierade PCWG2-kriterier) eller progression av mjukdelslesioner vid CT eller MRT (enligt RECIST 1.1). En signifikant skillnad i rPFS mellan behandlingsgrupperna observerades (se tabell 2 och figur 1). Tabell 2: Radiografisk progressionsfri överlevnad – stratifierad analys; Intent-To-Treat- population (studie PCR3011) AA-P Placebo Randomiserade patienter 597 602 Händelse 239 (40,0 %) 354 (58,8 %) Censurerad 358 (60,0 %) 248 (41,2 %) Tid till händelse (månader) Median (95 % KI) 33,02 (29,57, NE) 14,78 (14,69, 18,27) Intervall (0,0+, 41,0+) (0,0+, 40,6+) p-värdea Riskkvot (95 % KI)b < 0,0001 0,466 (0,394, 0,550) Anm: + = censurerad observation, NE = kan ej bedömas. Radiografisk progression och dödsfall beaktas vid definitionen av rPFS-händelsen. AA-P = patienter som fick abirateronacetat och prednison. a p-värde erhölls från ett log-rank-test stratifierat för ECOG-funktionsstatus (0/1 eller 2) och visceral lesion (frånvarande eller närvarande). b Riskkvoten baseras på stratifierade proportionerliga riskmodeller. Riskkvot <1 är till fördel för AA-P. Figur 1: Kaplan-Meier-kurva med progressionsfri överlevnad; Intent-To-Treat-population (studie PCR3011) En statistiskt signifikant förbättring av OS till fördel för AA-P plus ADT observerades med en 34 %-ig minskning av risken för dödsfall jämfört med placebo plus ADT (riskkvot = 0,66; 95 % CI: 0,56, 0,78; p < 0,0001), (se tabell 3 och figur 2). Tabell 3: Total överlevnad hos patienter behandlade med antingen abirateronacetat eller placebo i studie PCR3011 (Intent-to-Treat-analys) Total överlevnad Abirateronacetat med prednison (N = 597) Placebo (N = 602) Dödsfall (%) 275 (46 %) 343 (57 %) Genomsnittlig överlevnad (månader) 53,3 (48,2, NE) 36,5 (33,5, 40,0) (95 % KI) Riskkvot (95 % KI)1 0,66 (0,56, 0,78) NE = kan ej bedömas 1 Riskkvoten baseras på stratifierade proportionerliga riskmodeller. Riskkvot < 1 är till fördel för abirateronacetat med prednison. Figur 2: Kaplan-Meier-kurva med total överlevnad; Intent-To-Treat-population vid analys av studie PCR3011 Subgruppsanalyser visade en konsekvent fördel för behandling med abirateronacetat. Behandlingseffekten av AA-P på rPFS och OS i de prespecificerade subgrupperna visade en fördel och var konsekvent i hela studiepopulationen, med undantag för subgruppen med ECOG-funktionsstatus 2 där ingen tendens till nytta observerades. Det lilla provurvalet (n = 40) begränsar dock möjligheten att dra någon meningsfull slutsats. Utöver de observerade förbättringarna i total överlevnad och rPFS påvisades nyttan med abirateronacetat framför placebo i alla prospektivt definierade sekundära studieeffektmått. Studie 302 (patienter som inte tidigare behandlats med kemoterapi) Denna studie inkluderade patienter som inte tidigare behandlats med kemoterapi och som var asymtomatiska eller hade lindriga symtom och hos vilka kemoterapi ännu inte har varit kliniskt indicerat. Den värsta smärtintensiteten under de föregående 24 timmarna som skattades till 0-1 poäng på skalan Brief Pain Inventory-Short Form (BPI-SF) tolkades som asymtomatisk, och 2-3 poäng tolkades som lindrigt symtomatisk. I studie 302 (n = 1088) var medianåldern 71 år för inkluderade patienter som behandlades med abirateronacetat och prednison eller prednisolon och 70 år för patienter som behandlades med placebo och prednison eller prednisolon. Antalet patienter per ursprungsgrupp som behandlades med abirateronacetat var 520 kaukasier (95,4 %), 15 svarta (2,8 %), 4 asiater (0,7 %) och 6 andra (1,1 %). Eastern Cooperative Oncology Group (ECOG)-funktionsstatus var 0 hos 76 % av patienterna och 1 hos 24 % av patienterna i båda armarna. 50 % av patienterna hade endast skelettmetastaser och ytterligare 31 % av patienterna hade ben- och mjukvävnads- eller lymfnodmetastaser och 19 % av patienterna hade endast mjukvävnads- eller lymfnodmetastaser. Patienter med viscerala metastaser exkluderades. Sammansatta primära endpoints var total överlevnad och radiografisk progressionsfri överlevnad (rPFS). Som tillägg till de sammansatta primära studieeffektmåtten utvärderades även nyttan i form av tid till opiatanvändning vid cancersmärta, tid till initiering av cytotoxisk kemoterapi, tid till försämring av ECOG-funktionsstatus med ≥ 1 poäng och tid till PSA-progression baserat på PCWG2 (Prostate Cancer Working Group-2)-kriterier. Studiebehandlingarna avbröts vid en tydlig klinisk progression. Behandlingarna kunde också avbrytas vid bekräftad radiografisk progression enligt beslut av prövaren. Radiografisk progressionsfri överlevnad (rPFS) bedömdes med hjälp av sekventiella bildanalyser enligt definition i PCWG2-kriterier (för skelettskador) och modifierade RECIST (Response Evaluation Criteria In Solid Tumors)-kriterier (för mjukdelsskador). Analys av rPFS utnyttjade centralt granskad radiologisk progressionsbedömning. Vid den planerade rPFS analysen fanns det 401 händelser, 150 (28 %) av patienterna som behandlades med abirateronacetat och 251 (46 %) av patienterna som behandlades med placebo hade radiografiska tecken på progression eller hade avlidit. En signifikant skillnad i rPFS mellan behandlingsgrupperna observerades (se tabell 4 och figur 3). Tabell 4 Studie 302: Radiografisk progressionsfri överlevnad hos patienter behandlade med antingen abirateronacetat eller placebo i kombination med prednison eller prednisolon plus LHRH-analoger eller tidigare orkidektomi abirateronacetat (N = 546) Placebo (N = 542) Radiografisk progressionsfri överlevnad (rPFS) Progression eller död 150 (28%) 251 (46%) Median rPFS i månader Ej uppnådd 8,3 (95 % KI) (11,66; NE) (8,12; 8,54) p-värde* < 0,0001 Riskkvot** (95 % KI) 0,425 (0,347; 0,522) NE = kan ej bedömas * p-värde erhölls från ett log-rank test stratifierat för ECOG-funktionsstatus (0 eller 1) vid utgångsläget ** Riskkvot < 1 är till fördel för abirateronacetat Figur 3: Kaplan Meier kurvor med progressionsfri överlevnad hos patienter behandlade med antingen abirateronacetat eller placebo i kombination med prednison eller prednisolon plus LHRH-analoger eller tidigare orkidektomi AA= abirateronacetat Patientdata fortsatte emellertid att samlas in fram till tidpunkten för den andra interimsanalysen av total överlevnad (Overall Survival, OS). Prövarens radiografiska bedömning av rPFS som utfördes som en uppföljande känslighetsanalys presenteras i tabell 5 och figur 4. Sexhundrasju (607) patienter hade radiografisk progression eller avled: 271 (50 %) i abirateronacetatgruppen och 336 (62 %) i placebogruppen. Behandling med abirateronacetat minskade risken för radiografisk progression eller död med 47 % jämfört med placebo (riskkvot = 0,530, 95 % CI: [0,451; 0,623], p < 0,0001). Medianen för rPFS var 16,5 månader i abirateronacetatgruppen och 8,3 månader i placebogruppen. Tabell 5 Studie 302: Radiografisk progressionsfri överlevnad hos patienter behandlade antingen med abirateronacetat eller placebo i kombination med prednison eller prednisolon plus LHRH-analoger eller tidigare orkidektomi (vid en andra interimsanalys av total överlevnad enligt prövarens bedömning) Abirateronacetat (N = 546) Placebo (N = 542) Radiografisk progressionsfri överlevnad (rPFS) Progression eller död 271 (50%) 336 (62%) Median rPFS i månader 16,5 8,3 (95% konfidensintervall) (13,80; 16,79) (8,05; 9,43) p-värde* < 0,0001 Riskkvot** (95% KI) 0,530 (0,451; 0,623) * p-värde erhölls från ett log-rank test stratifierat för ECOG-funktionsstatus (0 eller 1) vid utgångsläget ** Riskkvot < 1 är till fördel för abirateronacetat Figur 4: Kaplan Meier kurvor med radiografisk progressionsfri överlevnad hos patienter behandlade med antingen abirateronacetat eller placebo i kombination med prednison eller prednisolon plus LHRH-analoger eller tidigare orkidektomi (vid en andra interimsanalys av total överlevnad enligt prövarens bedömning) AA=Abirateronacetat En planerad interimsanalys för OS utfördes efter att 333 dödsfall hade observerats. Med anledning av storleken på den observerade kliniska nyttan avblindades studien och patienter i placebogruppen erbjöds behandling med abirateronacetat. Total överlevnad var längre för abirateronacetat än placebo med en 25 %- ig reducering i risken att dö (riskkvot = 0,752, 95 % CI: [0,606; 0,934]), p = 0,0097, men data för OS var inte mogna och interimsresultaten motsvarade inte den prespecificerade gränsen för statistisk signifikans (se tabell 6). Överlevnad fortsatte att följas efter denna interimsanalys. Den planerade slutliga analysen för OS utfördes efter att 741 dödsfall observerats (median uppföljningstid 49 månader). Sextiofem procent (354 av 546) av patienterna behandlade med abirateronacetat, jämfört med 71 % (387 av 542) av patienterna behandlade med placebo, hade avlidit. En statistiskt signifikant OS-fördel som talade för den abirateronacetat-behandlade gruppen påvisades med 19,4 % minskning av risken för dödsfall (riskkvot = 0,806; 95 % CI: [0,697; 0,931], p = 0,0033) och en förbättring av median OS på 4,4 månader (abirateronacetat 34,7 månader, placebo 30,3 månader) (se tabell 6 och figur 5). Den här förbättringen påvisades trots att 44 % av patienterna i placebogruppen fick abirateronacetat som efterföljande behandling. Tabell 6: Studie 302: Total överlevnad av patienter behandlade med antingen abirateronacetat eller placebo i kombination med prednison eller prednisolon samt LHRH- analoger eller tidigare orkidektomi Abirateronacetat (N = 546) Placebo (N = 542) Interim överlevnadsanalys Döda (%) 147 (27 %) 186 (34 %) Median överlevnad (månader) Icke uppnådd 27,2 (95 % konfidensintervall) (NE; NE) (25,95; NE) p-värde* 0,0097 Riskkvot** (95 % konfidensintervall) 0,752 (0,606; 0,934) Slutlig överlevnadsanalys Döda (%) 354 (65 %) 387 (71 %) Median överlevnad (månader) (95% konfidensintervall) 34,7 (32,7; 36,8) 30,3 (28,7; 33,3) p-värde* 0,0033 Riskkvot** (95 % konfidensintervall) 0,806 (0,697; 0,931) NE = Kan ej bedömas * p-värdet erhölls från ett log-rank test stratifierat för ECOG-funktionsstatus (0 eller 1) vid utgångsläget. ** Riskkvot < 1 är till fördel för abirateronacetat Figur 5: Kaplan Meier överlevnadskurvor för patienter behandlade med antingen abirateronacetat eller placebo i kombination med prednison eller prednisolon plus LHRH-analoger eller tidigare orkidektomi, slutlig analys AA=Abirateronacetat Förutom observerade förbättringar i total överlevnad och rPFS har nytta visats för abirateronacetat jämfört med placebo behandling i alla mått av sekundära endpoints enligt följande: Tid till PSA-progression baserat på PCWG2-kriterier: Mediantiden till PSA progression var 11,1 månader för patienter som fick abirateronacetat och 5,6 månader för patienter som fick placebo (Riskkvot = 0,488, 95 % CI: [0,420; 0,568], p < 0,0001). Tiden till PSA-progression var ungefär fördubblad med abirateronacetat-behandling (Riskkvot = 0,488). Andelen patienter med ett bekräftat PSA-svar var större i abirateronacetat-gruppen än i placebogruppen (62 % mot 24 %, p < 0,0001). Hos patienter med mätbar mjukvävnadssjukdom sågs ett signifikant ökat antal fullständiga och partiella tumörsvar med abirateronacetat-behandling. Tid till opiatanvändning vid cancersmärta: Mediantiden till opiatanvändning vid cancersmärta vid tiden för den slutliga analysen var 33,4 månader för patienter som fick abirateronacetat och var 23,4 månader för patienter som fick placebo (Riskkvot = 0,721; 95% CI: [0,614; 0,846], p = < 0,0001). Tid till initiering av cytotoxisk kemoterapi: Mediantiden till initiering av cytotoxisk kemoterapi var 25,2 månader för patienter som fick abirateronacetat och 16,8 månader för patienter som fick placebo (Riskkvot = 0,580; 95 % CI: [0,487; 0,691], p < 0,0001). Tid till försämring i ECOG funktionsstatus med ≥ 1 poäng: Mediantiden till försämring i ECOG funktionsstatus med ≥ 1 poäng var 12,3 månader för patienter som fick abirateronacetat och 10,9 månader för patienter som fick placebo (Riskkvot = 0,821; 95 % CI: [0,714; 0,943], p = 0,0053). Följande studie-endpoints visade en statistisk signifikant fördel för abirateronacetat-behandling: Objektiv respons: Objektiv respons definierades som andelen patienter med mätbar sjukdom som uppnådde total eller partiell respons enligt RECIST-kriterier (lymfkörtelstorlek vid utgångsläget var tvunget att vara ≥ 2 cm för att betraktas som utvärderbara). Andelen patienter med mätbar sjukdom vid utgångsläget som hade en objektiv respons var 36 % i abirateronacetat-gruppen och 16 % i placebogruppen (p < 0,0001). Smärta: Behandling med abirateronacetat minskade signifikant risken för progression av genomsnittlig smärtintensitet med 18 % jämfört med placebo (p = 0,0490). Mediantiden till progression var 26,7 månader i abirateronacetat-gruppen och 18,4 månader i placebogruppen. Tid till degradering av FACT-P (totalpoäng): Behandling med abirateronacetat minskade risken för degradering av FACT-P (totalpoäng) med 22 % jämfört med placebo (p = 0,0028). Mediantiden till degradering av FACT-P (totalpoäng) var 12,7 månader i abirateronacetat-gruppen och 8,3 månader i placebogruppen. Studie 301 (patienter som tidigare behandlats med kemoterapi) Studie 301 inkluderade patienter som tidigare behandlats med docetaxel. Patienterna behövde inte visa sjukdomsprogression med docetaxel eftersom toxicitet från denna kemoterapi kunde ha lett till utsättning. Patienterna fick fortsätta med studiebehandling tills PSA-progression (bekräftad 25 %-ig ökning över patientens utgångsläge/minimum) tillsammans med protokolldefinierad radiologisk progression och symtomatisk eller klinisk progression. Patienter som tidigare behandlats med ketokonazol för prostatacancer exkluderades från denna studie. Det primära effektmåttet var total överlevnad. Medianåldern hos de inkluderade patienterna var 69 år (i intervallet 39-95). Antalet patienter behandlade med abirateronacetat per ursprungsgrupp var 737 vita (93,2 %), 28 svarta (3,5 %), 11 asiater (1,4 %) och 14 övriga (1,8%). Elva procent av de inkluderade patienterna hade en ECOG-funktionsstatus på 2, 70 % hade radiologiskt bevis på sjukdomsprogression med eller utan PSA-progression, 70 % hade erhållit en tidigare cytotoxisk kemoterapi och 30 % hade erhållit två. Levermetastaser förekom hos 11 % av patienterna som behandlades med abirateronacetat. I en planerad analys som genomfördes efter att 552 dödsfall iakttagits hade 42 % (333 av 797) av patienterna som behandlades med abirateronacetat avlidit, jämfört med 55 % (219 av 398) av patienterna som behandlades med placebo. En statistiskt signifikant förbättring av medianen av total överlevnaden sågs hos patienterna som behandlades med abirateronacetat (se tabell 7). Tabell 7: Total överlevnad av patienter behandlade med antingen abirateronacetat eller placebo i kombination med prednison eller prednisolon plus LHRH-analoger eller föregående orkidektomi Abirateron-acetat (N=797) Placebo (N=398) Primär överlevnadsanalys Dödsfall (%) 333 (42 %) 219 (55 %) Medianöverlevnad (månader) 14,8 10,9 (95 % konfidensintervall) (14,1; 15,4) (10,2; 12,0) p-värdea < 0,0001 Riskkvot (95 % konfidensintervall)b 0,646 (0,543; 0,768) Uppdaterad överlevnadsanalys Dödsfall (%) 501 (63 %) 274 (69 %) Medianöverlevnad (månader) 15,8 11,2 (95 % konfidensintervall) (14,8; 17,0) (10,4; 13,1) Riskkvot (95 % konfidensintervall)b 0,740 (0,638; 0,859) a p-värde erhölls från ett log-rank test stratifierat för ECOG funktionsstatus (0-1 jämfört med 2), smärtnivån (frånvarande jämfört med närvarande), antalet tidigare kemoterapiregimer (1 jämfört med 2), och typ av sjukdomsprogression (PSA endast jämfört med radiologisk). b Riskkvot erhölls från en stratifierad proportionell riskmodell. Riskkvot <1 är till fördel för abirateronacetat Vid alla utvärderingstidpunkter efter de inledande behandlingsmånaderna levde en högre andel av patienterna som behandlades med abirateronacetat jämfört med andelen patienter som behandlades med placebo (se figur 6). Figur 6: Kaplan-Meier-överlevnadskurvor för patienter behandlade med antingen abirateronacetat eller placebo i kombination med prednison eller prednisolon plus LHRH-analoger eller föregående orkidektomi AA=Abirateronacetat Subgruppsanalyser visade en konsekvent överlevnadsfördel för behandling med abirateronacetat (se figur 7). Figur 7: Total överlevnad per undergrupp: riskkvot och 95 % konfidensintervall AA=abirateronacetat, BPI=Brief Pain Inventory, C.I. = konfidensintervall, ECOG=Eastern Cooperative Oncology Group Performance Score, HR=riskkvot, NE=kan ej bedömas Förutom den iakttagna förbättringen av total överlevnad var alla sekundära studieeffektmått till fördel för abirateronacetat och statistiskt signifikanta efter justering för multipla analyser enligt nedan: Patienter som erhöll abirateronacetat visade en signifikant högre svarskvot för totalt PSA (definierad som en ≥ 50 % minskning från utgångsläget), jämfört med patienter som erhöll placebo, 38 % jämfört med 10 %, p < 0,0001. Mediantiden till PSA-progression var 10,2 månader för patienter som behandlades med abirateronacetat och 6,6 månader för patienter som behandlades med placebo (HR=0,580; 95 % CI: [0,462; 0,728], p <0,0001). Mediantiden till radiologisk progressionsfri överlevnad var 5,6 månader för patienter som behandlades med abirateronacetat och 3,6 månader för patienter som erhöll placebo (HR=0,673; 95 % CI: [0,585; 0,776], p < 0,0001). Smärta Andelen patienter med smärtlindring var statistiskt signifikant högre i abirateronacetat-gruppen än i placebogruppen (44 % jämfört med 27 %, p=0,0002). En responder för smärtlindring definierades som en patient som upplevt minst en 30-procentig minskning från utgångsläget av BPI-SF-poängen för värsta smärtintensitet under de senaste 24 timmarna utan någon ökning av poängen för användning av smärtstillande medel, vilket noterats vid två på varandra följande utvärderingar med fyra veckors mellanrum. Endast patienter med en smärtpoäng på ≥ 4 vid utgångsläget och minst en mätning av smärtpoäng efter utgångsläget analyserades (N=512) för smärtlindring. En lägre andel av patienterna som behandlades med abirateronacetat hade tilltagande smärta jämfört med patienter som tog placebo vid 6 månader (22 % jämfört med 28 %), 12 månader (30 % jämfört med 38 %) och 18 månader (35 % jämfört med 46 %). Tilltagande smärta definierades som en ökning från utgångsläget med ≥ 30 % av BPI-SF-poängen för värsta smärtintensitet under de föregående 24 timmarna utan någon minskning av poängen för användning av smärtstillande medel, vilket noterats vid två på varandra följande besök, eller en ökning med ≥ 30 % av poängen för användning av smärtstillande medel som noterats vid två på varandra följande besök. Tiden till tilltagande smärta i den 25:e percentilen var 7,4 månader i abirateronacetat-gruppen, jämfört med 4,7 månader i placebogruppen. Skelettrelaterade händelser En lägre andel av patienterna i abirateronacetat-gruppen upplevde skelettrelaterade händelser jämfört med placebogruppen vid 6 månader (18 % jämfört med 28 %), 12 månader (30 % jämfört med 40 %) och 18 månader (35 % jämfört med 40 %). Tiden till den första skelettrelaterade händelsen i den 25:e percentilen i abirateronacetat-gruppen var dubbelt så lång som för kontrollgruppen med 9,9 månader jämfört med 4,9 månader. En skelettrelaterad händelse definierades som en patologisk fraktur, ryggmärgskompression, palliativ skelettstrålning eller skelettkirurgi. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för referensläkemedlet som innehåller abirateronacetat för alla grupper av den pediatriska populationen inom avancerad prostatacancer. Se avsnitt Dosering för information om pediatrisk användning.",
        "pharmacokinetic": "Efter administrering av abirateronacetat har farmakokinetiken för abirateron studerats hos friska försökspersoner, patienter med metastaserad avancerad prostatacancer och försökspersoner utan cancer med nedsatt lever- eller njurfunktion. Abirateronacetat omvandlas snabbt in vivo till abirateron, en hämmare av androgen biosyntes(se avsnitt Farmakodynamik). Absorption Efter peroral administrering av abirateronacetat på fastande mage är tiden till maximal abirateronkoncentration i plasma cirka 2 timmar. Administrering av abirateronacetat tillsammans med mat, jämfört med administrering på fastande mage, resulterar i upp till en 10-faldig (AUC) och upp till 17-faldig (Cmax) ökning av den genomsnittliga systemiska exponeringen för abirateron, beroende på fettinnehållet i måltiden. Mot bakgrund av den vanliga variationen beträffande måltiders innehåll och sammansättning har intag av Abiraterone Glenmark tillsammans med måltider en potential att leda till kraftigt varierad exponering. Därför får Abiraterone Glenmark inte tas tillsammans med mat. Abiraterone Glenmark måste tas som en enkeldos en gång dagligen på tom mage. Abiraterone Glenmark måste tas minst två timmar efter matintag och mat får inte intas under minst en timme efter att Abiraterone Glenmark har tagits. Tabletterna måste sväljas hela med vatten (se avsnitt Dosering). Distribution Plasmaproteinbindningen av 14C-abirateron i human plasma är 99,8%. Den skenbara distributionsvolymen är cirka 5 630 l, vilket tyder på att abirateron i stor utsträckning distribueras till perifera vävnader. Metabolism Efter peroral administrering av 14C-abirateronacetat som kapslar hydrolyseras abirateronacetat till abirateron, vilket sedan genomgår metabolism inklusive sulfatering, hydroxylering och oxidering, främst i levern. Huvuddelen av cirkulerande radioaktivitet (cirka 92 %) påträffas i form av metaboliter av abirateron. Av 15 detekterbara metaboliter representerar 2 huvudsakliga metaboliter, abirateronsulfat och N-oxidabirateronsulfat, var och en cirka 43 % av den totala radioaktiviteten. Eliminering Den genomsnittliga halveringstiden för abirateron i plasma är cirka 15 timmar baserat på data från friska försökspersoner. Efter peroral administrering av 14C-abirateronacetat 1000 mg återfinns cirka 88 % av den radioaktiva dosen i feces och cirka 5 % i urinen. De huvudsakliga komponenterna som finns i feces är oförändrat abirateronacetat och abirateron (cirka 55 % respektive 22 % av den administrerade dosen). Nedsatt leverfunktion Farmakokinetiken för abirateronacetat undersöktes hos försökspersoner som redan hade lätt eller måttligt nedsatt leverfunktion (Child-Pugh klass A respektive B) och hos friska kontrollförsökspersoner. Systemisk exponering för abirateron efter en peroral singeldos på 1000 mg ökade med cirka 11 % och 260 % hos försökspersoner som redan hade lätt respektive måttligt nedsatt leverfunktion. Den genomsnittliga halveringstiden för abirateron förlängs till cirka 18 timmar hos försökspersoner med lätt nedsatt leverfunktion och till cirka 19 timmar hos försökspersoner med måttligt nedsatt leverfunktion. I en annan studie undersöktes farmakokinetiken för abirateron hos försökspersoner med samtidigt existerande gravt (n=8) nedsatt leverfunktion (Child-Pugh klass C) och hos 8 friska kontrollförsökspersoner med normal leverfunktion. AUC för abirateron ökade med cirka 600 % och andelen fritt läkemedel med 80 % hos försökspersoner med gravt nedsatt leverfunktion jämfört med försökspersoner med normal leverfunktion. Ingen dosjustering behövs hos patienter som redan har lätt nedsatt leverfunktion. Användning av abirateronacetat hos patienter med måttligt nedsatt leverfunktion bör noggrant utvärderas, för vilka nyttan klart bör överväga den potentiella risken (se avsnitt Dosering och Varningar och försiktighet). Abirateronacetat bör inte användas hos patienter med gravt nedsatt leverfunktion (se avsnitt Dosering, Kontraindikationer och Varningar och försiktighet). För patienter som utvecklar levertoxicitet under behandling kan uppehåll behöva göras i behandlingen och dosjustering kan krävas (se avsnitt Dosering och Varningar och försiktighet). Nedsatt njurfunktion Farmakokinetiken för abirateronacetat jämfördes hos patienter med njursjukdom i slutstadiet som behandlades enligt ett regelbundet hemodialysschema med matchade kontrollförsökspersoner med normal njurfunktion. Systemisk exponering för abirateron efter en peroral singeldos på 1000 mg ökade inte hos försökspersoner med njursjukdom i slutstadiet som genomgick dialys. Administrering till patienter med nedsatt njurfunktion, även kraftigt nedsatt njurfunktion, kräver ingen dosminskning (se avsnitt Dosering). Det finns dock ingen tidigare erfarenhet från patienter med prostatacancer och samtidigt gravt nedsatt njurfunktion. Försiktighet skall iakttas vid behandling av dessa patienter.",
        "preclinical-info": "I alla djurtoxicitetsstudier var cirkulerande testosteronnivåer signifikant reducerade. Som ett resultat iakttogs minskade organvikter och morfologiska och/eller histopatologiska förändringar av reproduktionsorganen samt binjure-, hypofys- och bröstkörtlarna. Alla förändringar visade fullständig eller partiell reversibilitet. Förändringarna i reproduktionsorganen och de androgenkänsliga organen följer farmakologin för abirateron. Alla behandlingsrelaterade hormonella förändringar återgick eller visade sig vara på tillbakagång efter en 4-veckors återhämtningsperiod. I fertilitetsstudier med både han- och honråttor minskade abirateronacetat fertiliteten vilket var totalt reversibelt efter 4 till 16 veckor efter avbrytande av abirateronacetat. I en utvecklingstoxicitetsstudie på råtta påverkade abirateronacetat graviditet inklusive minskad fostervikt och överlevnad. Effekter på yttre könsorgan observerades men abirateronacetat var inte teratogent. I dessa fertilitet- och utvecklingstoxicitetsstudier på råtta var alla effekterna relaterade till den farmakologiska effekten av abirateron. Bortsett från förändringar av reproduktionsorganen som sågs i alla djurtoxikologiska studier, visar icke-kliniska data inte några särskilda risker för människa baserat på gängse studier av säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogen potential. Abirateronacetat var inte karcinogent i en 6-månaders studie på transgena (Tg.rasH2) möss. I en 24-månaders karcinogenicitetsstudie på råtta ökade abirateronacetat antalet interstitiella cellneoplasmer i testiklarna. Detta fynd anses vara relaterat till den farmakologiska effekten av abirateron och råttspecifikt. Abirateronacetat var inte karcinogent i honråttor. Miljöriskbedömning Den aktiva substansen, abirateron, utgör en miljörisk för vattenmiljön, i synnerhet för fisk.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 500 mg abirateronacetat. Hjälpämnen med känd effekt Varje tablett innehåller 241 mg laktos och 12 mg natrium. Förteckning över hjälpämnen Tablettkärna: Laktosmonohydrat Mikrokristallin cellulosa Kroskarmellosnatrium Hypromellos Natriumlaurilsulfat Kolloidal vattenfri kiseldioxid Magnesiumstearat Filmdragering: Polyvinylalkohol Titandioxid (E 171) Makrogol Talk Röd järnoxid (E 172) Svart järnoxid (E 172)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för abirateron är framtagen av företaget Janssen för Akeega, ZYTIGA Miljörisk: Användning av abirateron har bedömts medföra hög risk för miljöpåverkan. Nedbrytning: Abirateron bryts ned i miljön. Bioackumulering: Abirateron har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.05211206 µg/L Where: A = total actual API sales in Sweden for the most recent year 380.3800 (total sold amount API in the most recent sales data for Sweden (2020) was distributed by IQVIA in 2021) R = 0 P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (guideline eg OECD 201) [Reference II] EγC50 72 h (yield inhibition) > 1.0 mg/L NOECγ (yield inhibition) = 1.0 mg/L ErC50 72 h (growth rate) > 1.0 mg/L NOECr (growth rate) = 1.0 mg/L Crustacean (Daphnia magna) (water-flea): Acute toxicity LC50 96 h = 0.25 mg/L (guideline eg OECD 202) (Reference III) NOEC = < 0.048 mg/L Chronic toxicity NOEC 21 days (Reproduction and Growth) = 0.47 µg/L (guideline eg OECD 211) (Reference IV) Fish: Acute toxicity Oncorhynchuss mykiss (rainbow trout) LC50 96 h = 0.13 mg/L (guideline eg OECD 203) (Reference V) NOEC = 0.065 mg/L Chronic toxicity Pimephales promelas (fathead minnow) Fish early life stage test NOEC 35 days (Total body length) = 1.1 µg/L (guideline eg OECD 210) (Reference VI) Fish partial life cycle study NOEC 119 days (Number of spawns per female) = 13 ηg/L (guideline eg OECD 229) (Reference VII) Other ecotoxicity data: Activated sludge respiration inhibition test according to guideline eg OECD 209 (Reference VIII) EC50 3h > 1000 mg/L NOEC 3h ≥ 1000 mg/L PNEC (µg/l) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for fathead minnow Pimephales promelas of 13 ηg/L has been used for this calculation since it is the most sensitive of the three tested species. PNEC = 13 ηg/L/10 = 1.3 ηg/L = 0.0013 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.05211206 μg/L /0.0013 μg/L = 40.0862 i.e. PEC/PNEC > 10 which justifies the phrase ‘Use of Abiraterone acetate has been considered to result in high environmental risk. Degradation Biotic degradation Ready degradability: According to guideline eg OECD 301B (Reference IX): Abiraterone acetate was investigated for its ready biodegradation in a 28-day CO2-evolution test. Result: Not readily biodegradable. Inherent degradability: - Simulation studies: Aerobic degradation in aquatic sediment systems according to guideline eg OECD 308 (Reference X): Abiraterone acetate was investigated for its aerobic degradation in a 101-day aquatic sediment test. For analysis the sediment was extracted once with acetonitrile, once with acetonitrile:trifluoroacetic acid 100:0.5 (v:v) and once (twice on Day 101) with acetonitrile:water:trifluoroacetic acid 80:20:0.5, (v:v:v) for a maximum of four extractions. The water and sediment extracts were radioassayed by LSC and then analyzed by HPLC/RAM to quantify [14C]abiraterone acetate and degradation products in the fractions. The radioactivity in the post extracted solids (sediment bound) were quantified by combustion analysis. The volatile organic traps were radioassayed by LSC. The rates of dissipation (DT50 and DT90) of Abiraterone acetate from the water phase and the entire system were calculated using first order kinetics: System Water Total system DT50 (Days) DT90 (Days) DT50 (Days) DT90 (Days) Taunton River Aerobic 2.3 7.7 4.9 16 Weweantic River Aerobic 2.3 7.6 3.3 11 In aerobic aquatic sediment systems, Abiraterone acetate rapidly dissipated from the water phase by adsorption to the sediment. Abiraterone acetate is degraded in the environment. Abiotic degradation Hydrolysis: - Photolysis: - Bioaccumulation Partition coefficient octanol/water: The partition coefficient octanol/water was determined according to guideline eg OECD 117 [Reference XI]: Log Dow >6.20 (pH = 6.10) Bioconcentration factor (BCF): The bioconcentration and depuration characteristics of Abiraterone acetate in the rainbow trout in a flow through system were examined according to EMA’s assessment report [Reference XII]. BCFlow dose = 903 BCFhigh dose = 931 The BCF value of the low and high dose indicates that Abiraterone acetate has high potential to bioconcentrate in the rainbow trout. Since BCF > 500, Abiraterone acetate has high potential for bioaccumulation. Excretion (metabolism) - PBT/vPvB assessment PBT-criteria Results for Abiraterone acetate Persistence Half-life in freshwater: DT50 > 40 days Half-life in sediment: DT50 > 120 days DT50,river = 2.3 days DT50,system = 4.9 days Bioaccumulation BCF > 2000 BCF = 903 (low dose) and 931 (high dose) Toxicity Chronic NOEC < 10 µg/L NOECalgae = 1.0 mg/L NOECdaphnia = 0.47 µg/L NOECfish = 13 ηg/L According to the established EU-criteria Abiraterone acetate should not be regarded as a PBT substance. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Softcheck K., Abiraterone Acetate – Acute Toxicity to the Freshwater Green Alga, Pseudokirchneriella subcapitata Following OECD Guideline #201; Springborn Smithers Laboratories Study No. 13674.6187; JNJ Study No. RMD 1073; May 27, 2010. Fournier A.; Abiraterone Acetate – Acute toxicity to water fleas (Daphnia magna) under static conditions, following OECD Guideline No. 202; Springborn Smithers Study No. 13674.6188; JNJ Study No. RMD1074; June 14, 2010 Sayers L., Abiraterone Acetate – Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static-Renewal Conditions, Following OECD Guidelines #211; Springborn Smithers Laboratories Study No. 13674.6210; JNJ Study No. RMD 1079; October 6, 2010. Fournier A.; Abiraterone acetate – Acute toxicity to rainbow trout (Oncorhynchus mykiss) under static-renewal conditions, following OECD Guideline No. 13674.6189; JNJ Study No. RMD1075; June 9, 2010. Lee M., Abiraterone Acetate – Early Life Stage Toxicity Test with Fathead Minnow, Pimephales promelas, Following OECD Guideline #210; Springborn Smithers Laboratories Study No. 13674.6211; JNJ Study No. RMD 1080; October 8, 2010. York D., Abiraterone Acetate – Modified Partial Life-Cycle Exposure with Fathead Minnow (Pimephales promelas) Following OECD Guideline 229; Springborn Smithers Study No. 13674.6239; August 7, 2012. Turk R., Abiraterone Acetate – Activated Sludge Respiration Inhibition Test Following OECD Guideline 209; Springborn Smithers Laboratories Study No. 13674.6190; JNJ Study No. RMD 1076; January 28, 2010. McLaughlin S.; Abiraterone acetate – Determination of the biodegradability of a test substance based on OECD Method 301B (CO2-evolution test); Springborn Smithers Study No. 13674.6191; JNJ Study No. RMD1077; January 6, 2010. Turk R., Lentz N., [14C] Abiraterone Acetate – Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308; Springborn Smithers Study No. 13674.6195; JNJ Study No. RMD 1078; September 14, 2010. Van Meter D., Abiraterone Acetate – Determination of n-Octanol/Water Partition Coefiecent Following OECD Guidelines, Section 117; Springborn Smithers Study No. 13674.6186; JNJ Study No. RMD 1072; March 15, 2010. Assessment report Zytiga; Procedure No. EMEA/H/C/002321/II/0047; Committee for Medicinal Products for Human Use (CHMP); EMA/816845/2017; 12 October 2017.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Baserat på verkningsmekanismen kan detta läkemedel skada ett fosters utveckling, därför ska kvinnor som är gravida eller som kan vara gravida inte hantera det utan skydd, t.ex. handskar (se avsnitt Graviditet). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Detta läkemedel kan utgöra en risk för vattenmiljön (se avsnitt Prekliniska uppgifter).",
        "properties-medicine": "Filmdragerad tablett Lila, oval filmdragerad tablett, ca 19 mm lång och 11 mm bred, präglad med “A7TN” på en sida och 500 på den andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med vatten. Får inte delas."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för abirateron är framtagen av företaget Janssen för Akeega, ZYTIGA Miljörisk: Användning av abirateron har bedömts medföra hög risk för miljöpåverkan. Nedbrytning: Abirateron bryts ned i miljön. Bioackumulering: Abirateron har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.05211206 µg/L Where: A = total actual API sales in Sweden for the most recent year 380.3800 (total sold amount API in the most recent sales data for Sweden (2020) was distributed by IQVIA in 2021) R = 0 P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (guideline eg OECD 201) [Reference II] EγC50 72 h (yield inhibition) > 1.0 mg/L NOECγ (yield inhibition) = 1.0 mg/L ErC50 72 h (growth rate) > 1.0 mg/L NOECr (growth rate) = 1.0 mg/L Crustacean (Daphnia magna) (water-flea): Acute toxicity LC50 96 h = 0.25 mg/L (guideline eg OECD 202) (Reference III) NOEC = < 0.048 mg/L Chronic toxicity NOEC 21 days (Reproduction and Growth) = 0.47 µg/L (guideline eg OECD 211) (Reference IV) Fish: Acute toxicity Oncorhynchuss mykiss (rainbow trout) LC50 96 h = 0.13 mg/L (guideline eg OECD 203) (Reference V) NOEC = 0.065 mg/L Chronic toxicity Pimephales promelas (fathead minnow) Fish early life stage test NOEC 35 days (Total body length) = 1.1 µg/L (guideline eg OECD 210) (Reference VI) Fish partial life cycle study NOEC 119 days (Number of spawns per female) = 13 ηg/L (guideline eg OECD 229) (Reference VII) Other ecotoxicity data: Activated sludge respiration inhibition test according to guideline eg OECD 209 (Reference VIII) EC50 3h > 1000 mg/L NOEC 3h ≥ 1000 mg/L PNEC (µg/l) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for fathead minnow Pimephales promelas of 13 ηg/L has been used for this calculation since it is the most sensitive of the three tested species. PNEC = 13 ηg/L/10 = 1.3 ηg/L = 0.0013 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.05211206 μg/L /0.0013 μg/L = 40.0862 i.e. PEC/PNEC > 10 which justifies the phrase ‘Use of Abiraterone acetate has been considered to result in high environmental risk. Degradation Biotic degradation Ready degradability: According to guideline eg OECD 301B (Reference IX): Abiraterone acetate was investigated for its ready biodegradation in a 28-day CO2-evolution test. Result: Not readily biodegradable. Inherent degradability: - Simulation studies: Aerobic degradation in aquatic sediment systems according to guideline eg OECD 308 (Reference X): Abiraterone acetate was investigated for its aerobic degradation in a 101-day aquatic sediment test. For analysis the sediment was extracted once with acetonitrile, once with acetonitrile:trifluoroacetic acid 100:0.5 (v:v) and once (twice on Day 101) with acetonitrile:water:trifluoroacetic acid 80:20:0.5, (v:v:v) for a maximum of four extractions. The water and sediment extracts were radioassayed by LSC and then analyzed by HPLC/RAM to quantify [14C]abiraterone acetate and degradation products in the fractions. The radioactivity in the post extracted solids (sediment bound) were quantified by combustion analysis. The volatile organic traps were radioassayed by LSC. The rates of dissipation (DT50 and DT90) of Abiraterone acetate from the water phase and the entire system were calculated using first order kinetics: System Water Total system DT50 (Days) DT90 (Days) DT50 (Days) DT90 (Days) Taunton River Aerobic 2.3 7.7 4.9 16 Weweantic River Aerobic 2.3 7.6 3.3 11 In aerobic aquatic sediment systems, Abiraterone acetate rapidly dissipated from the water phase by adsorption to the sediment. Abiraterone acetate is degraded in the environment. Abiotic degradation Hydrolysis: - Photolysis: - Bioaccumulation Partition coefficient octanol/water: The partition coefficient octanol/water was determined according to guideline eg OECD 117 [Reference XI]: Log Dow >6.20 (pH = 6.10) Bioconcentration factor (BCF): The bioconcentration and depuration characteristics of Abiraterone acetate in the rainbow trout in a flow through system were examined according to EMA’s assessment report [Reference XII]. BCFlow dose = 903 BCFhigh dose = 931 The BCF value of the low and high dose indicates that Abiraterone acetate has high potential to bioconcentrate in the rainbow trout. Since BCF > 500, Abiraterone acetate has high potential for bioaccumulation. Excretion (metabolism) - PBT/vPvB assessment PBT-criteria Results for Abiraterone acetate Persistence Half-life in freshwater: DT50 > 40 days Half-life in sediment: DT50 > 120 days DT50,river = 2.3 days DT50,system = 4.9 days Bioaccumulation BCF > 2000 BCF = 903 (low dose) and 931 (high dose) Toxicity Chronic NOEC < 10 µg/L NOECalgae = 1.0 mg/L NOECdaphnia = 0.47 µg/L NOECfish = 13 ηg/L According to the established EU-criteria Abiraterone acetate should not be regarded as a PBT substance. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Softcheck K., Abiraterone Acetate – Acute Toxicity to the Freshwater Green Alga, Pseudokirchneriella subcapitata Following OECD Guideline #201; Springborn Smithers Laboratories Study No. 13674.6187; JNJ Study No. RMD 1073; May 27, 2010. Fournier A.; Abiraterone Acetate – Acute toxicity to water fleas (Daphnia magna) under static conditions, following OECD Guideline No. 202; Springborn Smithers Study No. 13674.6188; JNJ Study No. RMD1074; June 14, 2010 Sayers L., Abiraterone Acetate – Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static-Renewal Conditions, Following OECD Guidelines #211; Springborn Smithers Laboratories Study No. 13674.6210; JNJ Study No. RMD 1079; October 6, 2010. Fournier A.; Abiraterone acetate – Acute toxicity to rainbow trout (Oncorhynchus mykiss) under static-renewal conditions, following OECD Guideline No. 13674.6189; JNJ Study No. RMD1075; June 9, 2010. Lee M., Abiraterone Acetate – Early Life Stage Toxicity Test with Fathead Minnow, Pimephales promelas, Following OECD Guideline #210; Springborn Smithers Laboratories Study No. 13674.6211; JNJ Study No. RMD 1080; October 8, 2010. York D., Abiraterone Acetate – Modified Partial Life-Cycle Exposure with Fathead Minnow (Pimephales promelas) Following OECD Guideline 229; Springborn Smithers Study No. 13674.6239; August 7, 2012. Turk R., Abiraterone Acetate – Activated Sludge Respiration Inhibition Test Following OECD Guideline 209; Springborn Smithers Laboratories Study No. 13674.6190; JNJ Study No. RMD 1076; January 28, 2010. McLaughlin S.; Abiraterone acetate – Determination of the biodegradability of a test substance based on OECD Method 301B (CO2-evolution test); Springborn Smithers Study No. 13674.6191; JNJ Study No. RMD1077; January 6, 2010. Turk R., Lentz N., [14C] Abiraterone Acetate – Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308; Springborn Smithers Study No. 13674.6195; JNJ Study No. RMD 1078; September 14, 2010. Van Meter D., Abiraterone Acetate – Determination of n-Octanol/Water Partition Coefiecent Following OECD Guidelines, Section 117; Springborn Smithers Study No. 13674.6186; JNJ Study No. RMD 1072; March 15, 2010. Assessment report Zytiga; Procedure No. EMEA/H/C/002321/II/0047; Committee for Medicinal Products for Human Use (CHMP); EMA/816845/2017; 12 October 2017."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Abiraterone Glenmark, Filmdragerad tablett 500 mg"
    }
}