{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Toujeo är och vad det används för 2. Vad du behöver veta innan du använder Toujeo 3. Hur du använder Toujeo 4. Eventuella biverkningar 5. Hur Toujeo ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Toujeo är och vad det används för Toujeo innehåller ett insulin som heter ”insulin glargin”. Detta är ett modifierat insulin, mycket likt humaninsulin. Toujeo innehåller 3 gånger mer insulin i 1 ml än det vanliga insulinet, som innehåller 100 enheter/ml. Toujeo används för att behandla diabetes mellitus hos vuxna, ungdomar och barn från 6 års ålder. Diabetes mellitus är en sjukdom som innebär att kroppen inte producerar tillräckligt med insulin för att hålla din blodsockernivå under kontroll. Toujeo sänker ditt blodsocker stadigt under en längre tidsperiod. Det ges en gång dagligen. Du kan ändra tidpunkten för din injektion, om du behöver det. Det beror på att detta läkemedel sänker ditt blodsocker under en längre tid (för mer information, se avsnitt 3).",
        "indication": "Toujeo innehåller ett insulin som heter ”insulin glargin”. Detta är ett modifierat insulin, mycket likt humaninsulin. Toujeo innehåller 3 gånger mer insulin i 1 ml än det vanliga insulinet, som innehåller 100 enheter/ml. Toujeo används för att behandla diabetes mellitus hos vuxna, ungdomar och barn från 6 års ålder. Diabetes mellitus är en sjukdom som innebär att kroppen inte producerar tillräckligt med insulin för att hålla din blodsockernivå under kontroll. Toujeo sänker ditt blodsocker stadigt under en längre tidsperiod. Det ges en gång dagligen. Du kan ändra tidpunkten för din injektion, om du behöver det. Det beror på att detta läkemedel sänker ditt blodsocker under en längre tid (för mer information, se avsnitt 3).",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Toujeo Använd inte Toujeo Om du är allergisk mot insulin glargin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Toujeo. Var noga med att följa doseringsinstruktionerna och instruktionerna för kontroll (av blod och urin), diet, fysiska aktiviteter (fysiskt arbete och träning) och injektionsteknik enligt samtal med din läkare. Var särskilt uppmärksam på följande: För lågt blodsocker (hypoglykemi). Om ditt blodsocker är för lågt, följ råden om behandling av hypoglykemi (se information i rutan i slutet av denna bipacksedel). Om du byter från en annan typ av insulin, ett annat varumärke eller annan tillverkare, kan din insulindos behöva ändras. Pioglitazon. Se ”Användning av pioglitazon tillsammans med insulin”. Se till att du använder rätt insulin. Läkemedelsfel på grund av förväxling mellan insuliner, särskilt mellan långverkande insuliner och snabbverkande insuliner har rapporterats. Du måste alltid kontrollera insulinetiketten före varje injektion, för att undvika att Toujeo förväxlas med andra insuliner. Använd aldrig en spruta för att ta bort Toujeo från din förfyllda DoubleStar-penna. Detta för att undvika doseringsfel och eventuell överdosering, vilket kan leda till lågt blodsocker. Se även avsnitt 3. För att undvika underdosering av insulin ska ett säkerhetstest utföras innan första användning av ny penna samt också innan varje användning av pennan (se steg 3 i bruksanvisningen). Se även avsnitt 3. Om du är blind eller har dålig syn, använd inte den förfyllda sprutan utan hjälp, eftersom du inte kommer att kunna avläsa doseringsfönstret på pennan. Se till att få hjälp av en person med bra syn och som är tränad i att använda denna penna. Hudförändringar vid injektionsstället För att förhindra hudförändringar, t.ex. knutor under huden, ska du hela tiden växla injektionsställe. Det kan hända att insulinet inte fungerar lika bra om du injicerar i ett område med knutor (se Hur du använder Toujeo). Kontakta läkaren innan du byter injektionsställe om du för tillfället injicerar i ett område med knutor. Läkaren kan råda dig att kontrollera blodsockret oftare och att justera din insulindos eller dos av andra diabetesläkemedel. Sjukdomar och skador I följande situationer kan skötseln av din diabetes kräva extra omsorg (exempelvis blod- och urinprover): Om du är sjuk eller råkar ut för en allvarlig olycka. Din blodsockernivå kan öka (hyperglykemi). Om du inte äter tillräckligt mycket. Din blodsockernivå kan bli för låg (hypoglykemi). I de flesta fall kommer du att behöva tala med en läkare. Kontakta läkare så snart du känner dig sjuk eller blir skadad. Om du har typ 1-diabetes och har en sjukdom eller skada Sluta inte med insulinet. Fortsätt att äta tillräckligt med kolhydrater. Berätta alltid för dem som ser till dig eller behandlar dig, att du har diabetes. Insulinbehandling kan göra så att kroppen bildar antikroppar mot insulinet (ämnen som reagerar mot insulin). Endast i mycket sällsynta fall krävs en ändring av insulindosen. Resor Tala med läkare innan du ger dig ut på resa. Du kan behöva ta upp frågor som: Om ditt insulin finns tillgängligt i landet du besöker. Hur tillgången på insulin, sprutor och andra artiklar ska ordnas. Hur ditt insulin kan förvaras rätt under resan. Tider för måltider och insulinanvändning. Eventuella följder av resor till andra tidszoner. Eventuella hälsorisker i de länder du ska besöka. Vad du ska göra i en nödsituation, om du känner dig dålig eller blir sjuk. Barn och ungdomar Detta läkemedel ska inte användas till barn yngre än 6 år. Det finns ingen erfarenhet av användning av Toujeo i denna åldersgrupp. Andra läkemedel och Toujeo Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan ändra blodsockernivån. Det kan betyda att din insulindos måste ändras. Innan du tar ett läkemedel, rådfråga läkare om det kan påverka din blodsockernivå och vad du i så fall ska göra. Du måste också vara försiktig när du slutar ta ett läkemedel. Din blodsockernivå kan sjunka (hypoglykemi) om du tar: Alla andra läkemedel för diabetesbehandling. Disopyramid - vid vissa hjärtåkommor. Fluoxetin - vid depression. Sulfonamidantibiotika. Fibrater - för att sänka höga halter av blodfetter. MAO-hämmare - vid depression. ACE-hämmare - vid hjärtåkommor eller högt blodtryck. Smärtstillande och febernedsättande läkemedel såsom pentoxifyllin, propoxifen och salicylater (t.ex. acetylsalicylsyra). Pentamidin – vid vissa infektioner orsakade av parasiter. Detta kan förorsaka för lågt blodsocker, vilket ibland följs av för högt blodsocker. Din blodsockernivå kan höjas (hyperglykemi) om du tar: Kortikosteroider t.ex. kortison - vid inflammationer. Danazol – vid endometrios. Diazoxid – vid högt blodtryck. Proteashämmare - vid HIV. Diuretika - vid högt blodtryck eller om du samlat på dig vätska. Glukagon – vid mycket lågt blodsocker. Isoniazid - vid tuberkulos. Somatropin - ett tillväxthormon. Sköldkörtelhormoner - vid sköldkörtelsjukdomar. Östrogener och progestogener – t.ex. p-piller som används för födelsekontroll. Klozapin, olanzapin och fentiazinderivat - vid psykiska sjukdomar. Sympatomimetika t.ex. adrenalin (epinefrin), salbutamol och terbutalin - vid astma. Blodsockernivåerna kan ibland öka och ibland minska om du tar: Betablockerare eller klonidin - vid högt blodtryck. Litiumsalter - vid psykiska sjukdomar. Betablockerare Betablockerare liksom andra sympatikolytiska läkemedel (såsom klonidin, guanetidin och reserpin – vid högt blodtryck) kan göra det svårare att känna igen varningssignaler om ditt blodsocker är för lågt (hypoglykemi). Det kan dessutom dölja eller stoppa de första tecknen på att ditt blodsocker är för lågt. Användning av pioglitazon tillsammans med insulin Vissa patienter med långvarig typ-2-diabetes mellitus och hjärtsjukdom eller tidigare stroke, som behandlades med pioglitazon och insulin, utvecklade hjärtsvikt. Om du får tecken på hjärtsvikt såsom ökad andfåddhet, snabb viktökning eller lokal svullnad (ödem), informera läkare så snart som möjligt. Om något av ovanstående stämmer in på dig (eller om du är osäker), tala med läkare, apotekspersonal eller sjuksköterska innan du använder Toujeo. Toujeo med alkohol Ditt blodsocker kan antingen höjas eller sänkas om du dricker alkohol. Kontrollera ditt blodsocker oftare än vanligt. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Insulindosen kan behöva justeras under graviditeten och efter förlossningen. För barnets skull är det särskilt viktigt att din diabetes hålls under kontroll och att hypoglykemi förhindras. Tala med läkare om du ammar eftersom din insulindos och diet kan behöva justeras. Körförmåga och användning av maskiner För lågt eller för högt blodsocker eller synproblem kan påverka förmågan att köra eller att använda verktyg eller maskiner. Din koncentrationsförmåga kan påverkas. Det kan vara farligt för dig själv och andra. Fråga läkare om du kan köra om: Ditt blodsocker ofta är för lågt. Du har svårt att känna igen när ditt blodsocker är för lågt. Viktig information om något hjälpämne i Toujeo Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos. Det innebär att det är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Toujeo Om du är allergisk mot insulin glargin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Toujeo. Var noga med att följa doseringsinstruktionerna och instruktionerna för kontroll (av blod och urin), diet, fysiska aktiviteter (fysiskt arbete och träning) och injektionsteknik enligt samtal med din läkare. Var särskilt uppmärksam på följande: För lågt blodsocker (hypoglykemi). Om ditt blodsocker är för lågt, följ råden om behandling av hypoglykemi (se information i rutan i slutet av denna bipacksedel). Om du byter från en annan typ av insulin, ett annat varumärke eller annan tillverkare, kan din insulindos behöva ändras. Pioglitazon. Se ”Användning av pioglitazon tillsammans med insulin”. Se till att du använder rätt insulin. Läkemedelsfel på grund av förväxling mellan insuliner, särskilt mellan långverkande insuliner och snabbverkande insuliner har rapporterats. Du måste alltid kontrollera insulinetiketten före varje injektion, för att undvika att Toujeo förväxlas med andra insuliner. Använd aldrig en spruta för att ta bort Toujeo från din förfyllda DoubleStar-penna. Detta för att undvika doseringsfel och eventuell överdosering, vilket kan leda till lågt blodsocker. Se även avsnitt 3. För att undvika underdosering av insulin ska ett säkerhetstest utföras innan första användning av ny penna samt också innan varje användning av pennan (se steg 3 i bruksanvisningen). Se även avsnitt 3. Om du är blind eller har dålig syn, använd inte den förfyllda sprutan utan hjälp, eftersom du inte kommer att kunna avläsa doseringsfönstret på pennan. Se till att få hjälp av en person med bra syn och som är tränad i att använda denna penna. Hudförändringar vid injektionsstället För att förhindra hudförändringar, t.ex. knutor under huden, ska du hela tiden växla injektionsställe. Det kan hända att insulinet inte fungerar lika bra om du injicerar i ett område med knutor (se Hur du använder Toujeo). Kontakta läkaren innan du byter injektionsställe om du för tillfället injicerar i ett område med knutor. Läkaren kan råda dig att kontrollera blodsockret oftare och att justera din insulindos eller dos av andra diabetesläkemedel. Sjukdomar och skador I följande situationer kan skötseln av din diabetes kräva extra omsorg (exempelvis blod- och urinprover): Om du är sjuk eller råkar ut för en allvarlig olycka. Din blodsockernivå kan öka (hyperglykemi). Om du inte äter tillräckligt mycket. Din blodsockernivå kan bli för låg (hypoglykemi). I de flesta fall kommer du att behöva tala med en läkare. Kontakta läkare så snart du känner dig sjuk eller blir skadad. Om du har typ 1-diabetes och har en sjukdom eller skada Sluta inte med insulinet. Fortsätt att äta tillräckligt med kolhydrater. Berätta alltid för dem som ser till dig eller behandlar dig, att du har diabetes. Insulinbehandling kan göra så att kroppen bildar antikroppar mot insulinet (ämnen som reagerar mot insulin). Endast i mycket sällsynta fall krävs en ändring av insulindosen. Resor Tala med läkare innan du ger dig ut på resa. Du kan behöva ta upp frågor som: Om ditt insulin finns tillgängligt i landet du besöker. Hur tillgången på insulin, sprutor och andra artiklar ska ordnas. Hur ditt insulin kan förvaras rätt under resan. Tider för måltider och insulinanvändning. Eventuella följder av resor till andra tidszoner. Eventuella hälsorisker i de länder du ska besöka. Vad du ska göra i en nödsituation, om du känner dig dålig eller blir sjuk.",
        "children": "Barn och ungdomar Detta läkemedel ska inte användas till barn yngre än 6 år. Det finns ingen erfarenhet av användning av Toujeo i denna åldersgrupp.",
        "interaction": "Andra läkemedel och Toujeo Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan ändra blodsockernivån. Det kan betyda att din insulindos måste ändras. Innan du tar ett läkemedel, rådfråga läkare om det kan påverka din blodsockernivå och vad du i så fall ska göra. Du måste också vara försiktig när du slutar ta ett läkemedel. Din blodsockernivå kan sjunka (hypoglykemi) om du tar: Alla andra läkemedel för diabetesbehandling. Disopyramid - vid vissa hjärtåkommor. Fluoxetin - vid depression. Sulfonamidantibiotika. Fibrater - för att sänka höga halter av blodfetter. MAO-hämmare - vid depression. ACE-hämmare - vid hjärtåkommor eller högt blodtryck. Smärtstillande och febernedsättande läkemedel såsom pentoxifyllin, propoxifen och salicylater (t.ex. acetylsalicylsyra). Pentamidin – vid vissa infektioner orsakade av parasiter. Detta kan förorsaka för lågt blodsocker, vilket ibland följs av för högt blodsocker. Din blodsockernivå kan höjas (hyperglykemi) om du tar: Kortikosteroider t.ex. kortison - vid inflammationer. Danazol – vid endometrios. Diazoxid – vid högt blodtryck. Proteashämmare - vid HIV. Diuretika - vid högt blodtryck eller om du samlat på dig vätska. Glukagon – vid mycket lågt blodsocker. Isoniazid - vid tuberkulos. Somatropin - ett tillväxthormon. Sköldkörtelhormoner - vid sköldkörtelsjukdomar. Östrogener och progestogener – t.ex. p-piller som används för födelsekontroll. Klozapin, olanzapin och fentiazinderivat - vid psykiska sjukdomar. Sympatomimetika t.ex. adrenalin (epinefrin), salbutamol och terbutalin - vid astma. Blodsockernivåerna kan ibland öka och ibland minska om du tar: Betablockerare eller klonidin - vid högt blodtryck. Litiumsalter - vid psykiska sjukdomar. Betablockerare Betablockerare liksom andra sympatikolytiska läkemedel (såsom klonidin, guanetidin och reserpin – vid högt blodtryck) kan göra det svårare att känna igen varningssignaler om ditt blodsocker är för lågt (hypoglykemi). Det kan dessutom dölja eller stoppa de första tecknen på att ditt blodsocker är för lågt. Användning av pioglitazon tillsammans med insulin Vissa patienter med långvarig typ-2-diabetes mellitus och hjärtsjukdom eller tidigare stroke, som behandlades med pioglitazon och insulin, utvecklade hjärtsvikt. Om du får tecken på hjärtsvikt såsom ökad andfåddhet, snabb viktökning eller lokal svullnad (ödem), informera läkare så snart som möjligt. Om något av ovanstående stämmer in på dig (eller om du är osäker), tala med läkare, apotekspersonal eller sjuksköterska innan du använder Toujeo.",
        "interaction-food": "Toujeo med alkohol Ditt blodsocker kan antingen höjas eller sänkas om du dricker alkohol. Kontrollera ditt blodsocker oftare än vanligt.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Insulindosen kan behöva justeras under graviditeten och efter förlossningen. För barnets skull är det särskilt viktigt att din diabetes hålls under kontroll och att hypoglykemi förhindras. Tala med läkare om du ammar eftersom din insulindos och diet kan behöva justeras.",
        "driving": "Körförmåga och användning av maskiner För lågt eller för högt blodsocker eller synproblem kan påverka förmågan att köra eller att använda verktyg eller maskiner. Din koncentrationsförmåga kan påverkas. Det kan vara farligt för dig själv och andra. Fråga läkare om du kan köra om: Ditt blodsocker ofta är för lågt. Du har svårt att känna igen när ditt blodsocker är för lågt.",
        "substance-information": "Viktig information om något hjälpämne i Toujeo Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos. Det innebär att det är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Toujeo Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Fastän Toujeo innehåller samma aktiva substans som insulin glargin 100 enheter/ml, så är dessa läkemedel inte utbytbara mot varandra. Övergången från en insulinbehandling till en annan kräver ett recept, medicinsk övervakning och blodsockerkontroll. Rådgör med läkare för ytterligare information. Hur mycket du ska ta Toujeo DoubleStar förfylld penna kan leverera doser om 2 till 160 enheter för varje injektion, i dossteg om 2 enheter. Pennan rekommenderas för patienter som behöver minst 20 enheter insulin per dag (se även avsnitt 2). Doseringsfönstret på DoubleStar-pennan visar antalet enheter av Toujeo, som ska injiceras. Räkna inte om dosen. Beroende på din livsstil, resultatet av ditt blodsockertest och tidigare insulinbehandling kommer läkaren att berätta: Hur mycket Toujeo du kommer att behöva varje dag och vid vilken tidpunkt på dagen. När du ska kontrollera blodsockernivån och om du måste göra ett urintest. När du kan bli tvungen att öka eller minska dosen. Toujeo är ett långverkande insulin. Läkaren kan ordinera det i kombination med ett snabbverkande insulin eller andra läkemedel mot för högt blodsocker. Om du använder mer än ett insulin, försäkra dig om att du tar rätt insulin genom att kontrollera insulinetiketten före varje injektion. Läkemedelsfel på grund av förväxling mellan insuliner, särskilt mellan långverkande insuliner och snabbverkande insuliner har rapporterats. Styrkan är markerad i honungsgult på etiketten på din förfyllda Toujeo DoubleStar-penna. Fråga läkare eller apotekspesonal om du är osäker. Det är många faktorer som kan påverka blodsockernivån. Dessa faktorer måste du känna till för att kunna reagera rätt när blodsockernivån förändras och för att förhindra att nivån blir för hög eller för låg. Se rutan i slutet av denna bipacksedel för mer information. Flexibel tidpunkt för administrering Använd Toujeo en gång dagligen, helst vid samma tidpunkt varje dag. Vid behov kan du injicera Toujeo upp till 3 timmar före eller efter den vanliga doseringstidpunkten. Användning hos äldre patienter (65 år och äldre) Tala med läkare om du är 65 år eller äldre, eftersom du då kan behöva en lägre dos. Om du har njur- eller leverproblem Tala med läkare om du har njur- eller leverproblem, eftersom du då kan behöva en lägre dos. Innan du injicerar Toujeo Läs bruksanvisningen som medföljer bipacksedeln. Om du inte följer alla anvisningar, kan du få för mycket eller för lite insulin. Utför ett säkerhetstest enligt beskrivningen i steg 3 i bruksanvisingen. Om du inte gör detta kommer inte hela din dos att levereras. Om detta sker, bör du kontrollera blodglukosnivåerna oftare samt du kan även behöva administrera ytterligare insulin. Se också avsnitt 2. Hur du injicerar Toujeo injiceras under huden (subkutan användning, s.c.). Ge injektionen på framsidan av låren, i överarmarna eller på framsidan av midjan (buken). Variera injektionsstället inom det område av huden som du använder för injektion varje dag. Det minskar risken för att huden ska skrumpna eller förtjockas (för mer information, se ”Övriga biverkningar” i avsnitt 4). För att förhindra eventuell överföring av sjukdom, ska injektionspennorna aldrig användas till mer än en person, även om man byter injektionsnål. Sätt alltid fast en ny steril nål före varje injektion. Återanvänd aldrig nålar. Om du återanvänder en nål ökar risken för att den ska bli igentäppt och att du får för mycket eller för lite insulin. Kassera den använda nålen i en punktionssäker behållare eller enligt gällande rutiner. Använd inte Toujeo I en blodåder. Det skulle förändra sättet det fungerar på och orsaka för lågt blodsocker. I en insulininfusionspump. Om det finns partiklar i insulinet. Lösningen ska vara klar, färglös och vattenliknande. Använd aldrig en spruta för att ta ut Toujeo från en DoubleStar-penna. Det kan leda till allvarlig överdosering. Se även avsnitt 2. Om DoubleStar-pennan är skadad eller inte har förvarats på rätt sätt, om du är osäker på om den fungerar som den ska eller om du märker att din blodsockerkontroll oväntat har försämrats: Kassera pennan och använd en ny. Tala med läkare, apotekspersonal eller sjuksköterska om du tror att du har problem med pennan. Om du använt för stor mängd av Toujeo Om du har injicerat för mycket av detta läkemedel, kan blodsockernivån bli för låg. Kontrollera ditt blodsocker och ät mer mat för att förhindra att blodsockret blir för lågt. Om ditt blodsocker blir för lågt, läs råden i rutan i slutet av denna bipacksedel. Om du har glömt att använda Toujeo Vid behov kan Toujeo injiceras upp till 3 timmar före eller efter den tidpunkt, vid vilken du brukar injicera det. Om du har glömt en dos Toujeo eller om du inte har injicerat tillräckligt med insulin kan blodsockernivån bli för hög (hyperglykemi). Injicera inte dubbel dos för att kompensera för glömd dos. Kontrollera blodsockret och injicera sedan nästa dos vid den vanliga tidpunkten. För information om behandling av hyperglykemi, se rutan i slutet av denna bipacksedel. Om du slutar att använda Toujeo Sluta inte att ta detta läkemedel utan att tala med läkare. Om du slutar ta läkemedlet kan det leda till mycket högt blodsocker och ansamling av syra i blodet (ketoacidos). Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Toujeo Om du har injicerat för mycket av detta läkemedel, kan blodsockernivån bli för låg. Kontrollera ditt blodsocker och ät mer mat för att förhindra att blodsockret blir för lågt. Om ditt blodsocker blir för lågt, läs råden i rutan i slutet av denna bipacksedel.",
        "missed": "Om du har glömt att använda Toujeo Vid behov kan Toujeo injiceras upp till 3 timmar före eller efter den tidpunkt, vid vilken du brukar injicera det. Om du har glömt en dos Toujeo eller om du inte har injicerat tillräckligt med insulin kan blodsockernivån bli för hög (hyperglykemi). Injicera inte dubbel dos för att kompensera för glömd dos. Kontrollera blodsockret och injicera sedan nästa dos vid den vanliga tidpunkten. För information om behandling av hyperglykemi, se rutan i slutet av denna bipacksedel.",
        "withdrawal": "Om du slutar att använda Toujeo Sluta inte att ta detta läkemedel utan att tala med läkare. Om du slutar ta läkemedlet kan det leda till mycket högt blodsocker och ansamling av syra i blodet (ketoacidos). Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du märker att ditt blodsocker blir för lågt (hypoglykemi), vidta genast åtgärder för att höja blodsockernivån (se rutan i slutet av denna bipacksedel). Hypoglykemi kan vara väldigt allvarligt och är väldigt vanligt vid insulinbehandling (kan förekomma hos fler än 1 av 10 personer). Lågt blodsocker betyder att det inte finns tillräckligt med socker i ditt blod. Om din blodsockernivå blir för låg kan du svimma (bli medvetslös). Mycket lågt blodsocker kan förorsaka hjärnskada och kan vara livshotande. För mer information, se rutan i slutet av denna bipacksedel. Allvarlig allergisk reaktion (sällsynt, kan förekomma hos upp till 1 av 1000 personer). Symtomen kan omfatta utslag och klåda över hela kroppen, svullnad av hud och mun, andnöd, svimningskänsla (blodtrycksfall) med snabba hjärtslag och svettningar. Allvarlig allergisk reaktion mot insulin kan vara livshotande. Kontakta genast läkare om du märker tecken på allvarlig allergisk reaktion. Övriga biverkningar Tala om för läkare, apotekspersonal eller sjuksköterska om du märker någon av följande biverkningar: Hudförändringar på injektionsstället: Om du injicerar insulin för ofta på samma ställe, kan huden antingen komma att skrumpna (lipoatrofi) (kan förekomma hos upp till 1 av 100 personer) eller förtjockas (lipohypertrofi) (kan förekomma hos upp till 1 av 10 personer). Knutor under huden kan också orsakas av ansamling av ett protein som kallas amyloid (kutan amyloidos. Hur ofta detta förekommer är inte känt). Det kan hända att insulinet inte fungerar lika bra om du injicerar i ett område med knutor. Byt injektionsställe för varje injektion för att förhindra dessa hudförändringar. Vanliga: kan förekomma hos upp till 1 av 10 personer Hudbiverkningar och allergiska reaktioner vid injektionsstället: Reaktionerna kan omfatta rodnad, ovanligt intensiv smärta vid injektion, klåda, nässelutslag, svullnad och inflammation. Dessa reaktioner kan sprida sig runt injektionsstället. De flesta mindre allvarliga insulinreaktioner brukar vanligen försvinna inom några dagar till några veckor. Sällsynta: kan förekomma hos upp till 1 av 1000 personer Synpåverkan: En markant förändring (förbättring eller försämring) av blodsockerkontrollen kan försämra din synförmåga. Om du har en ögonsjukdom i samband med diabetes som kallas proliferativ retinopati kan attacker av mycket lågt blodsocker förorsaka tillfällig förlust av synförmågan. Svullnad i vader och vrister, orsakad av tillfällig ansamling av vatten i kroppen. Mycket sällsynta: kan förekomma hos upp till 1 av 10 000 personer Smakförändringar (dysgeusi). Muskelsmärta (myalgi). Informera läkare, apotekspersonal eller sjuksköterska om du märker någon av ovanstående biverkningar. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Toujeo ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatumet som anges på kartongen och på pennans etikett efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Före första användning Förvaras i kylskåp (2°C-8°C). Får ej frysas eller förvaras i direktkontakt med frysfack eller kylklamp. Förvara den förfyllda injektionspennan i ytterkartongen. Ljuskänsligt. Efter första användning eller om den tas med som reserv Förvara inte injektionspennan i kylskåp. Pennan kan förvaras maximalt 6 veckor under 30°C och i skydd mot direkt värme och direkt ljus. Kassera pennan efter denna tidsperiod. Lämna inte kvar insulinet i en bil en ovanligt varm eller kall dag. Låt alltid skyddslocket sitta på injektionspennan, när du inte använder den, för att skydda mot ljus. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är insulin glargin. Varje ml lösning innehåller 300 enheter insulin glargin (motsvarande 10,91 mg). Varje DoubleStar injektionspenna innehåller 3 ml injektionsvätska, motsvarande 900 enheter. Övriga innehållsämnen är: zinkklorid, metakresol, glycerol, vatten för injektionsvätskor samt natriumhydroxid (se avsnitt 2 ”Viktig information om något innehållsämne i Toujeo”) och saltsyra (för pH-justering). Läkemedlets utseende och förpackningsstorlekar Toujeo är en klar och färglös lösning. Varje DoubleStar injektionspenna innehåller 3 ml injektionsvätska (motsvarande 900 enheter). Förpackningar om 1, 3, 6 (2 förpackningar a`3), 9 (3 förpackningar a`3) och 10 förfyllda injektionspennor finns tillgängliga. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Sanofi-Aventis Deutschland GmbH, D‑65926 Frankfurt am Main, Tyskland. Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Sanofi AB Tel: +46 (0)8 634 50 00 Denna bipacksedel ändrades senast 2023-11-22 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/. HYPERGLYKEMI OCH HYPOGLYKEMI Om du använder insulin ska du alltid bära med dig följande: Socker (minst 20 gram). Upplysningar så att andra vet att du har diabetes. Hyperglykemi (höga blodsockernivåer) Om ditt blodsocker är för högt (hyperglykemi), har du kanske inte injicerat tillräckligt med insulin. Orsaker till varför hyperglykemi kan uppkomma: Exempelvis om: Du inte har injicerat insulinet eller inte injicerat tillräckligt. Ditt insulin har blivit mindre effektivt – t.ex. på grund av felaktig förvaring. Din insulinpenna inte fungerar som den ska. Du motionerar mindre än vanligt. Du är stressad – t.ex. känslomässig stress eller upprördhet. Du har fått en skada, har en infektion eller feber eller genomgått en operation. Du tar eller har tagit vissa andra läkemedel (se avsnitt 2, \"Andra läkemedel och Toujeo\"). Varningstecken på hyperglykemi Törst, ökat urineringsbehov, trötthet, torr hud, ansiktsrodnad, aptitminskning, lågt blodtryck, ökad hjärtrytm samt glukos och ketonkroppar i urinen. Magvärk, snabb och djup andhämtning, att känna sig sömnig eller svimma (bli medvetslös) kan vara tecken på ett allvarligt tillstånd (ketoacidos) till följd av brist på insulin. Vad du ska göra om du får hyperglykemi Testa blodsockernivån och urinen för ketoner, så snart du upptäcker något av ovanstående tecken. Kontakta genast läkare om du har svår hyperglykemi eller ketoacidos. Dessa tillstånd måste alltid behandlas av läkare, vanligen på sjukhus. Hypoglykemi (låga blodsockernivåer) Om ditt blodsocker sjunker för mycket kan du svimma (bli medvetslös). Allvarlig hypoglykemi kan orsaka en hjärtattack eller hjärnskada och vara livshotande. Du bör lära dig att känna igen tecknen på när ditt blodsocker sjunker för mycket - så att du kan reagera på rätt sätt och förhindra att det blir värre. Orsaker till varför hypoglykemi kan uppkomma: Exempelvis om: Du injicerar för mycket insulin. Du hoppar över måltider eller senarelägger dem. Du inte äter tillräckligt eller äter mat som innehåller mindre socker (kolhydrater) än vanligt - konstgjorda sötningsmedel är inte kolhydrater. Du dricker alkohol - särskilt om du inte har ätit så mycket. Du förlorar kolhydrater till följd av kräkning eller diarré. Du tränar mer än vanligt eller bedriver en annan typ av fysisk aktivitet. Du håller på att återhämta dig från en skada, operation eller annan stress. Du håller på att återhämta dig från sjukdom eller feber, Du tar eller har slutat ta vissa andra läkemedel (se avsnitt 2, \"Andra läkemedel och Toujeo\"). Hypoglykemi uppkommer också mer sannolikt om: Du just har påbörjat insulinbehandlingen eller ställt om till ett annat insulin – om hypoglykemi uppstår är det mer sannolikt att det inträffar på morgonen. Blodsockernivåerna är nära de normala eller instabila. Du byter injektionsområde, t.ex. från lår till överarm. Du har allvarlig njur- eller leversjukdom eller vissa andra sjukdomar som hypotyreos (sjukdom i sköldkörteln). Varningstecken på hypoglykemi De första tecknen kommer vanligen från kroppen. Exempel på tecken som visar att din blodsockernivå faller för mycket eller för snabbt inkluderar: svettning, klibbig hud, ängslighet, snabb eller oregelbunden hjärtrytm, högt blodtryck och hjärtklappning. Dessa symtom uppträder ofta före symtomen på en låg sockernivå i hjärnan. Symtom från din hjärna inkluderar: huvudvärk, intensiv hunger, illamående eller kräkningar, trötthet, sömnighet, rastlöshet, sömnstörningar, aggressivt uppträdande, koncentrationssvårigheter, långsam reaktion, depression, förvirring, talsvårigheter (ibland total förlust av talförmågan), synförändringar, skakningar, att inte kunna röra sig (förlamning), stickningar i händer och armar, domningar och stickningar ofta runt munnen, yrsel, förlorad självbehärskning, oförmåga att sköta sig själv, kramper, svimning. När de första tecknen på hypoglykemi är mindre tydliga: De första varningstecknen på hypoglykemi kan förändras, vara svagare eller helt utebli om: Du är äldre. Du har haft diabetes länge. Du har en viss typ av nervsjukdom (autonom diabetesneuropati). Du har nyligen haft för lågt blodsocker (t.ex. föregående dag). Ditt låga blodsocker uppkommer långsamt. Du har nästan normala eller avsevärt förbättrade blodsockernivåer. Du har nyligen bytt från ett djurinsulin till ett humaninsulin, som Toujeo. Du tar eller har tagit vissa andra läkemedel (se avsnitt 2, \"Andra läkemedel och Toujeo\"). I sådana fall riskerar du att utveckla allvarlig hypoglykemi (och till och med att svimma) innan du vet vad som händer. Var alltid vaksam på dina varningssymtom. Om det är nödvändigt kan du behöva kontrollera ditt blodsocker oftare. Det kan hjälpa dig att upptäcka milda hypoglykemiska episoder. Om du tycker att det är svårt att känna igen dina varningssymtom, ska du undvika situationer (t.ex. bilkörning) där du eller andra kan utsättas för risker p.g.a. din hypoglykemi. Vad ska du göra om du får hypoglykemi? Injicera inte insulin. Ta omedelbart 10-20 g socker – t.ex. glukos, sockerbitar eller en sockerhaltig dryck. Drick eller ät inte mat som innehåller konstgjorda sötningsmedel (t.ex. dietdrycker). De har inte någon effekt på lågt blodsocker. Ät sedan något (t.ex. bröd eller pasta) som höjer ditt blodsocker under en längre tid. Fråga läkare eller sjuksköterska om du är osäker på vilken mat du bör äta. Med Toujeo kan återhämtningen från lågt blodsocker ta längre tid, eftersom insulinet är långverkande. Om hypoglykemin återkommer tar du ytterligare 10-20 g socker. Kontakta genast läkare om du inte klarar av att kontrollera hypoglykemin eller om den återkommer. Vad andra personer bör veta om du får hypoglykemi Tala om för dina anhöriga, vänner och nära kollegor att de omedelbart måste skaffa läkarhjälp om du inte kan svälja eller om du svimmar (blir medvetslös). Du kommer att behöva en glukos- eller glukagoninjektion (läkemedel som ökar blodsockret). Dessa injektioner ska ges även om det inte är säkert att du har hypoglykemi. Du bör testa blodsockret omedelbart efter glukosintaget, för att kontrollera att du verkligen har hypoglykemi. Toujeo 300 enheter/ml injektionsvätska i en förfylld injektionspenna (DoubleStar) BRUKSANVISNING Läs detta först Toujeo DoubleStar innehåller 300 enheter/ml insulin glargin i en 3 ml förfylld penna för engångsbruk Återanvänd aldrig nålar. Om du skulle återanvända en nål kan det hända att du inte får hela dosen (underdosering) eller får för mycket (överdosering), eftersom nålen kan vara igentäppt. Använd aldrig en spruta för att ta ut insulin från din penna. Du får i så fall för mycket insulin. Skalan på de flesta sprutor är endast avsedd för insulin med lägre koncentration. Dosväljaren på din Toujeo DoubleStar penna vrider i dossteg om 2 enheter. Viktig information Dela aldrig pennan med någon annan – den är endast avsedd för dig Använd aldrig pennan om den är skadad eller om du är osäker på om den fungerar som den ska. Gör alltid ett säkerhetstest innan du använder en ny penna för första gången, ska göras tills du ser insulin på nålspetsen (se steg 3). När du ser insulin komma från nålspetsen är pennan redo att användas. Om du inte ser insulin komma ut innan du tar din dos, kan du få för lite insulin eller inget insulin alls. Detta kan leda till högt blodsocker. För att säkerställa att pennan och nålen fungerar korrekt, utför alltid innan varje injektion säkerhetstestet tills du ser insulin komma ur nålspetsen (se steg 3). Om du inte utför säkerhetstestet innan varje injektion, kan du få för lite insulin. Ta alltid med dig en extra penna och extra nålar om de skulle komma bort eller sluta fungera. Att lära sig injicera Tala med läkare, apotekspersonal eller sjuksköterska om hur man injicerar, innan du använder pennan. Denna penna rekommenderas inte till personer som är blinda eller har synnedsättning utan hjälp från annan person som tränats i hur pennan ska används. Läs alla instruktioner innan du använder pennan. Om du inte följer alla instruktioner kan du få för mycket eller för lite insulin. Be om hjälp? Om du har några frågor om din penna eller om diabetes, kontakta läkare, apotekspersonal eller sjuksköterska eller ring Sanofis nummer på framsidan av denna bipacksedel. Andra artiklar som du kommer att behöva: en ny steril nål (se STEG 2). en punkteringssäker behållare för använda nålar och pennor. Injektionsställen Lär känna din penna STEG 1: Kontrollera din penna Ta ut en ny penna ur kylen minst 1 timme innan du ska injicera. Kallt insulin är mer smärtsamt att injicera. A Kontrollera namn och utgångsdatum på pennans etikett. Se till att du har rätt insulin. Det är särskilt viktigt om du använder andra injektionspennor. Använd aldrig pennan efter utgångsdatum. B Dra av skyddslocket. C Kontrollera att insulinet är klart. Använd inte pennan om insulinet är grumligt, färgat eller om det innehåller partiklar. STEG 2: Sätt fast en ny nål Använd alltid en ny nål för varje injektion. Det förebygger igentäppta nålar, nedsmutsning och infektion. Använd alltid nålar som är avsedda för användning med Toujeo DoubleStar (t.ex. nålar från BD, Ypsomed, Artsana eller Owen Mumford) som är 8 mm långa eller kortare. A Ta en ny nål och ta av skyddsförseglingen. B Håll nålen rakt och skruva fast den på pennan. Dra inte åt för hårt. C Dra av det yttre nålskyddet. Spara det för senare användning. D Dra av det inre nålskyddet och kasta det. Hantering av nålar Var försiktig när du hanterar nålar – för att förhindra stickskador och infektion. STEG 3: Gör ett säkerhetstest Gör alltid ett säkerhetstest före varje injektion – för att: kontrollera att din penna och nål fungerar som de ska. säkerställa att du får rätt insulindos. Om pennan är ny måste du innan första användning utföra säkerhetstest tills du ser insulin komma ur nålspetsen. När du ser insulin komma från nålspetsen är pennan redo att användas. Om du inte ser insulin komma ut innan du tar din dos, kan du få för lite insulin eller inget insulin alls. Detta kan leda till högt blodsocker. A Välj 4 enheter genom att vrida på dosväljaren tills dospekaren visar på den 4de markeringen. B Tryck in injektionsknappen helt När insulin syns på på nålspetsen, så fungerar din penna som den ska. C Upprepa detta steg om inget insulin syns: Om du använder en ny penna för första gången , kan du behöva upprepa detta steg upp till 6 gånger innan insulin syns. Använd inte din penna om det fortfarande inte kommer ut något insulin från nålspetsen. Använd en ny penna. För alla injektioner, om inget insulin kommer ut, nålen kan vara igentäppt. Om detta händer: byt nål (se STEG 6 och STEG 2), upprepa därefter säkerhetstestet (STEG 3A och STEG 3B). Använd inte pennan om det fortfarande inte kommer ut något insulin på nålspetsen. Använd en ny penna. Använd aldrig en spruta för att avlägsna insulin från pennan. Om du ser luftbubblor Det är möjligt att du ser luftbubblor i insulinet. Det är normalt, de kommer inte att skada dig. STEG 4: Ställ in dosen Ställ aldrig in en dos eller tryck på injektionsknappen utan att en nål sitter på. Det kan skada din penna. Toujeo DoubleStar är utformad att leverera det antal insulinenheter som din läkare har förskrivit. Dosomräkningen ska därför ej göras. A Se till att nålen sitter på och att dosen är inställd på ”0”. B Vrid på dosväljaren tills dospekaren är i rak linje med din dos Ställ in dosen genom att vrida dosväljaren till ett streck i doseringsfönstret. Varje streck motsvarar 2 enheter. Räkneverket klickar när du vrider det. Ställ inte in din dos genom att räkna “klick”. Du kan ställa in fel dos. Detta kan leda till att du får för mycket eller inte tillräckligt med insulin. Kontrollera alltid antalet i doseringsfönstret för att säkerställa att du har ställt in rätt dos. Om du vrider förbi din dos, så kan du vrida tillbaka. Om det inte finns tillräckligt med enheter kvar i din penna, så kommer dosväljaren att stanna på det antal enheter som finns kvar. Om du inte kan välja hela den förskrivna dosen, så dela upp dosen på två injektioner eller använd en ny penna. Om du använder enny penna, utför ett säkerhetstest (se STEG 3). Hur du läser av doseringsfönstret Dosväljaren ställs in i dossteg om 2 enheter. Varje streck i doseringsfönstret motsvarar ett jämnt antal. Antal insulinenheter i pennan Din penna innehåller totalt 900 enheter insulin. Du kan välja doser från 2 till 160 enheter i dossteg om 2 enheter. Varje penna innehåller mer än en dos. Du kan se ungefär hur många enheter insulin som finns kvar, genom att se var kolvstången befinner sig på insulinskalan. STEG 5: Injicera dosen Om du tycker att det är svårt att trycka in injektionsknappen, tvinga den inte eftersom din penna då kan gå sönder. Se avsnittet nedan för vägledning. A Välj ut ett ställe att injicera på, som bilden under rubriken “Injektionsställen” visar på. B Stick in nålen i huden som din läkare eller sjuksköterska har visat dig. Rör inte injektionsknappen än. C Placera tummen på injektionsknappen. Tryck sedan in den helt och håll kvar. Håll inte tummen snett när du trycker – din tumme kan hindra dosväljaren från att vridas. D Håll injektionsknappen intryckt hela vägen in och när du ser “0” i doseringsfönstret, räkna långsamt till 5. Detta säkerställer att du får hela dosen. E Efter att ha hållit in knappen och sakta räknat till 5, släpp injektionsknappen. Ta därefter bort nålen från huden. Om du tycker att det är svårt att trycka in injektionsknappen: Byt nål (se STEG 6 och STEG 2) gör därefter ett säkerhetstest (se STEG 3). Om du fortfarande tycker att den är svår att trycka in, använd en ny penna. Använd aldrig en spruta för att ta ut insulin från din penna. STEP 6: Avlägsna nålen Var försiktig när du hanterar nålar – för att förhindra nålstick och infektion. Sätt aldrig tillbaka det inre nålskyddet. A Sätt tillbaka det yttre nålskyddet på nålen och använd det till att skruva av nålen från pennan. För att minska risken för oavsiktlig stickskada, sätt aldrig tillbaka det inre nålskyddet. Om injektionen ges av en annan person eller om du ger någon annan en injektion, måste särskild försiktighet iakttas när nålen avlägsnas och kasseras. Följ rekommenderade säkerhetsåtgärder vid avlägsnande och kassering av nålar (kontakta läkare, apotekspersonal eller sjuksköterska) för att minska risken för oavsiktliga stickskador och överföring av smittsamma sjukdomar. B Kassera den använda nålen i en punktionssäker behållare eller enligt gällande rutiner. C Sätt tillbaka skyddslocket på pennan. Lägg inte tillbaka pennan i kylen. Används före Använd endast pennan i högst 6 veckor efter första användning. Hur pennan ska förvaras Före första användning Förvara nya pennor i kylen, vid 2°C till 8°C. Får ej frysas. Efter första användning Förvara pennan i rumstemperatur, under 30°C. Lägg aldrig tillbaka pennan i kylen. Förvara aldrig pennan med nålen fastsatt. Förvara pennan med skyddslocket på. Förvaras utom syn- och räckhåll för barn. Hur du ska sköta din penna Hantera pennan med omsorg Tappa inte pennan eller slå den mot hårda ytor. Om du tror att din penna kan vara skadad, så försök inte laga den. Använd en ny penna. Skydda din penna från damm och smuts Du kan rengöra utsidan av pennan genom att torka av den med en fuktig trasa. Blötlägg, tvätta eller smörj inte in pennan – detta kan skada den. Kassering av pennan Avlägsna nålen innan du kasserar pennan. Kassera pennan enligt gällande rutiner.",
        "composition": "Innehållsdeklaration Den aktiva substansen är insulin glargin. Varje ml lösning innehåller 300 enheter insulin glargin (motsvarande 10,91 mg). Varje DoubleStar injektionspenna innehåller 3 ml injektionsvätska, motsvarande 900 enheter. Övriga innehållsämnen är: zinkklorid, metakresol, glycerol, vatten för injektionsvätskor samt natriumhydroxid (se avsnitt 2 ”Viktig information om något innehållsämne i Toujeo”) och saltsyra (för pH-justering).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Toujeo är en klar och färglös lösning. Varje DoubleStar injektionspenna innehåller 3 ml injektionsvätska (motsvarande 900 enheter). Förpackningar om 1, 3, 6 (2 förpackningar a`3), 9 (3 förpackningar a`3) och 10 förfyllda injektionspennor finns tillgängliga. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Sanofi-Aventis Deutschland GmbH, D‑65926 Frankfurt am Main, Tyskland. Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Sanofi AB Tel: +46 (0)8 634 50 00 Denna bipacksedel ändrades senast 2023-11-22",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/. HYPERGLYKEMI OCH HYPOGLYKEMI Om du använder insulin ska du alltid bära med dig följande: Socker (minst 20 gram). Upplysningar så att andra vet att du har diabetes. Hyperglykemi (höga blodsockernivåer) Om ditt blodsocker är för högt (hyperglykemi), har du kanske inte injicerat tillräckligt med insulin. Orsaker till varför hyperglykemi kan uppkomma: Exempelvis om: Du inte har injicerat insulinet eller inte injicerat tillräckligt. Ditt insulin har blivit mindre effektivt – t.ex. på grund av felaktig förvaring. Din insulinpenna inte fungerar som den ska. Du motionerar mindre än vanligt. Du är stressad – t.ex. känslomässig stress eller upprördhet. Du har fått en skada, har en infektion eller feber eller genomgått en operation. Du tar eller har tagit vissa andra läkemedel (se avsnitt 2, \"Andra läkemedel och Toujeo\"). Varningstecken på hyperglykemi Törst, ökat urineringsbehov, trötthet, torr hud, ansiktsrodnad, aptitminskning, lågt blodtryck, ökad hjärtrytm samt glukos och ketonkroppar i urinen. Magvärk, snabb och djup andhämtning, att känna sig sömnig eller svimma (bli medvetslös) kan vara tecken på ett allvarligt tillstånd (ketoacidos) till följd av brist på insulin. Vad du ska göra om du får hyperglykemi Testa blodsockernivån och urinen för ketoner, så snart du upptäcker något av ovanstående tecken. Kontakta genast läkare om du har svår hyperglykemi eller ketoacidos. Dessa tillstånd måste alltid behandlas av läkare, vanligen på sjukhus. Hypoglykemi (låga blodsockernivåer) Om ditt blodsocker sjunker för mycket kan du svimma (bli medvetslös). Allvarlig hypoglykemi kan orsaka en hjärtattack eller hjärnskada och vara livshotande. Du bör lära dig att känna igen tecknen på när ditt blodsocker sjunker för mycket - så att du kan reagera på rätt sätt och förhindra att det blir värre. Orsaker till varför hypoglykemi kan uppkomma: Exempelvis om: Du injicerar för mycket insulin. Du hoppar över måltider eller senarelägger dem. Du inte äter tillräckligt eller äter mat som innehåller mindre socker (kolhydrater) än vanligt - konstgjorda sötningsmedel är inte kolhydrater. Du dricker alkohol - särskilt om du inte har ätit så mycket. Du förlorar kolhydrater till följd av kräkning eller diarré. Du tränar mer än vanligt eller bedriver en annan typ av fysisk aktivitet. Du håller på att återhämta dig från en skada, operation eller annan stress. Du håller på att återhämta dig från sjukdom eller feber, Du tar eller har slutat ta vissa andra läkemedel (se avsnitt 2, \"Andra läkemedel och Toujeo\"). Hypoglykemi uppkommer också mer sannolikt om: Du just har påbörjat insulinbehandlingen eller ställt om till ett annat insulin – om hypoglykemi uppstår är det mer sannolikt att det inträffar på morgonen. Blodsockernivåerna är nära de normala eller instabila. Du byter injektionsområde, t.ex. från lår till överarm. Du har allvarlig njur- eller leversjukdom eller vissa andra sjukdomar som hypotyreos (sjukdom i sköldkörteln). Varningstecken på hypoglykemi De första tecknen kommer vanligen från kroppen. Exempel på tecken som visar att din blodsockernivå faller för mycket eller för snabbt inkluderar: svettning, klibbig hud, ängslighet, snabb eller oregelbunden hjärtrytm, högt blodtryck och hjärtklappning. Dessa symtom uppträder ofta före symtomen på en låg sockernivå i hjärnan. Symtom från din hjärna inkluderar: huvudvärk, intensiv hunger, illamående eller kräkningar, trötthet, sömnighet, rastlöshet, sömnstörningar, aggressivt uppträdande, koncentrationssvårigheter, långsam reaktion, depression, förvirring, talsvårigheter (ibland total förlust av talförmågan), synförändringar, skakningar, att inte kunna röra sig (förlamning), stickningar i händer och armar, domningar och stickningar ofta runt munnen, yrsel, förlorad självbehärskning, oförmåga att sköta sig själv, kramper, svimning. När de första tecknen på hypoglykemi är mindre tydliga: De första varningstecknen på hypoglykemi kan förändras, vara svagare eller helt utebli om: Du är äldre. Du har haft diabetes länge. Du har en viss typ av nervsjukdom (autonom diabetesneuropati). Du har nyligen haft för lågt blodsocker (t.ex. föregående dag). Ditt låga blodsocker uppkommer långsamt. Du har nästan normala eller avsevärt förbättrade blodsockernivåer. Du har nyligen bytt från ett djurinsulin till ett humaninsulin, som Toujeo. Du tar eller har tagit vissa andra läkemedel (se avsnitt 2, \"Andra läkemedel och Toujeo\"). I sådana fall riskerar du att utveckla allvarlig hypoglykemi (och till och med att svimma) innan du vet vad som händer. Var alltid vaksam på dina varningssymtom. Om det är nödvändigt kan du behöva kontrollera ditt blodsocker oftare. Det kan hjälpa dig att upptäcka milda hypoglykemiska episoder. Om du tycker att det är svårt att känna igen dina varningssymtom, ska du undvika situationer (t.ex. bilkörning) där du eller andra kan utsättas för risker p.g.a. din hypoglykemi. Vad ska du göra om du får hypoglykemi? Injicera inte insulin. Ta omedelbart 10-20 g socker – t.ex. glukos, sockerbitar eller en sockerhaltig dryck. Drick eller ät inte mat som innehåller konstgjorda sötningsmedel (t.ex. dietdrycker). De har inte någon effekt på lågt blodsocker. Ät sedan något (t.ex. bröd eller pasta) som höjer ditt blodsocker under en längre tid. Fråga läkare eller sjuksköterska om du är osäker på vilken mat du bör äta. Med Toujeo kan återhämtningen från lågt blodsocker ta längre tid, eftersom insulinet är långverkande. Om hypoglykemin återkommer tar du ytterligare 10-20 g socker. Kontakta genast läkare om du inte klarar av att kontrollera hypoglykemin eller om den återkommer. Vad andra personer bör veta om du får hypoglykemi Tala om för dina anhöriga, vänner och nära kollegor att de omedelbart måste skaffa läkarhjälp om du inte kan svälja eller om du svimmar (blir medvetslös). Du kommer att behöva en glukos- eller glukagoninjektion (läkemedel som ökar blodsockret). Dessa injektioner ska ges även om det inte är säkert att du har hypoglykemi. Du bör testa blodsockret omedelbart efter glukosintaget, för att kontrollera att du verkligen har hypoglykemi. Toujeo 300 enheter/ml injektionsvätska i en förfylld injektionspenna (DoubleStar) BRUKSANVISNING Läs detta först Toujeo DoubleStar innehåller 300 enheter/ml insulin glargin i en 3 ml förfylld penna för engångsbruk Återanvänd aldrig nålar. Om du skulle återanvända en nål kan det hända att du inte får hela dosen (underdosering) eller får för mycket (överdosering), eftersom nålen kan vara igentäppt. Använd aldrig en spruta för att ta ut insulin från din penna. Du får i så fall för mycket insulin. Skalan på de flesta sprutor är endast avsedd för insulin med lägre koncentration. Dosväljaren på din Toujeo DoubleStar penna vrider i dossteg om 2 enheter. Viktig information Dela aldrig pennan med någon annan – den är endast avsedd för dig Använd aldrig pennan om den är skadad eller om du är osäker på om den fungerar som den ska. Gör alltid ett säkerhetstest innan du använder en ny penna för första gången, ska göras tills du ser insulin på nålspetsen (se steg 3). När du ser insulin komma från nålspetsen är pennan redo att användas. Om du inte ser insulin komma ut innan du tar din dos, kan du få för lite insulin eller inget insulin alls. Detta kan leda till högt blodsocker. För att säkerställa att pennan och nålen fungerar korrekt, utför alltid innan varje injektion säkerhetstestet tills du ser insulin komma ur nålspetsen (se steg 3). Om du inte utför säkerhetstestet innan varje injektion, kan du få för lite insulin. Ta alltid med dig en extra penna och extra nålar om de skulle komma bort eller sluta fungera. Att lära sig injicera Tala med läkare, apotekspersonal eller sjuksköterska om hur man injicerar, innan du använder pennan. Denna penna rekommenderas inte till personer som är blinda eller har synnedsättning utan hjälp från annan person som tränats i hur pennan ska används. Läs alla instruktioner innan du använder pennan. Om du inte följer alla instruktioner kan du få för mycket eller för lite insulin. Be om hjälp? Om du har några frågor om din penna eller om diabetes, kontakta läkare, apotekspersonal eller sjuksköterska eller ring Sanofis nummer på framsidan av denna bipacksedel. Andra artiklar som du kommer att behöva: en ny steril nål (se STEG 2). en punkteringssäker behållare för använda nålar och pennor. Injektionsställen Lär känna din penna STEG 1: Kontrollera din penna Ta ut en ny penna ur kylen minst 1 timme innan du ska injicera. Kallt insulin är mer smärtsamt att injicera. A Kontrollera namn och utgångsdatum på pennans etikett. Se till att du har rätt insulin. Det är särskilt viktigt om du använder andra injektionspennor. Använd aldrig pennan efter utgångsdatum. B Dra av skyddslocket. C Kontrollera att insulinet är klart. Använd inte pennan om insulinet är grumligt, färgat eller om det innehåller partiklar. STEG 2: Sätt fast en ny nål Använd alltid en ny nål för varje injektion. Det förebygger igentäppta nålar, nedsmutsning och infektion. Använd alltid nålar som är avsedda för användning med Toujeo DoubleStar (t.ex. nålar från BD, Ypsomed, Artsana eller Owen Mumford) som är 8 mm långa eller kortare. A Ta en ny nål och ta av skyddsförseglingen. B Håll nålen rakt och skruva fast den på pennan. Dra inte åt för hårt. C Dra av det yttre nålskyddet. Spara det för senare användning. D Dra av det inre nålskyddet och kasta det. Hantering av nålar Var försiktig när du hanterar nålar – för att förhindra stickskador och infektion. STEG 3: Gör ett säkerhetstest Gör alltid ett säkerhetstest före varje injektion – för att: kontrollera att din penna och nål fungerar som de ska. säkerställa att du får rätt insulindos. Om pennan är ny måste du innan första användning utföra säkerhetstest tills du ser insulin komma ur nålspetsen. När du ser insulin komma från nålspetsen är pennan redo att användas. Om du inte ser insulin komma ut innan du tar din dos, kan du få för lite insulin eller inget insulin alls. Detta kan leda till högt blodsocker. A Välj 4 enheter genom att vrida på dosväljaren tills dospekaren visar på den 4de markeringen. B Tryck in injektionsknappen helt När insulin syns på på nålspetsen, så fungerar din penna som den ska. C Upprepa detta steg om inget insulin syns: Om du använder en ny penna för första gången , kan du behöva upprepa detta steg upp till 6 gånger innan insulin syns. Använd inte din penna om det fortfarande inte kommer ut något insulin från nålspetsen. Använd en ny penna. För alla injektioner, om inget insulin kommer ut, nålen kan vara igentäppt. Om detta händer: byt nål (se STEG 6 och STEG 2), upprepa därefter säkerhetstestet (STEG 3A och STEG 3B). Använd inte pennan om det fortfarande inte kommer ut något insulin på nålspetsen. Använd en ny penna. Använd aldrig en spruta för att avlägsna insulin från pennan. Om du ser luftbubblor Det är möjligt att du ser luftbubblor i insulinet. Det är normalt, de kommer inte att skada dig. STEG 4: Ställ in dosen Ställ aldrig in en dos eller tryck på injektionsknappen utan att en nål sitter på. Det kan skada din penna. Toujeo DoubleStar är utformad att leverera det antal insulinenheter som din läkare har förskrivit. Dosomräkningen ska därför ej göras. A Se till att nålen sitter på och att dosen är inställd på ”0”. B Vrid på dosväljaren tills dospekaren är i rak linje med din dos Ställ in dosen genom att vrida dosväljaren till ett streck i doseringsfönstret. Varje streck motsvarar 2 enheter. Räkneverket klickar när du vrider det. Ställ inte in din dos genom att räkna “klick”. Du kan ställa in fel dos. Detta kan leda till att du får för mycket eller inte tillräckligt med insulin. Kontrollera alltid antalet i doseringsfönstret för att säkerställa att du har ställt in rätt dos. Om du vrider förbi din dos, så kan du vrida tillbaka. Om det inte finns tillräckligt med enheter kvar i din penna, så kommer dosväljaren att stanna på det antal enheter som finns kvar. Om du inte kan välja hela den förskrivna dosen, så dela upp dosen på två injektioner eller använd en ny penna. Om du använder enny penna, utför ett säkerhetstest (se STEG 3). Hur du läser av doseringsfönstret Dosväljaren ställs in i dossteg om 2 enheter. Varje streck i doseringsfönstret motsvarar ett jämnt antal. Antal insulinenheter i pennan Din penna innehåller totalt 900 enheter insulin. Du kan välja doser från 2 till 160 enheter i dossteg om 2 enheter. Varje penna innehåller mer än en dos. Du kan se ungefär hur många enheter insulin som finns kvar, genom att se var kolvstången befinner sig på insulinskalan. STEG 5: Injicera dosen Om du tycker att det är svårt att trycka in injektionsknappen, tvinga den inte eftersom din penna då kan gå sönder. Se avsnittet nedan för vägledning. A Välj ut ett ställe att injicera på, som bilden under rubriken “Injektionsställen” visar på. B Stick in nålen i huden som din läkare eller sjuksköterska har visat dig. Rör inte injektionsknappen än. C Placera tummen på injektionsknappen. Tryck sedan in den helt och håll kvar. Håll inte tummen snett när du trycker – din tumme kan hindra dosväljaren från att vridas. D Håll injektionsknappen intryckt hela vägen in och när du ser “0” i doseringsfönstret, räkna långsamt till 5. Detta säkerställer att du får hela dosen. E Efter att ha hållit in knappen och sakta räknat till 5, släpp injektionsknappen. Ta därefter bort nålen från huden. Om du tycker att det är svårt att trycka in injektionsknappen: Byt nål (se STEG 6 och STEG 2) gör därefter ett säkerhetstest (se STEG 3). Om du fortfarande tycker att den är svår att trycka in, använd en ny penna. Använd aldrig en spruta för att ta ut insulin från din penna. STEP 6: Avlägsna nålen Var försiktig när du hanterar nålar – för att förhindra nålstick och infektion. Sätt aldrig tillbaka det inre nålskyddet. A Sätt tillbaka det yttre nålskyddet på nålen och använd det till att skruva av nålen från pennan. För att minska risken för oavsiktlig stickskada, sätt aldrig tillbaka det inre nålskyddet. Om injektionen ges av en annan person eller om du ger någon annan en injektion, måste särskild försiktighet iakttas när nålen avlägsnas och kasseras. Följ rekommenderade säkerhetsåtgärder vid avlägsnande och kassering av nålar (kontakta läkare, apotekspersonal eller sjuksköterska) för att minska risken för oavsiktliga stickskador och överföring av smittsamma sjukdomar. B Kassera den använda nålen i en punktionssäker behållare eller enligt gällande rutiner. C Sätt tillbaka skyddslocket på pennan. Lägg inte tillbaka pennan i kylen. Används före Använd endast pennan i högst 6 veckor efter första användning. Hur pennan ska förvaras Före första användning Förvara nya pennor i kylen, vid 2°C till 8°C. Får ej frysas. Efter första användning Förvara pennan i rumstemperatur, under 30°C. Lägg aldrig tillbaka pennan i kylen. Förvara aldrig pennan med nålen fastsatt. Förvara pennan med skyddslocket på. Förvaras utom syn- och räckhåll för barn. Hur du ska sköta din penna Hantera pennan med omsorg Tappa inte pennan eller slå den mot hårda ytor. Om du tror att din penna kan vara skadad, så försök inte laga den. Använd en ny penna. Skydda din penna från damm och smuts Du kan rengöra utsidan av pennan genom att torka av den med en fuktig trasa. Blötlägg, tvätta eller smörj inte in pennan – detta kan skada den. Kassering av pennan Avlägsna nålen innan du kasserar pennan. Kassera pennan enligt gällande rutiner."
    },
    "produktresume": {
        "tradename": "Toujeo 300 enheter/ml SoloStar injektionsvätska, lösning, i en förfylld injektionspennaToujeo 300 enheter/ml DoubleStar injektionsvätska, lösning, i en förfylld injektionspenna",
        "composition": "Varje ml innehåller 300 enheter insulin glargin* (motsvarande 10,91 mg). SoloStar injektionspenna Varje injektionspenna innehåller 1,5 ml injektionsvätska, vilket motsvarar 450 enheter. DoubleStar injektionspenna Varje injektionspenna innehåller 3 ml injektionsvätska, vilket motsvarar 900 enheter. *Insulin glargin tillverkas genom rekombinant DNA-teknik, varvid Escherichia coli används. För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Injektionsvätska, lösning (injektionsvätska). Klar färglös lösning. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Behandling av diabetes mellitus hos vuxna, ungdomar och barn från 6 års ålder. 4.2 Dosering och administreringssätt Dosering Toujeo är ett basinsulin som ska administreras en gång dagligen och kan ges när som helst under dagen, helst vid samma tidpunkt varje dag.Dosregimen (dos och tidpunkt) ska anpassas individuellt.Vid typ 1-diabetes mellitus ska Toujeo kombineras med ett kort-/snabbverkande insulin för att kompensera för insulinbehovet vid måltider.Hos patienter med typ 2-diabetes mellitus kan Toujeo även ges tillsammans med andra läkemedel mot hyperglykemi. Styrkan för detta läkemedel anges i enheter. Dessa enheter är specifika för Toujeo och är inte detsamma som internationella enheter eller enheter som används för andra insulinanaloger (se avsnitt 5.1). Flexibel doseringstidpunkt Vid behov kan Toujeo administreras upp till 3 timmar före eller efter den vanliga tiden för dosering (se avsnitt 5.1).Patienter som glömmer bort att ta en dos bör kontrollera sitt blodsocker och därefter återgå till sitt vanliga doseringsschema med dosering en gång dagligen. Patienterna ska informeras om att inte injicera dubbel dos för att kompensera för glömd dos. Initiering Patienter med typ 1-diabetes mellitus Toujeo ska användas en gång dagligen tillsammans med ett måltidsinsulin och kräver individuell dosanpassning. Patienter med typ 2-diabetes mellitus Rekommenderad startdos är 0,2 enheter/kg följt av en individuell dosanpassning. Byte mellan insulin glargin 100 enheter/ml och Toujeo Insulin glargin 100 enheter/ml och Toujeo är inte bioekvivalenta och inte direkt utbytbara. Byte från insulin glargin 100 enheter/ml till Toujeo kan göras enhet för enhet, men en högre dos av Toujeo (ungefär 10-18%) kan krävas för att uppnå målintervallet för plasmaglukos. Vid byte från Toujeo till insulin glargin 100 enheter/ml ska dosen minskas (ungefär med 20%) för att minska risken för hypoglykemi. Noggrann kontroll av metabolismen rekommenderas under omställningen och under de närmast påföljande veckorna. Byte från andra basinsuliner till Toujeo Vid byte från en behandlingsregim med ett medellångverkande eller långverkande insulin till en dosregim med Toujeo, kan en ändring av dosen av basinsulinet krävas och annan samtidig behandling av hyperglykemi behöva anpassas (dos och tidpunkt för tillägg av snabbverkande insuliner eller snabbverkande insulinanaloger eller doseringen av andra läkemedel mot hyperglykemi). Byte från ett basinsulin, som ges en gång dagligen, till Toujeo en gång dagligen kan göras enhet för enhet baserat på den tidigare dosen basinsulin. Vid byte från ett basinsulin, som ges två gånger dagligen, till Toujeo som ges en gång dagligen, är den rekommenderade initiala dosen av Toujeo 80% av den totala dagliga dosen av det tidigare basinsulinet. Patienter som står på höga insulindoser, på grund av antikroppar mot humaninsulin, kan uppleva en förbättrad insulineffekt med Toujeo.Noggrann kontroll av blodsockervärden rekommenderas under övergången och de närmast påföljande veckorna.Med förbättrad metabol kontroll och åtföljande ökad insulinkänslighet kan det bli nödvändigt med ytterligare justering av dosregimen. Dosjustering kan också krävas om t.ex. patientens vikt eller livsstil förändras, tidpunkten för insulindosen ändras eller andra omständigheter uppkommer som ökar känsligheten för hypo- eller hyperglykemi (se avsnitt 4.4). Byte från Toujeo till andra basinsuliner Medicinsk övervakning med noggrann kontroll av metabolismen rekommenderas under övergången och de närmast påföljande veckorna.Läs produktresumén för det läkemedel som patienten byter till. Särskilda patientgrupper Toujeo kan ges till äldre patienter och till patienter med nedsatt njur- eller leverfunktion och till ungdomar och barn från 6 års ålder. Äldre patienter (≥65 år) Hos äldre kan progressiv försämring av njurfunktionen leda till ett stadigt minskat behov av insulin (se avsnitt 4.8 och 5.1). Nedsatt njurfunktion Hos patienter med nedsatt njurfunktion kan insulinbehovet vara nedsatt på grund av minskad insulinmetabolism (se avsnitt 4.8). Nedsatt leverfunktion Hos patienter med nedsatt leverfunktion kan insulinbehovet vara nedsatt till följd av minskad kapacitet för glukoneogenes och minskad insulinmetabolism. Pediatrisk population Toujeo kan användas till ungdomar och barn från 6 års ålder baserat på samma principer som för vuxna patienter (se avsnitt 5.1 och 5.2). Vid övergång från basinsulin till Toujeo måste en dosminskning av bas- och bolusinsulin övervägas för varje enskild patient för att minska risken för hypoglykemi (se avsnitt 4.4). Säkerheten och effekten av Toujeo har inte fastställts hos barn yngre än 6 år. Inga data finns tillgängliga. Administreringssätt Toujeo administreras subkutant.Toujeo ges som en subkutan injektion i buk, överarm eller lår. Injektionsstället ska roteras inom ett givet injektionsområde från den ena injektionen till den andra för att minska risken för lipodystrofi och kutan amyloidos (se avsnitt 4.4 och 4.8).Toujeo får inte administreras intravenöst. Den förlängda effektdurationen för Toujeo är beroende av att det injiceras i subkutan vävnad. Intravenös administrering av den vanliga subkutana dosen kan resultera i allvarlig hypoglykemi.Toujeo får inte användas i infusionspumpar.Toujeo finns tillgänglig i två förfyllda pennor. Dosfönstret visar antalet enheter av Toujeo som ska injiceras. Toujeo SoloStar och Toujeo DoubleStar förfyllda pennor har utformats speciellt för Toujeo och därför krävs ingen omräkning av dosen för någon av pennorna. Innan Toujeo SoloStar förfylld penna eller Toujeo DoubleStar förfylld penna används måste bruksanvisningen som finns i bipacksedeln läsas noggrant (se avsnitt 6.6).Med Toujeo SoloStar förfylld penna kan en dos på mellan 1-80 enheter per enskild injektion ges i dossteg om 1 enhet. Med Toujeo DoubleStar förfylld penna kan en dos på mellan 2-160 enheter per enskild injektion ges i dossteg om 2 enheter. Vid byte från Toujeo SoloStar till Toujeo DoubleStar, om patientens tidigare dos var ett udda antal (t ex 23 enheter), måste dosen ökas eller minskas med 1 enhet (t ex 24 eller 22 enheter).Toujeo DoubleStar förfylld penna rekommenderas för patienter som behöver minst 20 enheter per dag. (se avsnitt 6.6).Toujeo får inte dras upp ur cylinderampullen i Toujeo SoloStar förfylld penna eller Toujeo DoubleStar förfylld penna med hjälp av en spruta. Det kan resultera i en allvarlig överdosering (se avsnitt 4.4, 4.9 och 6.6).En ny steril nål måste sättas fast före varje injektion. Återanvändning av nålar ökar risken för igentäppta nålar, vilket kan orsaka under- eller överdosering (se avsnitt 4.4 och 6.6).För att förhindra eventuell överföring av sjukdom, ska insulinpennorna aldrig användas till mer än en person, även om man byter injektionsnål (se avsnitt 6.6). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.Toujeo ska inte användas för behandling av diabetesketoacidos. Behandling med snabbverkande insulin, som ges intravenöst, rekommenderas vid detta tillstånd.Vid otillfredsställande blodsockerkontroll eller vid benägenhet för hyper- eller hypoglykemiska episoder måste en kontroll göras av patientens följsamhet till den föreskrivna behandlingsregimen, val av injektionsställen och injektionsteknik samt alla andra relevanta faktorer, innan en dosjustering övervägs.Patienterna måste instrueras att kontinuerligt växla injektionsställe för att minska risken för lipodystrofi och kutan amyloidos. Det finns en potentiell risk för fördröjd insulinabsorption och försämrad glykemisk kontroll efter insulininjektioner på ställen där dessa reaktioner förekommer. En plötslig ändring av injektionsställe till ett intakt område har visat sig resultera i hypoglykemi. Övervakning av blodsockervärdena rekommenderas efter ändring av injektionsställe. Justering av dosen diabetesläkemedel kan också behövas. Hypoglykemi Tidpunkten för när hypoglykemi uppstår beror på verkningsprofilen hos de insuliner som används och kan därför ändras när behandlingsregimen ändras.Särskild försiktighet bör iakttas och intensifierad blodsockerkontroll är tillrådlig hos patienter för vilka hypoglykemiska episoder kan vara av särskild klinisk betydelse, t.ex. hos patienter med signifikanta stenoser i kranskärlen eller i blodkärlen som försörjer hjärnan (risk för kardiella eller cerebrala komplikationer p.g.a. hypoglykemi) och hos patienter med proliferativ retinopati, särskilt om denna ej behandlats med fotokoagulation (risk för transitorisk amauros efter hypoglykemi).Patienter bör känna till under vilka omständigheter varningssymtomen på hypoglykemi är försvagade. Hos vissa riskgrupper kan varningssymtomen på hypoglykemi vara förändrade, mindre uttalade eller utebli. Till dessa hör patienter: vars blodsockerkontroll är märkbart förbättrad, hos vilka hypoglykemi utvecklas gradvis, som är äldre, som har bytt från animalt insulin till humaninsulin, som har en autonom neuropati, som har haft diabetes länge, som lider av psykisk sjukdom, som får samtidig behandling med vissa andra läkemedel (se avsnitt 4.5). Sådana situationer kan ge upphov till allvarlig hypoglykemi (och möjligen medföra medvetslöshet) innan patienten inser att det är hypoglykemi.Den förlängda effekten av insulin glargin kan fördröja återhämtningen från hypoglykemi.Om normala eller sänkta värden för glykosylerat hemoglobin konstateras måste risken för återkommande, ej uppmärksammade (särskilt nattliga) episoder med hypoglykemi beaktas.För att reducera risken för hypoglykemi är det av avgörande betydelse att patienten följer dos- och dietföreskrifterna och administrerar insulinet korrekt samt uppmärksammar symtom på hypoglykemi. Faktorer som ökar benägenheten för hypoglykemi kräver särskilt noggrann övervakning och kan göra det nödvändigt med en dosjustering. Till dessa hör: byte av injektionsområde, ökad insulinkänslighet (t.ex. genom eliminering av stressfaktorer), ovana vid, ökad eller långvarig fysisk aktivitet, interkurrenta sjukdomar (t.ex. kräkningar, diarré), otillräckligt födointag, uteblivna måltider, alkoholkonsumtion, vissa okompenserade endokrina störningar, (t.ex. hypotyreoidism och främre hypofys- eller binjurebarksinsufficiens). samtidig behandling med vissa andra läkemedel (se avsnitt 4.5). Byte mellan insulin glargin 100 enheter/ml och Toujeo Eftersom insulin glargin 100 enheter/ml och Toujeo inte är bioekvivalenta och inte utbytbara, kan bytet innebära att dosen måste ändras. Bytet ska därför endast ske under strikt medicinsk övervakning (se avsnitt 4.2). Byte mellan andra insuliner och Toujeo Byte mellan andra typer av insulin eller insulinmärken och Toujeo bör ske under noggrann medicinsk övervakning. Ändring av styrka, märke (tillverkare), typ (regular, NPH, Lente, långverkande, osv.), ursprung (animaliskt, humant, humana insulinanaloger) och/eller tillverkningsmetod kan resultera i att dosen behöver ändras (se avsnitt 4.2). Interkurrent sjukdom Interkurrent sjukdom kräver intensifierad metabol övervakning. I många fall är urintest för ketoner indicerat och det är ofta nödvändigt att justera insulindosen. Insulinbehovet ökar vanligen. Patienter med typ1-diabetes måste fortsätta att regelbundet inta åtminstone en liten mängd kolhydrater, även om de bara kan äta lite eller inte alls eller kräks osv., och de får aldrig hoppa över insulinet helt. Insulinantikroppar Administrering av insulin kan leda till att antikroppar mot insulinet bildas. I sällsynta fall kan förekomsten av antikroppar mot insulinet kräva justering av insulindosen för att korrigera tendens till hyper- eller hypoglykemi. Kombination med Toujeo och pioglitazon Fall av hjärtsvikt har rapporterats när pioglitazon använts tillsammans med insulin, särskilt hos patienter med riskfaktorer för att utveckla hjärtsvikt. Detta bör man tänka på om man överväger kombinationsbehandling med pioglitazon och Toujeo. Om kombinationen används ska patienten observeras avseende tecken och symtom på hjärtsvikt, viktökning och ödem. Pioglitazon ska sättas ut om någon försämring av hjärtsymtomen inträffar. Förebyggande av felmedicinering Läkemedelsfel har rapporterats i vilka andra insuliner, särskilt snabbverkande insuliner, har administrerats av misstag i stället för långverkande insuliner. Insulinetiketten måste alltid kontrolleras före varje injektion för att undvika felmedicinering av Toujeo och andra insuliner (se avsnitt 6.6).För att undvika doseringsfel och eventuell överdosering måste patienterna instrueras att aldrig använda en spruta för att avlägsna Toujeo (insulin glargin 300 enheter/ml) från en Toujeo SoloStar förfylld penna eller en Toujeo DoubleStar förfylld penna (se avsnitt 4.9 och 6.6).En ny steril nål måste sättas fast före varje injektion. Patienter måste också instrueras att inte återanvända nålar. Återanvändning av nålar ökar risken för att dessa täpps igen vilket kan orsaka underdosering eller överdosering. I händelse av igentäppt nål måste patienterna följa anvisningarna som beskrivs i steg 3 i bruksanvisningen som medföljer bipacksedeln (se avsnitt 6.6).Patienterna måste visuellt kontrollera antalet valda enheter på pennans dosväljare. Patienter som är blinda eller har dålig syn ska instrueras i att få hjälp från en annan person med bra syn och som är tränad i att använda insulinpennor. Se även avsnitt 4.2 under ”Administreringssätt”. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ett antal substanser påverkar glukosomsättningen och kan kräva dosanpassning av insulin glargin.Substanser som kan öka den blodsockersänkande effekten och öka benägenheten för hypoglykemi inkluderar läkemedel mot hyperglykemi, ACE-hämmare, disopyramid, fibrater, fluoxetin, monoaminoxidas(MAO)-hämmare, pentoxifyllin, propoxifen, salicylater och sulfonamidantibiotika.Substanser som kan minska den blodsockersänkande effekten inkluderar kortikosteroider, danazol, diazoxid, diuretika, glukagon, isoniazid, östrogener och progestogener, fentiazinderivat, somatropin, sympatomimetika (t.ex. epinefrin [adrenalin], salbutamol, terbutalin), tyroideahormoner, atypiska antipsykotiska läkemedel (t.ex. klozapin och olanzapin) och proteashämmare.Betablockerare, klonidin, litiumsalter eller alkohol kan antingen förstärka eller försvaga insulinets blodsockersänkande effekt. Pentamidin kan förorsaka hypoglykemi som ibland kan följas av hyperglykemi.Under påverkan av sympatikolytiska läkemedel såsom betablockerare, klonidin, guanetidin och reserpin kan dessutom tecknen på adrenerg motreglering försvagas eller utebli. 4.6 Fertilitet, graviditet och amning Graviditet Det finns ingen klinisk erfarenhet från användning av Toujeo hos gravida kvinnor. För insulin glargin saknas data från kontrollerade kliniska studier av behandling av gravida kvinnor. En stor mängd data på gravida kvinnor (över 1000 graviditeter med ett läkemedel som innehåller insulin glargin 100 enheter/ml) tyder inte på några specifika negativa effekter av insulin glargin på graviditet och inga specifika missbildningar eller fetal/neonatal toxicitet orsakad av insulin glargin. Data från djur tyder inte på någon reproduktionstoxicitet.Användning av Toujeo kan övervägas under graviditet, om det är kliniskt motiverat.Det är av avgörande betydelse att patienter med redan existerande diabetes eller havandeskapsdiabetes upprätthåller en god metabol kontroll under hela graviditeten, för att förhindra komplikationer i samband med hyperglykemi. Insulinbehovet kan minska under den första trimestern och ökar vanligen under den andra och tredje trimestern. Omedelbart efter förlossningen minskar insulinbehovet snabbt (ökad risk för hypoglykemi). Noggrann kontroll av blodsockervärdena är nödvändig. Amning Det är okänt om insulin glargin utsöndras i bröstmjölk. Ingen metabolisk effekt av intaget insulin glargin hos det ammande nyfödda barnet/spädbarnet förväntas eftersom insulin glargin är en peptid som bryts ner till aminosyror i magtarmkanalen. Ammande kvinnor kan behöva ändra insulindosen och dieten. Fertilitet Djurstudier tyder inte på några skadliga effekter avseende fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Patientens koncentrations- och reaktionsförmåga kan försämras till följd av hypoglykemi eller hyperglykemi eller exempelvis till följd av nedsatt synförmåga. Detta kan innebära en risk i situationer där denna förmåga är särskilt viktig (t.ex. när man kör bil eller använder maskiner).Patienterna bör uppmanas att vidta åtgärder för att undvika hypoglykemi under bilkörning. Detta är särskilt viktigt för dem som har försvagade varningssignaler för hypoglykemi eller saknar varningssignaler och för dem som ofta har episoder med hypoglykemi. Under dessa omständigheter bör man överväga om det är lämpligt att köra bil eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Följande biverkningar observerades i kliniska studier med Toujeo (se avsnitt 5.1) och vid klinisk erfarenhet med insulin glargin 100 enheter/ml.Hypoglykemi, som vanligen är den mest frekventa biverkan vid insulinterapi, kan uppkomma om insulindosen överskrider behovet. Lista med biverkningar i tabellform Följande relaterade biverkningar från kliniska studier, klassificerade efter organsystem och i minskande frekvensordning, listas nedan (mycket vanlig: ≥1/10; vanlig: ≥1/100, <1/10; mindre vanlig: ≥1/1000, <1/100; sällsynt ≥1/10 000, <1/1000: mycket sällsynt; <1/10 000; ingen känd frekvens: kan inte beräknas från tillgängliga data).Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. MedDRA Organsystem Mycket vanlig Vanlig Mindre vanlig Sällsynt Mycket sällsynt Ingen känd frekvens Immun­systemet Allergisk reaktion Metabolism och nutrition Hypo­glykemi Centrala och perifera nerv­systemet Dysgeusi Ögon Synnedsätt­ning Retinopati Hud och subkutan vävnad Lipo­hypertrofi Lipoatrofi Kutan amyloidos Muskulo­skeletala systemet och bindväv Myalgi Allmänna symtom och/eller symtom vid admin­istrerings­stället Reaktioner vid injektions­stället Ödem Beskrivning av utvalda biverkningar Metabolism och nutrition Allvarliga hypoglykemiska attacker kan, i synnerhet om de är återkommande, leda till neurologiska skador. Utdragna eller allvarliga hypoglykemiska episoder kan vara livshotande.Hos många patienter föregås tecken och symtom på neuroglykopeni av tecken på adrenerg motreglering. Generellt gäller att ju mer och snabbare blodsockret faller desto mer markant blir motregleringen och dess symtom. Immunsystemet Omedelbara allergiska reaktioner mot insulin är sällsynta. Sådana reaktioner mot insulin (inklusive insulin glargin) eller mot något hjälpämne kan t.ex. medföra generella hudreaktioner, angioödem, bronkospasm, blodtrycksfall och chock och kan vara livshotande. I kliniska studier med Toujeo på vuxna patienter var förekomsten av allergiska reaktioner likartatad hos patienter som behandlades med Toujeo (5,3%) och hos patienter som behandlades med insulin glargin 100 enheter/ml (4,5%). Ögon En markant förändring i blodsockerkontrollen kan orsaka en övergående synförsämring på grund av en tillfällig förändring av linsens vätskefyllnad och dess refraktionsindex.En långvarigt förbättrad blodsockerkontroll minskar risken för progression av diabetesretinopati. En intensifierad insulinterapi med en plötslig förbättring av blodsockerkontrollen kan emellertid ge upphov till att diabetesretinopatin tillfälligt försämras. Hos patienter med proliferativ retinopati kan allvarliga hypoglykemiska attacker orsaka transitorisk amauros särskilt om fotokoagulation ej har genomförts. Hud och subkutan vävnad Lipodystrofi och kutan amyloidos kan uppträda i injektionsområdet och fördröja den lokala insulinabsorptionen. Kontinuerlig växling av injektionsställe inom det angivna injektionsområdet kan bidra till att minska eller förhindra dessa reaktioner (se avsnitt 4.4). Allmänna symtom och/eller symtom vid administreringsstället Reaktioner på injektionsstället inkluderar rodnad, smärta, klåda, urtikaria, svullnad och inflammation. De flesta mindre reaktioner på insulin vid injektionsstället brukar vanligen gå över inom några dagar till några veckor. I kliniska studier med Toujeo på vuxna patienter var förekomsten av reaktioner på injektionsstället likartatad hos patienter som behandlades med Toujeo (2,5%) och hos patienter som behandlades med insulin glargin 100 enheter/ml (2,8%).I sällsynta fall kan insulin förorsaka natriumretention och ödem, i synnerhet om en tidigare dålig metabol kontroll förbättras genom intensifierad insulinterapi. Pediatrisk population Toujeos säkerhet och effekt har påvisats i en studie på barn i åldern 6 till 18 år. Frekvensen, typen och svårighetsgraden av biverkningarna i den pediatriska populationen indikerar att det inte föreligger någon skillnad mot upplevelsen i den allmänna diabetespopulationen (se avsnitt 5.1). Klinisk säkerhetsinformation är inte tillgänglig för barn yngre än 6 år. Andra särskilda populationer Baserat på resultat från kliniska studier är säkerhetsprofilen för Toujeo hos äldre patienter och patienter med nedsatt njurfunktion likvärdig med den för hela populationen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Överdosering av insulin kan leda till allvarlig och ibland långvarig och livshotande hypoglykemi. Åtgärder Mindre allvarliga hypoglykemiska attacker kan vanligen åtgärdas genom intag av kolhydrater. Justering av dosering, måltidsmönster eller fysisk aktivitet kan bli nödvändigt.Allvarligare episoder med koma, kramper eller neurologiska störningar kan behandlas med intramuskulärt/subkutant glukagon eller koncentrerad intravenös glukos. Fortsatt kolhydratintag och observation kan bli nödvändigt, då hypoglykemi kan återkomma efter en till synes klinisk återhämtning. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Läkemedel vid diabetes. Insuliner och analoger för injektion, långverkande ATC-kod: A10AE04. Verkningsmekanism Den primära effekten av insulin, inklusive insulin glargin, är reglering av glukosmetabolismen. Insulin och dess analoger sänker blodsockernivåerna genom att stimulera perifert glukosupptag, särskilt i skelettmuskulatur och fettväv, och genom att hämma glukosproduktionen i levern. Insulin hämmar lipolys i fettceller, hämmar proteolys och ökar proteinsyntesen. Farmakodynamisk effekt Insulin glargin är en humaninsulinanalog konstruerad för att ha låg löslighet vid neutralt pH. Vid pH 4 är insulin glargin fullständigt lösligt. Efter injektion i subkutan vävnad neutraliseras den sura lösningen, vilket leder till bildning av en fällning från vilken små mängder insulin glargin frigörs kontinuerligt.I euglykemiska undersökningar observerades att hos patienter med typ 1-diabetes var den glukossänkande effekten av Toujeo stabilare och förlängd jämfört med effekten av insulin glargin 100 enheter/ml efter en subkutan injektion. Diagram 1 visar resultatet från en cross-over studie på 18 patienter med typ 1-diabetes, som utfördes under maximalt 36 timmar efter injektion. Effekten av Toujeo varade längre än 24 timmar (upp till 36 timmar) vid kliniskt relevanta doser.Den ytterligare fördröjda frisättningen av Toujeo jämfört med insulin glargin 100 enheter/ml kan tillskrivas minskningen av injektionsvolymen med två tredjedelar, vilket resulterar i en mindre yta hos fällningen.Diagram 1: Verkningsprofil vid steady state hos patienter med typ 1-diabetes i en 36 timmars euglykemisk undersökning *GIR: Glucose infusion rate (glukosinfusionshastigheten): mängd infunderad glukos för att upprätthålla konstanta plasmaglukosnivåer (genomsnittligt värde per timme). Observationsperioden avslutades efter 36 timmar.Insulin glargin metaboliseras till två aktiva metaboliter, M1 och M2 (se avsnitt 5.2). Insulinreceptorbindning: In vitro studier tyder på att affiniteten till den humana insulinreceptorn för insulin glargin och dess två metaboliter M1 och M2 liknar den för humaninsulin. IGF-1 receptorbindning: Insulin glargins affinitet för den humana IGF-1 receptorn är ungefär 5-8 gånger högre än för humaninsulin (men ungefär 70-80 gånger lägre än för IGF-1) medan M1 och M2 binder till IGF-1 receptorn med något lägre affinitet jämfört med humaninsulin.Den totala terapeutiska insulinkoncentrationen (insulin glargin och dess metaboliter) som setts hos patienter med diabetes typ 1 var markant lägre än den som skulle behövas för att uppta hälften av maximal bindningskapacitet till IGF-1 receptorn och den efterföljande aktiveringen av den mitogena proliferativa signalvägen som initieras av IGF-1 receptorn. Fysiologisk koncentration av endogent IGF-1 kan aktivera den mitogena proliferativa signalvägen. Emellertid är de koncentrationer som man sett vid insulinbehandling, inklusive Toujeo-behandling, avsevärt lägre än den farmakologiska koncentration som behövs för att aktivera IGF-1 signalvägen.I kliniska farmakologiska studier har intravenöst insulin glargin och humaninsulin visats vara ekvipotenta när de ges i samma doser.Liksom med alla insuliner kan insulin glargins verkningstid påverkas av fysisk aktivitet och andra variabler. Klinisk effekt och säkerhet Den sammantagna effekten och säkerheten av Toujeo (insulin glargin 300 enheter/ml) en gång dagligen jämfördes med insulin glargin 100 enheter/ml i öppna, randomiserade parallellstudier som varade i upp till 26 veckor och inkluderade 546 patienter med typ 1-diabetes mellitus samt 2474 patienter med typ 2-diabetes mellitus (Tabell 1 och 2).Resultaten från alla kliniska studier med Toujeo tyder på att minskningen av HbA1c från utgångsvärdet till studiens slut inte var underlägset insulin glargin 100 enheter/ml. Minskningen av plasmaglukos för Toujeo var vid studiens slut liknande den för insulin glargin 100 enheter/ml med en mer gradvis minskning under titreringsperioden för Toujeo. Den glykemiska kontrollen var likvärdig när Toujeo administrerades en gång dagligen på morgonen eller på kvällen.Förbättringen av HbA1c påverkades inte av kön, etnicitet, ålder, durationen av diabetes (<10 år och ≥10 år), utgångsvärdet för HbA1c (<8% eller ≥8%) eller utgångsvärdet för BMI (body mass index). Vid slutet av dessa studier observerades en 10-18% högre dos i Toujeo-gruppen än i jämförelsegruppen, beroende på patientpopulation och annan behandling (Tabell 1 och 2).Resultaten från kliniska prövningar visar att förekomsten av bekräftad hypoglykemi (när som helst under dagen och på natten) var lägre hos patienter som behandlades med Toujeo jämfört med patienter som behandlades med insulin glargin 100 enheter/ml, hos patienter med typ 2-diabetes som behandlades i kombination med tabletter eller måltidsinsulin. Toujeos minskade risk för bekräftade nattliga hypoglykemier jämfört med insulin glargin 100 enheter/ml vid typ 2-diabetes visades hos patienter som behandlades i kombination med tabletter (18% riskreduktion) och i kombination med måltidsinsulin (21% riskreduktion) från vecka 9 till slutet av studieperioden.Sammantaget observerades dessa effekter avseende risken för hypoglykemi genomgående oavsett ålder, kön, BMI och durationen av diabetes (<10 år och ≥10 år) hos Toujeo-behandlade patienter jämfört med patienter som behandlades med insulin glargin 100 enheter/ml.Hos patienter med diabetes typ 1 var förekomsten av hypoglykemi liknande för patienter som behandlades med Toujeo jämfört med patienter som behandlades med insulin glargin 100 enheter/ml (Tabell 3). Tabell 1: Resultat från kliniska prövningar vid typ 1-diabetes mellitus 26 veckors behandling IGlar: Insulin glargin 100 enheter/ml a mITT: Modifierad ITT( intention-to-treat) b Behandlingsskillnad: Toujeo– insulin glargin 100 enheter/ml; [95% konfidensintervall] c Förändring från utgångsvärdet till Månad 6 (observerade fall) d Förändring från utgångsvärdet till senast uppmätta värdet under 6 månaders behandling Toujeo IGlar Behandling i kombination med Måltidsinsulinanalog Antal behandlade individer (mITTa) 273 273 HbA1c (anges i DCCT) Genomsnittligt utgångsvärde 8,13 8,12 Justerad genomsnittlig förändring från utgångsvärdet -0,40 -0,.44 Justerad genomsnittlig skillnadb 0,04 [-0,098 till 0,185] Basinsulindosc (enheter/kg) Genomsnittligt utgångsvärde 0,32 0,32 Genomsnittlig förändring från utgångsvärdet 0,15 0,09 Kroppsviktd (kg) Genomsnittligt utgångsvärde 81,89 81,80 Genomsnittlig förändring från utgångsvärdet 0,46 1,02 Tabell 2: Resultat från kliniska prövningar vid typ 2-diabetes mellitus 26 veckors behandling IGlar: Insulin glargin 100 enheter/ml a mITT: Modifierad ITT (intention-to-treat) b Behandlingsskillnad: Toujeo- insulin glargin 100 enheter/ml; [95% konfidensintervall] c Förändring från utgångsvärdet till Månad 6 (observerade fall) d Förändring från utgångsvärdet till senast uppmätta värdet under 6 månaders behandling Patienter som tidigare behandlades med basinsulin Patienter som tidigare behandlades med basinsulin Tidigare insulinnaiva patienter Behandling i kombination med Måltidsinsulinanalog +/-metformin Läkemedel (som inte är ett insulin) mot hyperglykemi Toujeo IGlar Toujeo IGlar Toujeo IGlar Antal behandlade patientera 404 400 403 405 432 430 HbA1c (anges i DCCT) Genomsnittligt utgångsvärde 8,13 8,14 8,27 8,22 8,49 8,58 Justerad genomsnittlig förändring från utgångsvärdet -0,90 -0,87 -0,73 -0,70 -1,42 -1,46 Justerad genomsnittlig skillnadb -0,03 [-0,144 till 0,083] -0,03 [-0,168 till 0,099] 0,04 [-0,090 till 0,174] Basinsulindosc (enheter/kg) Genomsnittligt utgångsvärde 0,67 0,67 0,64 0,66 0,19 0,19 Genomsnittlig förändring från utgångsvärdet 0,31 0,22 0,30 0,19 0,43 0,34 Kroppsviktd (kg) Genomsnittligt utgångsvärde 106,11 106,50 98,73 98,17 95,14 95,65 Genomsnittlig förändring från utgångsvärdet 0,93 0,90 0,08 0,66 0,50 0,71 Tabell 3 - Sammanfattning av hypoglykemiska episoder i kliniska studier på patienter med typ 1- och typ 2- diabetes mellitus Diabetespopulation Typ 1-diabetes Patienter som tidigare behandlades med basinsulin Typ 2-diabetes Patienter som tidigare behandlades med basinsulin Typ 2-diabetes Tidigare insulinnaiva patienter eller som behandlades med basinsulin IGlar: Insulin glargin 100 enheter/ml a Svår hypoglykemi: Episoder när hjälp av annan person krävs för att aktivt administrera kolhydrater, glukagon eller andra åtgärder. b Bekräftad hypoglykemi: All svår hypoglykemi och/eller hypoglykemi bekräftad genom plasmaglukosvvärde ≤3,9 mmol/l. c Nattlig hypoglykemi: Episoder som inträffade mellan kl. 00:00 och 05:59 d 6 månaders behandlingsperiod *RR: beräknad relativ risk (risk ratio); [95% konfidensintervall] Behandling i kombination med Måltidsinsulinanalog Måltidsinsulinanalog +/-metformin Läkemedel (som inte är ett insulin) mot hyperglykemi Toujeo IGlar Toujeo IGlar Toujeo IGlar Förekomst (%) av svåra hypoglykemi (n/totalt antal patienter) Hela studieperiodend 6,6 (18/274) 9,5 (26/275) 5,0 (20/404) 5,7 (23/402) 1,0 (8/838) 1,2 (10/844) RR*: 0,69 [0,39;1,23] RR: 0,87 [0,48;1,55] RR: 0,82 [0,33;2,00] Förekomst (%) av bekräftadb hypoglykemi (n/totalt antal patienter) Hela studieperioden 93,1 (255/274) 93,5 (257/275) 81,9 (331/404) 87,8 (353/402) 57,6 (483/838) 64,5 (544/844) RR: 1,00 [0,95;1,04] RR: 0,93 [0,88; 0,99] RR: 0,89 [0,83; 0,96] Förekomst (%) av bekräftad nattligc hypoglykemi (n/totalt antal patienter) Från vecka 9 till studieperiodens slut 59,3 (162/273) 56,0 (153/273) 36,1 (146/404) 46,0 (184/400) 18,4 (154/835) 22,5 (188/835) RR: 1,06 [0,92;1,23] RR: 0,79 [0,67;0,93] RR: 0,82 [0,68;0,99] Flexibel doseringstidpunkt Säkerheten och effekten av Toujeo har även utvärderats när det administrerades vid en fast eller flexibel doseringstidpunkt i 2 öppna, randomiserade kliniska studier under 3 månader. Patienter med typ 2-diabetes (n=194) fick Toujeo en gång dagligen på kvällen, antingen vid samma tid på dygnet (fast administreringstidpunkt) eller inom 3 timmar före eller efter den vanliga tidpunkten för dosering (flexibel doseringstidpunkt). Administrering med en flexibel tidpunkt för dosering hade ingen effekt på den glykemiska kontrollen och förekomsten av hypoglykemi. Antikroppar Resultaten från studier där Toujeo jämfördes med insulin glargin 100 enheter/ml tyder inte på någon skillnad mellan Toujeo och insulin glargin 100 enheter/ml avseende utveckling av antikroppar mot insulin. Kroppsvikt En genomsnittlig förändring av kroppsvikten på mindre än 1 kg, observerades hos Toujeo-behandlade patienter vid slutet av en 6 månaders period (Tabell 1 och 2). Resultat från en studie avseende progression av diabetesretinopati Effekten av insulin glargin 100 enheter/ml (givet en gång dagligen) på diabetesretinopati utvärderades i en öppen 5-årig studie i jämförelse med NPH-insulin (givet två gånger dagligen) hos 1024 patienter med typ 2-diabetes där progression av retinopati med 3 eller flera grader på skalan Early Treatment Diabetic Retinopathy Study (ETDRS) undersöktes genom ögonbottenfotografering. Ingen signifikant skillnad observerades avseende progression av diabetesretinopati då insulin glargin 100 enheter/ml jämfördes med NPH-insulin. Resultat avseende långtidseffekt och säkerhet Studien ORIGIN (Outcome Reduction with Initial Glargine INtervention) var en randomiserad multicenterstudie med en 2x2 faktoriell design, som utfördes på 12 357 deltagare med hög kardiovaskulär risk med förhöjt fasteglukos (IFG) eller nedsatt glukostolerans (IGT) (12% av deltagarna), eller typ 2-diabetes som behandlats med ≤1 peroralt antidiabetesmedel (88% av deltagarna). Deltagarna randomiserades (1:1) till att få insulin glargin 100 enheter/ml (n=6264) som titrerades för att uppnå fasteplasmaglukos ≤5,3 mmol/l eller standardbehandling (n=6273).Det första primära effektmåttet var tid till först inträffad kardiovaskulär död, icke-dödlig hjärtinfarkt eller icke-dödlig stroke och det andra primära effektmåttet var tid till att någon av de första primära händelserna inträffade eller till revaskularisering (koronar, karotid eller perifer) eller sjukhusinläggning för hjärtsvikt.Sekundära effektmått inkluderade mortalitet oberoende av orsak och ett sammantaget mikrovaskulärt resultat.Insulin glargin 100 enheter/ml ändrade inte den relativa risken för kardiovaskulär sjukdom eller kardiovaskulär död jämfört med standardbehandling. Det fanns inga skillnader mellan insulin glargin och standardbehandling avseende de båda primära effektmåtten, någon av de effektmått som innefattar dessa resultat, mortalitet oberoende av orsak eller sammantaget mikrovaskulärt resultat.Genomsnittlig dos av insulin glargin 100 enheter/ml vid studiens slut var 0,42 enheter/kg. Vid utgångsläget (baseline) hade deltagarna ett medianvärde av HbA1c (anges i DCCT) på 6,4%. Medianen för HbA1c-värdena under behandling varierade från 5,9 till 6,4% för insulin glargin (100 enheter/ml)-gruppen och från 6,2% till 6,6% för standardbehandlingsgruppen under hela uppföljningstiden.Frekvensen av allvarlig hypoglykemi (antal drabbade patienter per 100 patientårs exponering) var 1,05 för insulin glargin 100 enheter/ml och 0,30 för standardbehandlingsgruppen och frekvensen av bekräftad ej allvarlig hypoglykemi var 7,71 för insulin glargin 100 enheter/ml och 2,44 för standardbehandlingsgruppen. Under hela den 6 år långa studien var det 42% i insulin glargin-gruppen som aldrig drabbades av hypoglykemi.Vid det sista besöket under behandlingen hade kroppsvikten i genomsnitt ökat med 1,4 kg för insulin glargin (100 enheter/ml)-gruppen och sänkts med 0,8 kg för standardbehandlingsgruppen jämfört med utgångsvärdet. Pediatrisk population Toujeos effektivitet och säkerhet har studerats i en 1:1 randomiserad kontrollerad öppen klinisk studie hos barn och ungdomar med typ 1-diabetes mellitus under en period av 26 veckor (n = 463). Patienter i Toujeo-armen inkluderade 73 barn i åldern <12 år och 160 barn i åldern ≥12 år. Toujeo doserad en gång dagligen visade en liknande minskning av HbA1c och FPG från utgångsläge (baseline) till vecka 26 jämfört med insulin glargin 100 enheter/ml.Dosresponsanalysen visade att efter den initiala titreringsfasen är kroppsviktsjusterade doser hos pediatriska patienter högre än hos vuxna patienter i stabilt tillstånd.Den sammantagna förekomsten av hypoglykemi hos patienter i någon av kategorierna var likartad i båda behandlingsgrupperna, med 97,9% av patienterna i Toujeo-gruppen och 98,2% i insulin glargin 100 enheter/ml-gruppen som rapporterade om minst en händelse. På liknande sätt var förekomst av nattlig hypoglykemi jämförbar i behandlingsgrupperna med Toujeo respektive insulin glargin 100 enheter/ml. Andelen patienter som rapporterade svår hypoglykemi var lägre hos patienter i Toujeo-gruppen jämfört med patienter i insulin glargin 100 enheter/ml-gruppen, 6% respektive 8,8%. Andelen patienter med hyperglykemiska episoder med ketos var lägre för Toujeo jämfört med insulin glargin 100 enheter/ml, 6,4% respektive 11,8%. Inga säkerhetsproblem identifierades med Toujeo med avseende på biverkningar och standard säkerhetsparametrar. Antikroppsutvecklingen var begänsad och hade ingen klinisk effekt. Effektivitets- och säkerhetsdata för pediatriska patienter med typ 2-diabetes mellitus har extrapolerats från data för ungdomar och vuxna patienter med typ 1-diabetes mellitus och vuxna patienter med typ 2-diabetes mellitus. Resultat stödjer användningen av Toujeo hos barn med typ 2-diabetes mellitus. 5.2 Farmakokinetiska egenskaper Absorption och distribution Hos friska individer och diabetespatienter tyder insulinserumkoncentrationerna på en långsammare och mer utdragen absorption, vilket resulterar i en flackare tidskoncentrationsprofil efter subkutan injektion av Toujeo jämfört med insulin glargin 100 enheter/ml.De farmakokinetiska profilerna överensstämde med Toujeos farmakodynamiska aktivitet.Steady state-nivån inom det terapeutiska intervallet nås efter 3-4 dagars daglig administrering av Toujeo.Efter subkutan injektion av Toujeo är den intraindividuella variabiliteten (vilken definieras som koefficienten för variationen vid insulinexponering under 24 timmar) låg vid steady state (17,4%). Metabolism Efter subkutan injektion av insulin glargin, metaboliseras insulin glargin snabbt vid beta-kedjans terminala karboxylgrupp och bildar de aktiva metaboliterna M1 (21A-Gly-insulin) och M2 (21A-Gly-des-30B-Thr-insulin). I plasma cirkulerar huvudsakligen metaboliten M1. Exponeringen för M1 ökar med administrerad dos insulin glargin. De farmakokinetiska och farmakodynamiska fynden indikerar att effekten av den subkutana injektionen med insulin glargin huvudsakligen baseras på exponeringen för M1. Insulin glargin och metaboliten M2 var inte påvisbara hos den stora majoriteten av patienter och när de var påvisbara var koncentrationen oberoende av administrerad dos och beredningsform av insulin glargin. Eliminering Vid intravenös administrering var halveringstiderna i eliminationsfasen för insulin glargin och humaninsulin jämförbara.Halveringstiden efter subkutan administrering av Toujeo bestäms av absorptionshastigheten från subkutan vävnad. Toujeos halveringstid efter en subkutan injektion är 18-19 timmar oberoende av dosen. Pediatrisk population Befolkningsfarmakokinetisk analys genomfördes för Toujeo baserat på koncentrationsdata för dess huvudmetabolit M1 med användning av data från 75 pediatriska personer (6 till <18 år) med typ 1-diabetes. Kroppsvikt påverkar clearance av Toujeo på ett olinjärt sätt. Som en följd av detta är exponeringen (AUC) hos pediatriska patienter något lägre jämfört med vuxna patienter när de fick samma kroppsviktjusterade dos. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, och reproduktionseffekter visade inte några särskilda risker för människa. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen ZinkkloridMetakresolGlycerolSaltsyra (för pH-justering)Natriumhydroxid (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Toujeo får inte blandas eller spädas med andra insuliner eller andra läkemedel. Blandning eller spädning av Toujeo kan ändra tids-/verkningsprofilen och blandning kan ge upphov till fällning. 6.3 Hållbarhet Toujeo SoloStar30 månader.Toujeo DoubleStar36 månader. Hållbarhet efter första användning av injektionspennan Läkemedlet kan förvaras maximalt 6 veckor under 30°C och i skydd mot direkt värme eller direkt ljus. Pennor under användning får inte förvaras i kylskåp. Skyddslocket måste sättas tillbaka på pennan efter varje injektion. Ljuskänsligt. 6.4 Särskilda förvaringsanvisningar Före första användning Förvaras i kylskåp (2°C-8°C).Får ej frysas eller förvaras i direktkontakt med frysfack eller kylklamp.Förvara den förfyllda injektionspennan i ytterkartongen. Ljuskänsligt. Efter första användning eller om pennan medtages som reserv Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll SoloStar injektionspenna Cylinderampull (typ 1 färglöst glas) med en grå kolvstång (brombutylgummi) och en flänskapsyl (aluminium) med en propp (laminat av isopren och brombutylgummi). Cylinderampullen är försluten i en injektionspenna för engångsbruk. Varje cylinderampull innehåller 1,5 ml lösning.Förpackningar om 1, 3, 5 och 10 injektionspennor finns tillgängliga. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.Injektionsnålar ingår ej i förpackningen. DoubleStar injektionspenna Cylinderampull (typ 1 färglöst glas) med en svart kolvstång (brombutylgummi) och en flänskapsyl (aluminium) med en propp (laminat av isopren och brombutylgummi). Cylinderampullen är försluten i en injektionspenna för engångsbruk. Varje cylinderampull innehåller 3 ml lösning.Förpackningar om 1, 3, 6 (2 förpackningar a` 3 injektionspennor), 9 (3 förpackningar a` 3 injektionspennor) och 10 injektionspennor finns tillgängliga. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.Injektionsnålar ingår ej i förpackningen. 6.6 Särskilda anvisningar för destruktion och övrig hantering Innan injektionspennan används första gången, måste den förvaras vid rumstemperatur i minst 1 timme före användning.Innan Toujeo SoloStar eller Toujeo DoubleStar förfylld penna används, måste bruksanvisningen som finns i bipacksedeln läsas noggrant. Toujeo förfyllda pennor måste användas enligt rekommendationerna i denna bruksanvisning (se avsnitt 4.2). Instruera patienter att utföra ett säkerhetstest enligt beskrivningen i steg 3 i bruksanvisingen. Om patienter inte gör säkerhetstestet är det osäkert om hela dosen levererats. Om detta sker bör patienter utföra tätare kontroller av blodglukosnivåer samt eventuellt administrera ytterligare insulin.Cylinderampullen ska inspekteras före användning. Endast klar, färglös lösning, utan synliga fasta partiklar och med vattenlik konsistens får användas. Eftersom Toujeo är en klar lösning, behöver den inte skakas eller blandas före användning.Insulinetiketten måste alltid kontrolleras före varje injektion för att undvika felmedicinering av Toujeo och andra insuliner. Styrkan ”300” är markerad i honungsgult på etiketten (se avsnitt 4.4).Patienter bör informeras att dosräknaren hos Toujeo SoloStar eller Toujeo DoubleStar förfylld penna visar antalet enheter av Toujeo som ska injiceras. Ingen omräkning av dosen krävs. Toujeo SoloStar pennan innehåller 450 enheter av Toujeo. Den levererar doser om 1-80 enheter per injektion, i dossteg om 1 enhet. Toujeo DoubleStar pennan innehåller 900 enheter av Toujeo. Den levererar doser om 2-160 enheter per injektion, i dossteg om 2 enheter. För att minska risken för eventuell underdosering, rekommenderas Toujeo DoubleStar för patienter som kräver minst 20 enheter per dag. Om säkerhetstest ej genomförs innan första användning av en ny penna, kan underdosering av insulin förekomma. Man får aldrig använda en spruta för att dra upp Toujeo ur cylinderampullen i en SoloStar förfylld penna. Det kan resultera i en allvarlig överdosering (se avsnitt 4.2, 4.4 och 4.9).En ny steril nål måste sättas fast före varje injektion. Nålar måste kasseras omedelbart efter användning. Nålar får inte återanvändas. Återanvändning av nålar ökar risken för igentäppta nålar, vilket kan leda till under- eller överdosering. Användning av en ny steril nål för varje injektion minimerar även risken för kontaminering och infektion. I händelse av en igentäppt nål, måste patienterna följa instruktionerna som beskrivs i Steg 3 i bruksanvisningen som medföljer bipacksedeln (se avsnitt 4.2 och 4.4).Använda nålar ska kasseras i en punktionssäker behållare eller enligt gällande rutiner.Tomma pennor får aldrig återanvändas och måste kasseras enligt gällande rutiner.För att förhindra eventuell överföring av sjukdom, ska injektionspennan aldrig användas till mer än en person, även om man byter injektionsnål (se avsnitt 4.2). 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Sanofi-Aventis Deutschland GmbH, D-65926 Frankfurt am Main, Tyskland 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING EU/1/00/133/033 EU/1/00/133/034 EU/1/00/133/035 EU/1/00/133/036 EU/1/00/133/037 EU/1/00/133/038 EU/1/00/133/039 EU/1/00/133/040 EU/1/00/133/041 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 27 juni 2000 Förnyat godkännande: 17 februari 2015 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 2023-11-22",
        "product-form": "Injektionsvätska, lösning (injektionsvätska). Klar färglös lösning.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av diabetes mellitus hos vuxna, ungdomar och barn från 6 års ålder. 4.2 Dosering och administreringssätt Dosering Toujeo är ett basinsulin som ska administreras en gång dagligen och kan ges när som helst under dagen, helst vid samma tidpunkt varje dag.Dosregimen (dos och tidpunkt) ska anpassas individuellt.Vid typ 1-diabetes mellitus ska Toujeo kombineras med ett kort-/snabbverkande insulin för att kompensera för insulinbehovet vid måltider.Hos patienter med typ 2-diabetes mellitus kan Toujeo även ges tillsammans med andra läkemedel mot hyperglykemi. Styrkan för detta läkemedel anges i enheter. Dessa enheter är specifika för Toujeo och är inte detsamma som internationella enheter eller enheter som används för andra insulinanaloger (se avsnitt 5.1). Flexibel doseringstidpunkt Vid behov kan Toujeo administreras upp till 3 timmar före eller efter den vanliga tiden för dosering (se avsnitt 5.1).Patienter som glömmer bort att ta en dos bör kontrollera sitt blodsocker och därefter återgå till sitt vanliga doseringsschema med dosering en gång dagligen. Patienterna ska informeras om att inte injicera dubbel dos för att kompensera för glömd dos. Initiering Patienter med typ 1-diabetes mellitus Toujeo ska användas en gång dagligen tillsammans med ett måltidsinsulin och kräver individuell dosanpassning. Patienter med typ 2-diabetes mellitus Rekommenderad startdos är 0,2 enheter/kg följt av en individuell dosanpassning. Byte mellan insulin glargin 100 enheter/ml och Toujeo Insulin glargin 100 enheter/ml och Toujeo är inte bioekvivalenta och inte direkt utbytbara. Byte från insulin glargin 100 enheter/ml till Toujeo kan göras enhet för enhet, men en högre dos av Toujeo (ungefär 10-18%) kan krävas för att uppnå målintervallet för plasmaglukos. Vid byte från Toujeo till insulin glargin 100 enheter/ml ska dosen minskas (ungefär med 20%) för att minska risken för hypoglykemi. Noggrann kontroll av metabolismen rekommenderas under omställningen och under de närmast påföljande veckorna. Byte från andra basinsuliner till Toujeo Vid byte från en behandlingsregim med ett medellångverkande eller långverkande insulin till en dosregim med Toujeo, kan en ändring av dosen av basinsulinet krävas och annan samtidig behandling av hyperglykemi behöva anpassas (dos och tidpunkt för tillägg av snabbverkande insuliner eller snabbverkande insulinanaloger eller doseringen av andra läkemedel mot hyperglykemi). Byte från ett basinsulin, som ges en gång dagligen, till Toujeo en gång dagligen kan göras enhet för enhet baserat på den tidigare dosen basinsulin. Vid byte från ett basinsulin, som ges två gånger dagligen, till Toujeo som ges en gång dagligen, är den rekommenderade initiala dosen av Toujeo 80% av den totala dagliga dosen av det tidigare basinsulinet. Patienter som står på höga insulindoser, på grund av antikroppar mot humaninsulin, kan uppleva en förbättrad insulineffekt med Toujeo.Noggrann kontroll av blodsockervärden rekommenderas under övergången och de närmast påföljande veckorna.Med förbättrad metabol kontroll och åtföljande ökad insulinkänslighet kan det bli nödvändigt med ytterligare justering av dosregimen. Dosjustering kan också krävas om t.ex. patientens vikt eller livsstil förändras, tidpunkten för insulindosen ändras eller andra omständigheter uppkommer som ökar känsligheten för hypo- eller hyperglykemi (se avsnitt 4.4). Byte från Toujeo till andra basinsuliner Medicinsk övervakning med noggrann kontroll av metabolismen rekommenderas under övergången och de närmast påföljande veckorna.Läs produktresumén för det läkemedel som patienten byter till. Särskilda patientgrupper Toujeo kan ges till äldre patienter och till patienter med nedsatt njur- eller leverfunktion och till ungdomar och barn från 6 års ålder. Äldre patienter (≥65 år) Hos äldre kan progressiv försämring av njurfunktionen leda till ett stadigt minskat behov av insulin (se avsnitt 4.8 och 5.1). Nedsatt njurfunktion Hos patienter med nedsatt njurfunktion kan insulinbehovet vara nedsatt på grund av minskad insulinmetabolism (se avsnitt 4.8). Nedsatt leverfunktion Hos patienter med nedsatt leverfunktion kan insulinbehovet vara nedsatt till följd av minskad kapacitet för glukoneogenes och minskad insulinmetabolism. Pediatrisk population Toujeo kan användas till ungdomar och barn från 6 års ålder baserat på samma principer som för vuxna patienter (se avsnitt 5.1 och 5.2). Vid övergång från basinsulin till Toujeo måste en dosminskning av bas- och bolusinsulin övervägas för varje enskild patient för att minska risken för hypoglykemi (se avsnitt 4.4). Säkerheten och effekten av Toujeo har inte fastställts hos barn yngre än 6 år. Inga data finns tillgängliga. Administreringssätt Toujeo administreras subkutant.Toujeo ges som en subkutan injektion i buk, överarm eller lår. Injektionsstället ska roteras inom ett givet injektionsområde från den ena injektionen till den andra för att minska risken för lipodystrofi och kutan amyloidos (se avsnitt 4.4 och 4.8).Toujeo får inte administreras intravenöst. Den förlängda effektdurationen för Toujeo är beroende av att det injiceras i subkutan vävnad. Intravenös administrering av den vanliga subkutana dosen kan resultera i allvarlig hypoglykemi.Toujeo får inte användas i infusionspumpar.Toujeo finns tillgänglig i två förfyllda pennor. Dosfönstret visar antalet enheter av Toujeo som ska injiceras. Toujeo SoloStar och Toujeo DoubleStar förfyllda pennor har utformats speciellt för Toujeo och därför krävs ingen omräkning av dosen för någon av pennorna. Innan Toujeo SoloStar förfylld penna eller Toujeo DoubleStar förfylld penna används måste bruksanvisningen som finns i bipacksedeln läsas noggrant (se avsnitt 6.6).Med Toujeo SoloStar förfylld penna kan en dos på mellan 1-80 enheter per enskild injektion ges i dossteg om 1 enhet. Med Toujeo DoubleStar förfylld penna kan en dos på mellan 2-160 enheter per enskild injektion ges i dossteg om 2 enheter. Vid byte från Toujeo SoloStar till Toujeo DoubleStar, om patientens tidigare dos var ett udda antal (t ex 23 enheter), måste dosen ökas eller minskas med 1 enhet (t ex 24 eller 22 enheter).Toujeo DoubleStar förfylld penna rekommenderas för patienter som behöver minst 20 enheter per dag. (se avsnitt 6.6).Toujeo får inte dras upp ur cylinderampullen i Toujeo SoloStar förfylld penna eller Toujeo DoubleStar förfylld penna med hjälp av en spruta. Det kan resultera i en allvarlig överdosering (se avsnitt 4.4, 4.9 och 6.6).En ny steril nål måste sättas fast före varje injektion. Återanvändning av nålar ökar risken för igentäppta nålar, vilket kan orsaka under- eller överdosering (se avsnitt 4.4 och 6.6).För att förhindra eventuell överföring av sjukdom, ska insulinpennorna aldrig användas till mer än en person, även om man byter injektionsnål (se avsnitt 6.6). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.Toujeo ska inte användas för behandling av diabetesketoacidos. Behandling med snabbverkande insulin, som ges intravenöst, rekommenderas vid detta tillstånd.Vid otillfredsställande blodsockerkontroll eller vid benägenhet för hyper- eller hypoglykemiska episoder måste en kontroll göras av patientens följsamhet till den föreskrivna behandlingsregimen, val av injektionsställen och injektionsteknik samt alla andra relevanta faktorer, innan en dosjustering övervägs.Patienterna måste instrueras att kontinuerligt växla injektionsställe för att minska risken för lipodystrofi och kutan amyloidos. Det finns en potentiell risk för fördröjd insulinabsorption och försämrad glykemisk kontroll efter insulininjektioner på ställen där dessa reaktioner förekommer. En plötslig ändring av injektionsställe till ett intakt område har visat sig resultera i hypoglykemi. Övervakning av blodsockervärdena rekommenderas efter ändring av injektionsställe. Justering av dosen diabetesläkemedel kan också behövas. Hypoglykemi Tidpunkten för när hypoglykemi uppstår beror på verkningsprofilen hos de insuliner som används och kan därför ändras när behandlingsregimen ändras.Särskild försiktighet bör iakttas och intensifierad blodsockerkontroll är tillrådlig hos patienter för vilka hypoglykemiska episoder kan vara av särskild klinisk betydelse, t.ex. hos patienter med signifikanta stenoser i kranskärlen eller i blodkärlen som försörjer hjärnan (risk för kardiella eller cerebrala komplikationer p.g.a. hypoglykemi) och hos patienter med proliferativ retinopati, särskilt om denna ej behandlats med fotokoagulation (risk för transitorisk amauros efter hypoglykemi).Patienter bör känna till under vilka omständigheter varningssymtomen på hypoglykemi är försvagade. Hos vissa riskgrupper kan varningssymtomen på hypoglykemi vara förändrade, mindre uttalade eller utebli. Till dessa hör patienter: vars blodsockerkontroll är märkbart förbättrad, hos vilka hypoglykemi utvecklas gradvis, som är äldre, som har bytt från animalt insulin till humaninsulin, som har en autonom neuropati, som har haft diabetes länge, som lider av psykisk sjukdom, som får samtidig behandling med vissa andra läkemedel (se avsnitt 4.5). Sådana situationer kan ge upphov till allvarlig hypoglykemi (och möjligen medföra medvetslöshet) innan patienten inser att det är hypoglykemi.Den förlängda effekten av insulin glargin kan fördröja återhämtningen från hypoglykemi.Om normala eller sänkta värden för glykosylerat hemoglobin konstateras måste risken för återkommande, ej uppmärksammade (särskilt nattliga) episoder med hypoglykemi beaktas.För att reducera risken för hypoglykemi är det av avgörande betydelse att patienten följer dos- och dietföreskrifterna och administrerar insulinet korrekt samt uppmärksammar symtom på hypoglykemi. Faktorer som ökar benägenheten för hypoglykemi kräver särskilt noggrann övervakning och kan göra det nödvändigt med en dosjustering. Till dessa hör: byte av injektionsområde, ökad insulinkänslighet (t.ex. genom eliminering av stressfaktorer), ovana vid, ökad eller långvarig fysisk aktivitet, interkurrenta sjukdomar (t.ex. kräkningar, diarré), otillräckligt födointag, uteblivna måltider, alkoholkonsumtion, vissa okompenserade endokrina störningar, (t.ex. hypotyreoidism och främre hypofys- eller binjurebarksinsufficiens). samtidig behandling med vissa andra läkemedel (se avsnitt 4.5). Byte mellan insulin glargin 100 enheter/ml och Toujeo Eftersom insulin glargin 100 enheter/ml och Toujeo inte är bioekvivalenta och inte utbytbara, kan bytet innebära att dosen måste ändras. Bytet ska därför endast ske under strikt medicinsk övervakning (se avsnitt 4.2). Byte mellan andra insuliner och Toujeo Byte mellan andra typer av insulin eller insulinmärken och Toujeo bör ske under noggrann medicinsk övervakning. Ändring av styrka, märke (tillverkare), typ (regular, NPH, Lente, långverkande, osv.), ursprung (animaliskt, humant, humana insulinanaloger) och/eller tillverkningsmetod kan resultera i att dosen behöver ändras (se avsnitt 4.2). Interkurrent sjukdom Interkurrent sjukdom kräver intensifierad metabol övervakning. I många fall är urintest för ketoner indicerat och det är ofta nödvändigt att justera insulindosen. Insulinbehovet ökar vanligen. Patienter med typ1-diabetes måste fortsätta att regelbundet inta åtminstone en liten mängd kolhydrater, även om de bara kan äta lite eller inte alls eller kräks osv., och de får aldrig hoppa över insulinet helt. Insulinantikroppar Administrering av insulin kan leda till att antikroppar mot insulinet bildas. I sällsynta fall kan förekomsten av antikroppar mot insulinet kräva justering av insulindosen för att korrigera tendens till hyper- eller hypoglykemi. Kombination med Toujeo och pioglitazon Fall av hjärtsvikt har rapporterats när pioglitazon använts tillsammans med insulin, särskilt hos patienter med riskfaktorer för att utveckla hjärtsvikt. Detta bör man tänka på om man överväger kombinationsbehandling med pioglitazon och Toujeo. Om kombinationen används ska patienten observeras avseende tecken och symtom på hjärtsvikt, viktökning och ödem. Pioglitazon ska sättas ut om någon försämring av hjärtsymtomen inträffar. Förebyggande av felmedicinering Läkemedelsfel har rapporterats i vilka andra insuliner, särskilt snabbverkande insuliner, har administrerats av misstag i stället för långverkande insuliner. Insulinetiketten måste alltid kontrolleras före varje injektion för att undvika felmedicinering av Toujeo och andra insuliner (se avsnitt 6.6).För att undvika doseringsfel och eventuell överdosering måste patienterna instrueras att aldrig använda en spruta för att avlägsna Toujeo (insulin glargin 300 enheter/ml) från en Toujeo SoloStar förfylld penna eller en Toujeo DoubleStar förfylld penna (se avsnitt 4.9 och 6.6).En ny steril nål måste sättas fast före varje injektion. Patienter måste också instrueras att inte återanvända nålar. Återanvändning av nålar ökar risken för att dessa täpps igen vilket kan orsaka underdosering eller överdosering. I händelse av igentäppt nål måste patienterna följa anvisningarna som beskrivs i steg 3 i bruksanvisningen som medföljer bipacksedeln (se avsnitt 6.6).Patienterna måste visuellt kontrollera antalet valda enheter på pennans dosväljare. Patienter som är blinda eller har dålig syn ska instrueras i att få hjälp från en annan person med bra syn och som är tränad i att använda insulinpennor. Se även avsnitt 4.2 under ”Administreringssätt”. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ett antal substanser påverkar glukosomsättningen och kan kräva dosanpassning av insulin glargin.Substanser som kan öka den blodsockersänkande effekten och öka benägenheten för hypoglykemi inkluderar läkemedel mot hyperglykemi, ACE-hämmare, disopyramid, fibrater, fluoxetin, monoaminoxidas(MAO)-hämmare, pentoxifyllin, propoxifen, salicylater och sulfonamidantibiotika.Substanser som kan minska den blodsockersänkande effekten inkluderar kortikosteroider, danazol, diazoxid, diuretika, glukagon, isoniazid, östrogener och progestogener, fentiazinderivat, somatropin, sympatomimetika (t.ex. epinefrin [adrenalin], salbutamol, terbutalin), tyroideahormoner, atypiska antipsykotiska läkemedel (t.ex. klozapin och olanzapin) och proteashämmare.Betablockerare, klonidin, litiumsalter eller alkohol kan antingen förstärka eller försvaga insulinets blodsockersänkande effekt. Pentamidin kan förorsaka hypoglykemi som ibland kan följas av hyperglykemi.Under påverkan av sympatikolytiska läkemedel såsom betablockerare, klonidin, guanetidin och reserpin kan dessutom tecknen på adrenerg motreglering försvagas eller utebli. 4.6 Fertilitet, graviditet och amning Graviditet Det finns ingen klinisk erfarenhet från användning av Toujeo hos gravida kvinnor. För insulin glargin saknas data från kontrollerade kliniska studier av behandling av gravida kvinnor. En stor mängd data på gravida kvinnor (över 1000 graviditeter med ett läkemedel som innehåller insulin glargin 100 enheter/ml) tyder inte på några specifika negativa effekter av insulin glargin på graviditet och inga specifika missbildningar eller fetal/neonatal toxicitet orsakad av insulin glargin. Data från djur tyder inte på någon reproduktionstoxicitet.Användning av Toujeo kan övervägas under graviditet, om det är kliniskt motiverat.Det är av avgörande betydelse att patienter med redan existerande diabetes eller havandeskapsdiabetes upprätthåller en god metabol kontroll under hela graviditeten, för att förhindra komplikationer i samband med hyperglykemi. Insulinbehovet kan minska under den första trimestern och ökar vanligen under den andra och tredje trimestern. Omedelbart efter förlossningen minskar insulinbehovet snabbt (ökad risk för hypoglykemi). Noggrann kontroll av blodsockervärdena är nödvändig. Amning Det är okänt om insulin glargin utsöndras i bröstmjölk. Ingen metabolisk effekt av intaget insulin glargin hos det ammande nyfödda barnet/spädbarnet förväntas eftersom insulin glargin är en peptid som bryts ner till aminosyror i magtarmkanalen. Ammande kvinnor kan behöva ändra insulindosen och dieten. Fertilitet Djurstudier tyder inte på några skadliga effekter avseende fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Patientens koncentrations- och reaktionsförmåga kan försämras till följd av hypoglykemi eller hyperglykemi eller exempelvis till följd av nedsatt synförmåga. Detta kan innebära en risk i situationer där denna förmåga är särskilt viktig (t.ex. när man kör bil eller använder maskiner).Patienterna bör uppmanas att vidta åtgärder för att undvika hypoglykemi under bilkörning. Detta är särskilt viktigt för dem som har försvagade varningssignaler för hypoglykemi eller saknar varningssignaler och för dem som ofta har episoder med hypoglykemi. Under dessa omständigheter bör man överväga om det är lämpligt att köra bil eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Följande biverkningar observerades i kliniska studier med Toujeo (se avsnitt 5.1) och vid klinisk erfarenhet med insulin glargin 100 enheter/ml.Hypoglykemi, som vanligen är den mest frekventa biverkan vid insulinterapi, kan uppkomma om insulindosen överskrider behovet. Lista med biverkningar i tabellform Följande relaterade biverkningar från kliniska studier, klassificerade efter organsystem och i minskande frekvensordning, listas nedan (mycket vanlig: ≥1/10; vanlig: ≥1/100, <1/10; mindre vanlig: ≥1/1000, <1/100; sällsynt ≥1/10 000, <1/1000: mycket sällsynt; <1/10 000; ingen känd frekvens: kan inte beräknas från tillgängliga data).Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. MedDRA Organsystem Mycket vanlig Vanlig Mindre vanlig Sällsynt Mycket sällsynt Ingen känd frekvens Immun­systemet Allergisk reaktion Metabolism och nutrition Hypo­glykemi Centrala och perifera nerv­systemet Dysgeusi Ögon Synnedsätt­ning Retinopati Hud och subkutan vävnad Lipo­hypertrofi Lipoatrofi Kutan amyloidos Muskulo­skeletala systemet och bindväv Myalgi Allmänna symtom och/eller symtom vid admin­istrerings­stället Reaktioner vid injektions­stället Ödem Beskrivning av utvalda biverkningar Metabolism och nutrition Allvarliga hypoglykemiska attacker kan, i synnerhet om de är återkommande, leda till neurologiska skador. Utdragna eller allvarliga hypoglykemiska episoder kan vara livshotande.Hos många patienter föregås tecken och symtom på neuroglykopeni av tecken på adrenerg motreglering. Generellt gäller att ju mer och snabbare blodsockret faller desto mer markant blir motregleringen och dess symtom. Immunsystemet Omedelbara allergiska reaktioner mot insulin är sällsynta. Sådana reaktioner mot insulin (inklusive insulin glargin) eller mot något hjälpämne kan t.ex. medföra generella hudreaktioner, angioödem, bronkospasm, blodtrycksfall och chock och kan vara livshotande. I kliniska studier med Toujeo på vuxna patienter var förekomsten av allergiska reaktioner likartatad hos patienter som behandlades med Toujeo (5,3%) och hos patienter som behandlades med insulin glargin 100 enheter/ml (4,5%). Ögon En markant förändring i blodsockerkontrollen kan orsaka en övergående synförsämring på grund av en tillfällig förändring av linsens vätskefyllnad och dess refraktionsindex.En långvarigt förbättrad blodsockerkontroll minskar risken för progression av diabetesretinopati. En intensifierad insulinterapi med en plötslig förbättring av blodsockerkontrollen kan emellertid ge upphov till att diabetesretinopatin tillfälligt försämras. Hos patienter med proliferativ retinopati kan allvarliga hypoglykemiska attacker orsaka transitorisk amauros särskilt om fotokoagulation ej har genomförts. Hud och subkutan vävnad Lipodystrofi och kutan amyloidos kan uppträda i injektionsområdet och fördröja den lokala insulinabsorptionen. Kontinuerlig växling av injektionsställe inom det angivna injektionsområdet kan bidra till att minska eller förhindra dessa reaktioner (se avsnitt 4.4). Allmänna symtom och/eller symtom vid administreringsstället Reaktioner på injektionsstället inkluderar rodnad, smärta, klåda, urtikaria, svullnad och inflammation. De flesta mindre reaktioner på insulin vid injektionsstället brukar vanligen gå över inom några dagar till några veckor. I kliniska studier med Toujeo på vuxna patienter var förekomsten av reaktioner på injektionsstället likartatad hos patienter som behandlades med Toujeo (2,5%) och hos patienter som behandlades med insulin glargin 100 enheter/ml (2,8%).I sällsynta fall kan insulin förorsaka natriumretention och ödem, i synnerhet om en tidigare dålig metabol kontroll förbättras genom intensifierad insulinterapi. Pediatrisk population Toujeos säkerhet och effekt har påvisats i en studie på barn i åldern 6 till 18 år. Frekvensen, typen och svårighetsgraden av biverkningarna i den pediatriska populationen indikerar att det inte föreligger någon skillnad mot upplevelsen i den allmänna diabetespopulationen (se avsnitt 5.1). Klinisk säkerhetsinformation är inte tillgänglig för barn yngre än 6 år. Andra särskilda populationer Baserat på resultat från kliniska studier är säkerhetsprofilen för Toujeo hos äldre patienter och patienter med nedsatt njurfunktion likvärdig med den för hela populationen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Överdosering av insulin kan leda till allvarlig och ibland långvarig och livshotande hypoglykemi. Åtgärder Mindre allvarliga hypoglykemiska attacker kan vanligen åtgärdas genom intag av kolhydrater. Justering av dosering, måltidsmönster eller fysisk aktivitet kan bli nödvändigt.Allvarligare episoder med koma, kramper eller neurologiska störningar kan behandlas med intramuskulärt/subkutant glukagon eller koncentrerad intravenös glukos. Fortsatt kolhydratintag och observation kan bli nödvändigt, då hypoglykemi kan återkomma efter en till synes klinisk återhämtning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Läkemedel vid diabetes. Insuliner och analoger för injektion, långverkande ATC-kod: A10AE04. Verkningsmekanism Den primära effekten av insulin, inklusive insulin glargin, är reglering av glukosmetabolismen. Insulin och dess analoger sänker blodsockernivåerna genom att stimulera perifert glukosupptag, särskilt i skelettmuskulatur och fettväv, och genom att hämma glukosproduktionen i levern. Insulin hämmar lipolys i fettceller, hämmar proteolys och ökar proteinsyntesen. Farmakodynamisk effekt Insulin glargin är en humaninsulinanalog konstruerad för att ha låg löslighet vid neutralt pH. Vid pH 4 är insulin glargin fullständigt lösligt. Efter injektion i subkutan vävnad neutraliseras den sura lösningen, vilket leder till bildning av en fällning från vilken små mängder insulin glargin frigörs kontinuerligt.I euglykemiska undersökningar observerades att hos patienter med typ 1-diabetes var den glukossänkande effekten av Toujeo stabilare och förlängd jämfört med effekten av insulin glargin 100 enheter/ml efter en subkutan injektion. Diagram 1 visar resultatet från en cross-over studie på 18 patienter med typ 1-diabetes, som utfördes under maximalt 36 timmar efter injektion. Effekten av Toujeo varade längre än 24 timmar (upp till 36 timmar) vid kliniskt relevanta doser.Den ytterligare fördröjda frisättningen av Toujeo jämfört med insulin glargin 100 enheter/ml kan tillskrivas minskningen av injektionsvolymen med två tredjedelar, vilket resulterar i en mindre yta hos fällningen.Diagram 1: Verkningsprofil vid steady state hos patienter med typ 1-diabetes i en 36 timmars euglykemisk undersökning *GIR: Glucose infusion rate (glukosinfusionshastigheten): mängd infunderad glukos för att upprätthålla konstanta plasmaglukosnivåer (genomsnittligt värde per timme). Observationsperioden avslutades efter 36 timmar.Insulin glargin metaboliseras till två aktiva metaboliter, M1 och M2 (se avsnitt 5.2). Insulinreceptorbindning: In vitro studier tyder på att affiniteten till den humana insulinreceptorn för insulin glargin och dess två metaboliter M1 och M2 liknar den för humaninsulin. IGF-1 receptorbindning: Insulin glargins affinitet för den humana IGF-1 receptorn är ungefär 5-8 gånger högre än för humaninsulin (men ungefär 70-80 gånger lägre än för IGF-1) medan M1 och M2 binder till IGF-1 receptorn med något lägre affinitet jämfört med humaninsulin.Den totala terapeutiska insulinkoncentrationen (insulin glargin och dess metaboliter) som setts hos patienter med diabetes typ 1 var markant lägre än den som skulle behövas för att uppta hälften av maximal bindningskapacitet till IGF-1 receptorn och den efterföljande aktiveringen av den mitogena proliferativa signalvägen som initieras av IGF-1 receptorn. Fysiologisk koncentration av endogent IGF-1 kan aktivera den mitogena proliferativa signalvägen. Emellertid är de koncentrationer som man sett vid insulinbehandling, inklusive Toujeo-behandling, avsevärt lägre än den farmakologiska koncentration som behövs för att aktivera IGF-1 signalvägen.I kliniska farmakologiska studier har intravenöst insulin glargin och humaninsulin visats vara ekvipotenta när de ges i samma doser.Liksom med alla insuliner kan insulin glargins verkningstid påverkas av fysisk aktivitet och andra variabler. Klinisk effekt och säkerhet Den sammantagna effekten och säkerheten av Toujeo (insulin glargin 300 enheter/ml) en gång dagligen jämfördes med insulin glargin 100 enheter/ml i öppna, randomiserade parallellstudier som varade i upp till 26 veckor och inkluderade 546 patienter med typ 1-diabetes mellitus samt 2474 patienter med typ 2-diabetes mellitus (Tabell 1 och 2).Resultaten från alla kliniska studier med Toujeo tyder på att minskningen av HbA1c från utgångsvärdet till studiens slut inte var underlägset insulin glargin 100 enheter/ml. Minskningen av plasmaglukos för Toujeo var vid studiens slut liknande den för insulin glargin 100 enheter/ml med en mer gradvis minskning under titreringsperioden för Toujeo. Den glykemiska kontrollen var likvärdig när Toujeo administrerades en gång dagligen på morgonen eller på kvällen.Förbättringen av HbA1c påverkades inte av kön, etnicitet, ålder, durationen av diabetes (<10 år och ≥10 år), utgångsvärdet för HbA1c (<8% eller ≥8%) eller utgångsvärdet för BMI (body mass index). Vid slutet av dessa studier observerades en 10-18% högre dos i Toujeo-gruppen än i jämförelsegruppen, beroende på patientpopulation och annan behandling (Tabell 1 och 2).Resultaten från kliniska prövningar visar att förekomsten av bekräftad hypoglykemi (när som helst under dagen och på natten) var lägre hos patienter som behandlades med Toujeo jämfört med patienter som behandlades med insulin glargin 100 enheter/ml, hos patienter med typ 2-diabetes som behandlades i kombination med tabletter eller måltidsinsulin. Toujeos minskade risk för bekräftade nattliga hypoglykemier jämfört med insulin glargin 100 enheter/ml vid typ 2-diabetes visades hos patienter som behandlades i kombination med tabletter (18% riskreduktion) och i kombination med måltidsinsulin (21% riskreduktion) från vecka 9 till slutet av studieperioden.Sammantaget observerades dessa effekter avseende risken för hypoglykemi genomgående oavsett ålder, kön, BMI och durationen av diabetes (<10 år och ≥10 år) hos Toujeo-behandlade patienter jämfört med patienter som behandlades med insulin glargin 100 enheter/ml.Hos patienter med diabetes typ 1 var förekomsten av hypoglykemi liknande för patienter som behandlades med Toujeo jämfört med patienter som behandlades med insulin glargin 100 enheter/ml (Tabell 3). Tabell 1: Resultat från kliniska prövningar vid typ 1-diabetes mellitus 26 veckors behandling IGlar: Insulin glargin 100 enheter/ml a mITT: Modifierad ITT( intention-to-treat) b Behandlingsskillnad: Toujeo– insulin glargin 100 enheter/ml; [95% konfidensintervall] c Förändring från utgångsvärdet till Månad 6 (observerade fall) d Förändring från utgångsvärdet till senast uppmätta värdet under 6 månaders behandling Toujeo IGlar Behandling i kombination med Måltidsinsulinanalog Antal behandlade individer (mITTa) 273 273 HbA1c (anges i DCCT) Genomsnittligt utgångsvärde 8,13 8,12 Justerad genomsnittlig förändring från utgångsvärdet -0,40 -0,.44 Justerad genomsnittlig skillnadb 0,04 [-0,098 till 0,185] Basinsulindosc (enheter/kg) Genomsnittligt utgångsvärde 0,32 0,32 Genomsnittlig förändring från utgångsvärdet 0,15 0,09 Kroppsviktd (kg) Genomsnittligt utgångsvärde 81,89 81,80 Genomsnittlig förändring från utgångsvärdet 0,46 1,02 Tabell 2: Resultat från kliniska prövningar vid typ 2-diabetes mellitus 26 veckors behandling IGlar: Insulin glargin 100 enheter/ml a mITT: Modifierad ITT (intention-to-treat) b Behandlingsskillnad: Toujeo- insulin glargin 100 enheter/ml; [95% konfidensintervall] c Förändring från utgångsvärdet till Månad 6 (observerade fall) d Förändring från utgångsvärdet till senast uppmätta värdet under 6 månaders behandling Patienter som tidigare behandlades med basinsulin Patienter som tidigare behandlades med basinsulin Tidigare insulinnaiva patienter Behandling i kombination med Måltidsinsulinanalog +/-metformin Läkemedel (som inte är ett insulin) mot hyperglykemi Toujeo IGlar Toujeo IGlar Toujeo IGlar Antal behandlade patientera 404 400 403 405 432 430 HbA1c (anges i DCCT) Genomsnittligt utgångsvärde 8,13 8,14 8,27 8,22 8,49 8,58 Justerad genomsnittlig förändring från utgångsvärdet -0,90 -0,87 -0,73 -0,70 -1,42 -1,46 Justerad genomsnittlig skillnadb -0,03 [-0,144 till 0,083] -0,03 [-0,168 till 0,099] 0,04 [-0,090 till 0,174] Basinsulindosc (enheter/kg) Genomsnittligt utgångsvärde 0,67 0,67 0,64 0,66 0,19 0,19 Genomsnittlig förändring från utgångsvärdet 0,31 0,22 0,30 0,19 0,43 0,34 Kroppsviktd (kg) Genomsnittligt utgångsvärde 106,11 106,50 98,73 98,17 95,14 95,65 Genomsnittlig förändring från utgångsvärdet 0,93 0,90 0,08 0,66 0,50 0,71 Tabell 3 - Sammanfattning av hypoglykemiska episoder i kliniska studier på patienter med typ 1- och typ 2- diabetes mellitus Diabetespopulation Typ 1-diabetes Patienter som tidigare behandlades med basinsulin Typ 2-diabetes Patienter som tidigare behandlades med basinsulin Typ 2-diabetes Tidigare insulinnaiva patienter eller som behandlades med basinsulin IGlar: Insulin glargin 100 enheter/ml a Svår hypoglykemi: Episoder när hjälp av annan person krävs för att aktivt administrera kolhydrater, glukagon eller andra åtgärder. b Bekräftad hypoglykemi: All svår hypoglykemi och/eller hypoglykemi bekräftad genom plasmaglukosvvärde ≤3,9 mmol/l. c Nattlig hypoglykemi: Episoder som inträffade mellan kl. 00:00 och 05:59 d 6 månaders behandlingsperiod *RR: beräknad relativ risk (risk ratio); [95% konfidensintervall] Behandling i kombination med Måltidsinsulinanalog Måltidsinsulinanalog +/-metformin Läkemedel (som inte är ett insulin) mot hyperglykemi Toujeo IGlar Toujeo IGlar Toujeo IGlar Förekomst (%) av svåra hypoglykemi (n/totalt antal patienter) Hela studieperiodend 6,6 (18/274) 9,5 (26/275) 5,0 (20/404) 5,7 (23/402) 1,0 (8/838) 1,2 (10/844) RR*: 0,69 [0,39;1,23] RR: 0,87 [0,48;1,55] RR: 0,82 [0,33;2,00] Förekomst (%) av bekräftadb hypoglykemi (n/totalt antal patienter) Hela studieperioden 93,1 (255/274) 93,5 (257/275) 81,9 (331/404) 87,8 (353/402) 57,6 (483/838) 64,5 (544/844) RR: 1,00 [0,95;1,04] RR: 0,93 [0,88; 0,99] RR: 0,89 [0,83; 0,96] Förekomst (%) av bekräftad nattligc hypoglykemi (n/totalt antal patienter) Från vecka 9 till studieperiodens slut 59,3 (162/273) 56,0 (153/273) 36,1 (146/404) 46,0 (184/400) 18,4 (154/835) 22,5 (188/835) RR: 1,06 [0,92;1,23] RR: 0,79 [0,67;0,93] RR: 0,82 [0,68;0,99] Flexibel doseringstidpunkt Säkerheten och effekten av Toujeo har även utvärderats när det administrerades vid en fast eller flexibel doseringstidpunkt i 2 öppna, randomiserade kliniska studier under 3 månader. Patienter med typ 2-diabetes (n=194) fick Toujeo en gång dagligen på kvällen, antingen vid samma tid på dygnet (fast administreringstidpunkt) eller inom 3 timmar före eller efter den vanliga tidpunkten för dosering (flexibel doseringstidpunkt). Administrering med en flexibel tidpunkt för dosering hade ingen effekt på den glykemiska kontrollen och förekomsten av hypoglykemi. Antikroppar Resultaten från studier där Toujeo jämfördes med insulin glargin 100 enheter/ml tyder inte på någon skillnad mellan Toujeo och insulin glargin 100 enheter/ml avseende utveckling av antikroppar mot insulin. Kroppsvikt En genomsnittlig förändring av kroppsvikten på mindre än 1 kg, observerades hos Toujeo-behandlade patienter vid slutet av en 6 månaders period (Tabell 1 och 2). Resultat från en studie avseende progression av diabetesretinopati Effekten av insulin glargin 100 enheter/ml (givet en gång dagligen) på diabetesretinopati utvärderades i en öppen 5-årig studie i jämförelse med NPH-insulin (givet två gånger dagligen) hos 1024 patienter med typ 2-diabetes där progression av retinopati med 3 eller flera grader på skalan Early Treatment Diabetic Retinopathy Study (ETDRS) undersöktes genom ögonbottenfotografering. Ingen signifikant skillnad observerades avseende progression av diabetesretinopati då insulin glargin 100 enheter/ml jämfördes med NPH-insulin. Resultat avseende långtidseffekt och säkerhet Studien ORIGIN (Outcome Reduction with Initial Glargine INtervention) var en randomiserad multicenterstudie med en 2x2 faktoriell design, som utfördes på 12 357 deltagare med hög kardiovaskulär risk med förhöjt fasteglukos (IFG) eller nedsatt glukostolerans (IGT) (12% av deltagarna), eller typ 2-diabetes som behandlats med ≤1 peroralt antidiabetesmedel (88% av deltagarna). Deltagarna randomiserades (1:1) till att få insulin glargin 100 enheter/ml (n=6264) som titrerades för att uppnå fasteplasmaglukos ≤5,3 mmol/l eller standardbehandling (n=6273).Det första primära effektmåttet var tid till först inträffad kardiovaskulär död, icke-dödlig hjärtinfarkt eller icke-dödlig stroke och det andra primära effektmåttet var tid till att någon av de första primära händelserna inträffade eller till revaskularisering (koronar, karotid eller perifer) eller sjukhusinläggning för hjärtsvikt.Sekundära effektmått inkluderade mortalitet oberoende av orsak och ett sammantaget mikrovaskulärt resultat.Insulin glargin 100 enheter/ml ändrade inte den relativa risken för kardiovaskulär sjukdom eller kardiovaskulär död jämfört med standardbehandling. Det fanns inga skillnader mellan insulin glargin och standardbehandling avseende de båda primära effektmåtten, någon av de effektmått som innefattar dessa resultat, mortalitet oberoende av orsak eller sammantaget mikrovaskulärt resultat.Genomsnittlig dos av insulin glargin 100 enheter/ml vid studiens slut var 0,42 enheter/kg. Vid utgångsläget (baseline) hade deltagarna ett medianvärde av HbA1c (anges i DCCT) på 6,4%. Medianen för HbA1c-värdena under behandling varierade från 5,9 till 6,4% för insulin glargin (100 enheter/ml)-gruppen och från 6,2% till 6,6% för standardbehandlingsgruppen under hela uppföljningstiden.Frekvensen av allvarlig hypoglykemi (antal drabbade patienter per 100 patientårs exponering) var 1,05 för insulin glargin 100 enheter/ml och 0,30 för standardbehandlingsgruppen och frekvensen av bekräftad ej allvarlig hypoglykemi var 7,71 för insulin glargin 100 enheter/ml och 2,44 för standardbehandlingsgruppen. Under hela den 6 år långa studien var det 42% i insulin glargin-gruppen som aldrig drabbades av hypoglykemi.Vid det sista besöket under behandlingen hade kroppsvikten i genomsnitt ökat med 1,4 kg för insulin glargin (100 enheter/ml)-gruppen och sänkts med 0,8 kg för standardbehandlingsgruppen jämfört med utgångsvärdet. Pediatrisk population Toujeos effektivitet och säkerhet har studerats i en 1:1 randomiserad kontrollerad öppen klinisk studie hos barn och ungdomar med typ 1-diabetes mellitus under en period av 26 veckor (n = 463). Patienter i Toujeo-armen inkluderade 73 barn i åldern <12 år och 160 barn i åldern ≥12 år. Toujeo doserad en gång dagligen visade en liknande minskning av HbA1c och FPG från utgångsläge (baseline) till vecka 26 jämfört med insulin glargin 100 enheter/ml.Dosresponsanalysen visade att efter den initiala titreringsfasen är kroppsviktsjusterade doser hos pediatriska patienter högre än hos vuxna patienter i stabilt tillstånd.Den sammantagna förekomsten av hypoglykemi hos patienter i någon av kategorierna var likartad i båda behandlingsgrupperna, med 97,9% av patienterna i Toujeo-gruppen och 98,2% i insulin glargin 100 enheter/ml-gruppen som rapporterade om minst en händelse. På liknande sätt var förekomst av nattlig hypoglykemi jämförbar i behandlingsgrupperna med Toujeo respektive insulin glargin 100 enheter/ml. Andelen patienter som rapporterade svår hypoglykemi var lägre hos patienter i Toujeo-gruppen jämfört med patienter i insulin glargin 100 enheter/ml-gruppen, 6% respektive 8,8%. Andelen patienter med hyperglykemiska episoder med ketos var lägre för Toujeo jämfört med insulin glargin 100 enheter/ml, 6,4% respektive 11,8%. Inga säkerhetsproblem identifierades med Toujeo med avseende på biverkningar och standard säkerhetsparametrar. Antikroppsutvecklingen var begänsad och hade ingen klinisk effekt. Effektivitets- och säkerhetsdata för pediatriska patienter med typ 2-diabetes mellitus har extrapolerats från data för ungdomar och vuxna patienter med typ 1-diabetes mellitus och vuxna patienter med typ 2-diabetes mellitus. Resultat stödjer användningen av Toujeo hos barn med typ 2-diabetes mellitus. 5.2 Farmakokinetiska egenskaper Absorption och distribution Hos friska individer och diabetespatienter tyder insulinserumkoncentrationerna på en långsammare och mer utdragen absorption, vilket resulterar i en flackare tidskoncentrationsprofil efter subkutan injektion av Toujeo jämfört med insulin glargin 100 enheter/ml.De farmakokinetiska profilerna överensstämde med Toujeos farmakodynamiska aktivitet.Steady state-nivån inom det terapeutiska intervallet nås efter 3-4 dagars daglig administrering av Toujeo.Efter subkutan injektion av Toujeo är den intraindividuella variabiliteten (vilken definieras som koefficienten för variationen vid insulinexponering under 24 timmar) låg vid steady state (17,4%). Metabolism Efter subkutan injektion av insulin glargin, metaboliseras insulin glargin snabbt vid beta-kedjans terminala karboxylgrupp och bildar de aktiva metaboliterna M1 (21A-Gly-insulin) och M2 (21A-Gly-des-30B-Thr-insulin). I plasma cirkulerar huvudsakligen metaboliten M1. Exponeringen för M1 ökar med administrerad dos insulin glargin. De farmakokinetiska och farmakodynamiska fynden indikerar att effekten av den subkutana injektionen med insulin glargin huvudsakligen baseras på exponeringen för M1. Insulin glargin och metaboliten M2 var inte påvisbara hos den stora majoriteten av patienter och när de var påvisbara var koncentrationen oberoende av administrerad dos och beredningsform av insulin glargin. Eliminering Vid intravenös administrering var halveringstiderna i eliminationsfasen för insulin glargin och humaninsulin jämförbara.Halveringstiden efter subkutan administrering av Toujeo bestäms av absorptionshastigheten från subkutan vävnad. Toujeos halveringstid efter en subkutan injektion är 18-19 timmar oberoende av dosen. Pediatrisk population Befolkningsfarmakokinetisk analys genomfördes för Toujeo baserat på koncentrationsdata för dess huvudmetabolit M1 med användning av data från 75 pediatriska personer (6 till <18 år) med typ 1-diabetes. Kroppsvikt påverkar clearance av Toujeo på ett olinjärt sätt. Som en följd av detta är exponeringen (AUC) hos pediatriska patienter något lägre jämfört med vuxna patienter när de fick samma kroppsviktjusterade dos. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, och reproduktionseffekter visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen ZinkkloridMetakresolGlycerolSaltsyra (för pH-justering)Natriumhydroxid (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Toujeo får inte blandas eller spädas med andra insuliner eller andra läkemedel. Blandning eller spädning av Toujeo kan ändra tids-/verkningsprofilen och blandning kan ge upphov till fällning. 6.3 Hållbarhet Toujeo SoloStar30 månader.Toujeo DoubleStar36 månader. Hållbarhet efter första användning av injektionspennan Läkemedlet kan förvaras maximalt 6 veckor under 30°C och i skydd mot direkt värme eller direkt ljus. Pennor under användning får inte förvaras i kylskåp. Skyddslocket måste sättas tillbaka på pennan efter varje injektion. Ljuskänsligt. 6.4 Särskilda förvaringsanvisningar Före första användning Förvaras i kylskåp (2°C-8°C).Får ej frysas eller förvaras i direktkontakt med frysfack eller kylklamp.Förvara den förfyllda injektionspennan i ytterkartongen. Ljuskänsligt. Efter första användning eller om pennan medtages som reserv Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll SoloStar injektionspenna Cylinderampull (typ 1 färglöst glas) med en grå kolvstång (brombutylgummi) och en flänskapsyl (aluminium) med en propp (laminat av isopren och brombutylgummi). Cylinderampullen är försluten i en injektionspenna för engångsbruk. Varje cylinderampull innehåller 1,5 ml lösning.Förpackningar om 1, 3, 5 och 10 injektionspennor finns tillgängliga. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.Injektionsnålar ingår ej i förpackningen. DoubleStar injektionspenna Cylinderampull (typ 1 färglöst glas) med en svart kolvstång (brombutylgummi) och en flänskapsyl (aluminium) med en propp (laminat av isopren och brombutylgummi). Cylinderampullen är försluten i en injektionspenna för engångsbruk. Varje cylinderampull innehåller 3 ml lösning.Förpackningar om 1, 3, 6 (2 förpackningar a` 3 injektionspennor), 9 (3 förpackningar a` 3 injektionspennor) och 10 injektionspennor finns tillgängliga. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.Injektionsnålar ingår ej i förpackningen. 6.6 Särskilda anvisningar för destruktion och övrig hantering Innan injektionspennan används första gången, måste den förvaras vid rumstemperatur i minst 1 timme före användning.Innan Toujeo SoloStar eller Toujeo DoubleStar förfylld penna används, måste bruksanvisningen som finns i bipacksedeln läsas noggrant. Toujeo förfyllda pennor måste användas enligt rekommendationerna i denna bruksanvisning (se avsnitt 4.2). Instruera patienter att utföra ett säkerhetstest enligt beskrivningen i steg 3 i bruksanvisingen. Om patienter inte gör säkerhetstestet är det osäkert om hela dosen levererats. Om detta sker bör patienter utföra tätare kontroller av blodglukosnivåer samt eventuellt administrera ytterligare insulin.Cylinderampullen ska inspekteras före användning. Endast klar, färglös lösning, utan synliga fasta partiklar och med vattenlik konsistens får användas. Eftersom Toujeo är en klar lösning, behöver den inte skakas eller blandas före användning.Insulinetiketten måste alltid kontrolleras före varje injektion för att undvika felmedicinering av Toujeo och andra insuliner. Styrkan ”300” är markerad i honungsgult på etiketten (se avsnitt 4.4).Patienter bör informeras att dosräknaren hos Toujeo SoloStar eller Toujeo DoubleStar förfylld penna visar antalet enheter av Toujeo som ska injiceras. Ingen omräkning av dosen krävs. Toujeo SoloStar pennan innehåller 450 enheter av Toujeo. Den levererar doser om 1-80 enheter per injektion, i dossteg om 1 enhet. Toujeo DoubleStar pennan innehåller 900 enheter av Toujeo. Den levererar doser om 2-160 enheter per injektion, i dossteg om 2 enheter. För att minska risken för eventuell underdosering, rekommenderas Toujeo DoubleStar för patienter som kräver minst 20 enheter per dag. Om säkerhetstest ej genomförs innan första användning av en ny penna, kan underdosering av insulin förekomma. Man får aldrig använda en spruta för att dra upp Toujeo ur cylinderampullen i en SoloStar förfylld penna. Det kan resultera i en allvarlig överdosering (se avsnitt 4.2, 4.4 och 4.9).En ny steril nål måste sättas fast före varje injektion. Nålar måste kasseras omedelbart efter användning. Nålar får inte återanvändas. Återanvändning av nålar ökar risken för igentäppta nålar, vilket kan leda till under- eller överdosering. Användning av en ny steril nål för varje injektion minimerar även risken för kontaminering och infektion. I händelse av en igentäppt nål, måste patienterna följa instruktionerna som beskrivs i Steg 3 i bruksanvisningen som medföljer bipacksedeln (se avsnitt 4.2 och 4.4).Använda nålar ska kasseras i en punktionssäker behållare eller enligt gällande rutiner.Tomma pennor får aldrig återanvändas och måste kasseras enligt gällande rutiner.För att förhindra eventuell överföring av sjukdom, ska injektionspennan aldrig användas till mer än en person, även om man byter injektionsnål (se avsnitt 4.2).",
        "prod-license": "Sanofi-Aventis Deutschland GmbH, D-65926 Frankfurt am Main, Tyskland",
        "approval-number": "EU/1/00/133/033 EU/1/00/133/034 EU/1/00/133/035 EU/1/00/133/036 EU/1/00/133/037 EU/1/00/133/038 EU/1/00/133/039 EU/1/00/133/040 EU/1/00/133/041",
        "approval-first-date": "Första godkännandet: 27 juni 2000 Förnyat godkännande: 17 februari 2015",
        "revision-date": "2023-11-22"
    },
    "fass_text": {
        "indication": "Behandling av diabetes mellitus hos vuxna, ungdomar och barn från 6 års ålder.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Toujeo är ett basinsulin som ska administreras en gång dagligen och kan ges när som helst under dagen, helst vid samma tidpunkt varje dag. Dosregimen (dos och tidpunkt) ska anpassas individuellt. Vid typ 1-diabetes mellitus ska Toujeo kombineras med ett kort-/snabbverkande insulin för att kompensera för insulinbehovet vid måltider. Hos patienter med typ 2-diabetes mellitus kan Toujeo även ges tillsammans med andra läkemedel mot hyperglykemi. Styrkan för detta läkemedel anges i enheter. Dessa enheter är specifika för Toujeo och är inte detsamma som internationella enheter eller enheter som används för andra insulinanaloger (se avsnitt Farmakodynamik). Flexibel doseringstidpunkt Vid behov kan Toujeo administreras upp till 3 timmar före eller efter den vanliga tiden för dosering (se avsnitt Farmakodynamik). Patienter som glömmer bort att ta en dos bör kontrollera sitt blodsocker och därefter återgå till sitt vanliga doseringsschema med dosering en gång dagligen. Patienterna ska informeras om att inte injicera dubbel dos för att kompensera för glömd dos. Initiering Patienter med typ 1-diabetes mellitus Toujeo ska användas en gång dagligen tillsammans med ett måltidsinsulin och kräver individuell dosanpassning. Patienter med typ 2-diabetes mellitus Rekommenderad startdos är 0,2 enheter/kg följt av en individuell dosanpassning. Byte mellan insulin glargin 100 enheter/ml och Toujeo Insulin glargin 100 enheter/ml och Toujeo är inte bioekvivalenta och inte direkt utbytbara. Byte från insulin glargin 100 enheter/ml till Toujeo kan göras enhet för enhet, men en högre dos av Toujeo (ungefär 10-18%) kan krävas för att uppnå målintervallet för plasmaglukos. Vid byte från Toujeo till insulin glargin 100 enheter/ml ska dosen minskas (ungefär med 20%) för att minska risken för hypoglykemi. Noggrann kontroll av metabolismen rekommenderas under omställningen och under de närmast påföljande veckorna. Byte från andra basinsuliner till Toujeo Vid byte från en behandlingsregim med ett medellångverkande eller långverkande insulin till en dosregim med Toujeo, kan en ändring av dosen av basinsulinet krävas och annan samtidig behandling av hyperglykemi behöva anpassas (dos och tidpunkt för tillägg av snabbverkande insuliner eller snabbverkande insulinanaloger eller doseringen av andra läkemedel mot hyperglykemi). Byte från ett basinsulin, som ges en gång dagligen, till Toujeo en gång dagligen kan göras enhet för enhet baserat på den tidigare dosen basinsulin. Vid byte från ett basinsulin, som ges två gånger dagligen, till Toujeo som ges en gång dagligen, är den rekommenderade initiala dosen av Toujeo 80% av den totala dagliga dosen av det tidigare basinsulinet. Patienter som står på höga insulindoser, på grund av antikroppar mot humaninsulin, kan uppleva en förbättrad insulineffekt med Toujeo. Noggrann kontroll av blodsockervärden rekommenderas under övergången och de närmast påföljande veckorna. Med förbättrad metabol kontroll och åtföljande ökad insulinkänslighet kan det bli nödvändigt med ytterligare justering av dosregimen. Dosjustering kan också krävas om t.ex. patientens vikt eller livsstil förändras, tidpunkten för insulindosen ändras eller andra omständigheter uppkommer som ökar känsligheten för hypo- eller hyperglykemi (se avsnitt Varningar och försiktighet). Byte från Toujeo till andra basinsuliner Medicinsk övervakning med noggrann kontroll av metabolismen rekommenderas under övergången och de närmast påföljande veckorna. Läs produktresumén för det läkemedel som patienten byter till. Särskilda patientgrupper Toujeo kan ges till äldre patienter och till patienter med nedsatt njur- eller leverfunktion och till ungdomar och barn från 6 års ålder. Äldre patienter (≥65 år) Hos äldre kan progressiv försämring av njurfunktionen leda till ett stadigt minskat behov av insulin (se avsnitt Biverkningar och Farmakodynamik). Nedsatt njurfunktion Hos patienter med nedsatt njurfunktion kan insulinbehovet vara nedsatt på grund av minskad insulinmetabolism (se avsnitt Biverkningar). Nedsatt leverfunktion Hos patienter med nedsatt leverfunktion kan insulinbehovet vara nedsatt till följd av minskad kapacitet för glukoneogenes och minskad insulinmetabolism. Pediatrisk population Toujeo kan användas till ungdomar och barn från 6 års ålder baserat på samma principer som för vuxna patienter (se avsnitt Farmakodynamik och Farmakokinetik). Vid övergång från basinsulin till Toujeo måste en dosminskning av bas- och bolusinsulin övervägas för varje enskild patient för att minska risken för hypoglykemi (se avsnitt Varningar och försiktighet). Säkerheten och effekten av Toujeo har inte fastställts hos barn yngre än 6 år. Inga data finns tillgängliga. Administreringssätt Toujeo administreras subkutant. Toujeo ges som en subkutan injektion i buk, överarm eller lår. Injektionsstället ska roteras inom ett givet injektionsområde från den ena injektionen till den andra för att minska risken för lipodystrofi och kutan amyloidos (se avsnitt Varningar och försiktighet och Biverkningar). Toujeo får inte administreras intravenöst. Den förlängda effektdurationen för Toujeo är beroende av att det injiceras i subkutan vävnad. Intravenös administrering av den vanliga subkutana dosen kan resultera i allvarlig hypoglykemi. Toujeo får inte användas i infusionspumpar. Toujeo finns tillgänglig i två förfyllda pennor. Dosfönstret visar antalet enheter av Toujeo som ska injiceras. Toujeo SoloStar och Toujeo DoubleStar förfyllda pennor har utformats speciellt för Toujeo och därför krävs ingen omräkning av dosen för någon av pennorna. Innan Toujeo SoloStar förfylld penna eller Toujeo DoubleStar förfylld penna används måste bruksanvisningen som finns i bipacksedeln läsas noggrant (se avsnitt Hållbarhet, förvaring och hantering). Med Toujeo SoloStar förfylld penna kan en dos på mellan 1-80 enheter per enskild injektion ges i dossteg om 1 enhet. Med Toujeo DoubleStar förfylld penna kan en dos på mellan 2-160 enheter per enskild injektion ges i dossteg om 2 enheter. Vid byte från Toujeo SoloStar till Toujeo DoubleStar, om patientens tidigare dos var ett udda antal (t ex 23 enheter), måste dosen ökas eller minskas med 1 enhet (t ex 24 eller 22 enheter). Toujeo DoubleStar förfylld penna rekommenderas för patienter som behöver minst 20 enheter per dag. (se avsnitt Hållbarhet, förvaring och hantering). Toujeo får inte dras upp ur cylinderampullen i Toujeo SoloStar förfylld penna eller Toujeo DoubleStar förfylld penna med hjälp av en spruta. Det kan resultera i en allvarlig överdosering (se avsnitt Varningar och försiktighet, Överdosering och Hållbarhet, förvaring och hantering). En ny steril nål måste sättas fast före varje injektion. Återanvändning av nålar ökar risken för igentäppta nålar, vilket kan orsaka under- eller överdosering (se avsnitt Varningar och försiktighet och Hållbarhet, förvaring och hantering). För att förhindra eventuell överföring av sjukdom, ska insulinpennorna aldrig användas till mer än en person, även om man byter injektionsnål (se avsnitt Hållbarhet, förvaring och hantering).",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Toujeo ska inte användas för behandling av diabetesketoacidos. Behandling med snabbverkande insulin, som ges intravenöst, rekommenderas vid detta tillstånd. Vid otillfredsställande blodsockerkontroll eller vid benägenhet för hyper- eller hypoglykemiska episoder måste en kontroll göras av patientens följsamhet till den föreskrivna behandlingsregimen, val av injektionsställen och injektionsteknik samt alla andra relevanta faktorer, innan en dosjustering övervägs. Patienterna måste instrueras att kontinuerligt växla injektionsställe för att minska risken för lipodystrofi och kutan amyloidos. Det finns en potentiell risk för fördröjd insulinabsorption och försämrad glykemisk kontroll efter insulininjektioner på ställen där dessa reaktioner förekommer. En plötslig ändring av injektionsställe till ett intakt område har visat sig resultera i hypoglykemi. Övervakning av blodsockervärdena rekommenderas efter ändring av injektionsställe. Justering av dosen diabetesläkemedel kan också behövas. Hypoglykemi Tidpunkten för när hypoglykemi uppstår beror på verkningsprofilen hos de insuliner som används och kan därför ändras när behandlingsregimen ändras. Särskild försiktighet bör iakttas och intensifierad blodsockerkontroll är tillrådlig hos patienter för vilka hypoglykemiska episoder kan vara av särskild klinisk betydelse, t.ex. hos patienter med signifikanta stenoser i kranskärlen eller i blodkärlen som försörjer hjärnan (risk för kardiella eller cerebrala komplikationer p.g.a. hypoglykemi) och hos patienter med proliferativ retinopati, särskilt om denna ej behandlats med fotokoagulation (risk för transitorisk amauros efter hypoglykemi). Patienter bör känna till under vilka omständigheter varningssymtomen på hypoglykemi är försvagade. Hos vissa riskgrupper kan varningssymtomen på hypoglykemi vara förändrade, mindre uttalade eller utebli. Till dessa hör patienter: vars blodsockerkontroll är märkbart förbättrad, hos vilka hypoglykemi utvecklas gradvis, som är äldre, som har bytt från animalt insulin till humaninsulin, som har en autonom neuropati, som har haft diabetes länge, som lider av psykisk sjukdom, som får samtidig behandling med vissa andra läkemedel (se avsnitt Interaktioner). Sådana situationer kan ge upphov till allvarlig hypoglykemi (och möjligen medföra medvetslöshet) innan patienten inser att det är hypoglykemi. Den förlängda effekten av insulin glargin kan fördröja återhämtningen från hypoglykemi. Om normala eller sänkta värden för glykosylerat hemoglobin konstateras måste risken för återkommande, ej uppmärksammade (särskilt nattliga) episoder med hypoglykemi beaktas. För att reducera risken för hypoglykemi är det av avgörande betydelse att patienten följer dos- och dietföreskrifterna och administrerar insulinet korrekt samt uppmärksammar symtom på hypoglykemi. Faktorer som ökar benägenheten för hypoglykemi kräver särskilt noggrann övervakning och kan göra det nödvändigt med en dosjustering. Till dessa hör: byte av injektionsområde, ökad insulinkänslighet (t.ex. genom eliminering av stressfaktorer), ovana vid, ökad eller långvarig fysisk aktivitet, interkurrenta sjukdomar (t.ex. kräkningar, diarré), otillräckligt födointag, uteblivna måltider, alkoholkonsumtion, vissa okompenserade endokrina störningar, (t.ex. hypotyreoidism och främre hypofys- eller binjurebarksinsufficiens). samtidig behandling med vissa andra läkemedel (se avsnitt Interaktioner). Byte mellan insulin glargin 100 enheter/ml och Toujeo Eftersom insulin glargin 100 enheter/ml och Toujeo inte är bioekvivalenta och inte utbytbara, kan bytet innebära att dosen måste ändras. Bytet ska därför endast ske under strikt medicinsk övervakning (se avsnitt Dosering). Byte mellan andra insuliner och Toujeo Byte mellan andra typer av insulin eller insulinmärken och Toujeo bör ske under noggrann medicinsk övervakning. Ändring av styrka, märke (tillverkare), typ (regular, NPH, Lente, långverkande, osv.), ursprung (animaliskt, humant, humana insulinanaloger) och/eller tillverkningsmetod kan resultera i att dosen behöver ändras (se avsnitt Dosering). Interkurrent sjukdom Interkurrent sjukdom kräver intensifierad metabol övervakning. I många fall är urintest för ketoner indicerat och det är ofta nödvändigt att justera insulindosen. Insulinbehovet ökar vanligen. Patienter med typ1-diabetes måste fortsätta att regelbundet inta åtminstone en liten mängd kolhydrater, även om de bara kan äta lite eller inte alls eller kräks osv., och de får aldrig hoppa över insulinet helt. Insulinantikroppar Administrering av insulin kan leda till att antikroppar mot insulinet bildas. I sällsynta fall kan förekomsten av antikroppar mot insulinet kräva justering av insulindosen för att korrigera tendens till hyper- eller hypoglykemi. Kombination med Toujeo och pioglitazon Fall av hjärtsvikt har rapporterats när pioglitazon använts tillsammans med insulin, särskilt hos patienter med riskfaktorer för att utveckla hjärtsvikt. Detta bör man tänka på om man överväger kombinationsbehandling med pioglitazon och Toujeo. Om kombinationen används ska patienten observeras avseende tecken och symtom på hjärtsvikt, viktökning och ödem. Pioglitazon ska sättas ut om någon försämring av hjärtsymtomen inträffar. Förebyggande av felmedicinering Läkemedelsfel har rapporterats i vilka andra insuliner, särskilt snabbverkande insuliner, har administrerats av misstag i stället för långverkande insuliner. Insulinetiketten måste alltid kontrolleras före varje injektion för att undvika felmedicinering av Toujeo och andra insuliner (se avsnitt Hållbarhet, förvaring och hantering). För att undvika doseringsfel och eventuell överdosering måste patienterna instrueras att aldrig använda en spruta för att avlägsna Toujeo (insulin glargin 300 enheter/ml) från en Toujeo SoloStar förfylld penna eller en Toujeo DoubleStar förfylld penna (se avsnitt Överdosering och Hållbarhet, förvaring och hantering). En ny steril nål måste sättas fast före varje injektion. Patienter måste också instrueras att inte återanvända nålar. Återanvändning av nålar ökar risken för att dessa täpps igen vilket kan orsaka underdosering eller överdosering. I händelse av igentäppt nål måste patienterna följa anvisningarna som beskrivs i steg 3 i bruksanvisningen som medföljer bipacksedeln (se avsnitt Hållbarhet, förvaring och hantering). Patienterna måste visuellt kontrollera antalet valda enheter på pennans dosväljare. Patienter som är blinda eller har dålig syn ska instrueras i att få hjälp från en annan person med bra syn och som är tränad i att använda insulinpennor. Se även avsnitt Dosering under ”Administreringssätt”. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Ett antal substanser påverkar glukosomsättningen och kan kräva dosanpassning av insulin glargin. Substanser som kan öka den blodsockersänkande effekten och öka benägenheten för hypoglykemi inkluderar läkemedel mot hyperglykemi, ACE-hämmare, disopyramid, fibrater, fluoxetin, monoaminoxidas(MAO)-hämmare, pentoxifyllin, propoxifen, salicylater och sulfonamidantibiotika. Substanser som kan minska den blodsockersänkande effekten inkluderar kortikosteroider, danazol, diazoxid, diuretika, glukagon, isoniazid, östrogener och progestogener, fentiazinderivat, somatropin, sympatomimetika (t.ex. epinefrin [adrenalin], salbutamol, terbutalin), tyroideahormoner, atypiska antipsykotiska läkemedel (t.ex. klozapin och olanzapin) och proteashämmare. Betablockerare, klonidin, litiumsalter eller alkohol kan antingen förstärka eller försvaga insulinets blodsockersänkande effekt. Pentamidin kan förorsaka hypoglykemi som ibland kan följas av hyperglykemi. Under påverkan av sympatikolytiska läkemedel såsom betablockerare, klonidin, guanetidin och reserpin kan dessutom tecknen på adrenerg motreglering försvagas eller utebli.",
        "pregnancy": "Det finns ingen klinisk erfarenhet från användning av Toujeo hos gravida kvinnor. För insulin glargin saknas data från kontrollerade kliniska studier av behandling av gravida kvinnor. En stor mängd data på gravida kvinnor (över 1000 graviditeter med ett läkemedel som innehåller insulin glargin 100 enheter/ml) tyder inte på några specifika negativa effekter av insulin glargin på graviditet och inga specifika missbildningar eller fetal/neonatal toxicitet orsakad av insulin glargin. Data från djur tyder inte på någon reproduktionstoxicitet. Användning av Toujeo kan övervägas under graviditet, om det är kliniskt motiverat. Det är av avgörande betydelse att patienter med redan existerande diabetes eller havandeskapsdiabetes upprätthåller en god metabol kontroll under hela graviditeten, för att förhindra komplikationer i samband med hyperglykemi. Insulinbehovet kan minska under den första trimestern och ökar vanligen under den andra och tredje trimestern. Omedelbart efter förlossningen minskar insulinbehovet snabbt (ökad risk för hypoglykemi). Noggrann kontroll av blodsockervärdena är nödvändig.",
        "breastfeeding": "Det är okänt om insulin glargin utsöndras i bröstmjölk. Ingen metabolisk effekt av intaget insulin glargin hos det ammande nyfödda barnet/spädbarnet förväntas eftersom insulin glargin är en peptid som bryts ner till aminosyror i magtarmkanalen. Ammande kvinnor kan behöva ändra insulindosen och dieten.",
        "fertility": "Djurstudier tyder inte på några skadliga effekter avseende fertilitet.",
        "driving": "Patientens koncentrations- och reaktionsförmåga kan försämras till följd av hypoglykemi eller hyperglykemi eller exempelvis till följd av nedsatt synförmåga. Detta kan innebära en risk i situationer där denna förmåga är särskilt viktig (t.ex. när man kör bil eller använder maskiner). Patienterna bör uppmanas att vidta åtgärder för att undvika hypoglykemi under bilkörning. Detta är särskilt viktigt för dem som har försvagade varningssignaler för hypoglykemi eller saknar varningssignaler och för dem som ofta har episoder med hypoglykemi. Under dessa omständigheter bör man överväga om det är lämpligt att köra bil eller använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Följande biverkningar observerades i kliniska studier med Toujeo (se avsnitt Farmakodynamik) och vid klinisk erfarenhet med insulin glargin 100 enheter/ml. Hypoglykemi, som vanligen är den mest frekventa biverkan vid insulinterapi, kan uppkomma om insulindosen överskrider behovet. Lista med biverkningar i tabellform Följande relaterade biverkningar från kliniska studier, klassificerade efter organsystem och i minskande frekvensordning, listas nedan (mycket vanlig: ≥1/10; vanlig: ≥1/100, <1/10; mindre vanlig: ≥1/1000, <1/100; sällsynt ≥1/10 000, <1/1000: mycket sällsynt; <1/10 000; ingen känd frekvens: kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. MedDRA Organsystem Mycket vanlig Vanlig Mindre vanlig Sällsynt Mycket sällsynt Ingen känd frekvens Immun­systemet Allergisk reaktion Metabolism och nutrition Hypo­glykemi Centrala och perifera nerv­systemet Dysgeusi Ögon Synnedsätt­ning Retinopati Hud och subkutan vävnad Lipo­hypertrofi Lipoatrofi Kutan amyloidos Muskulo­skeletala systemet och bindväv Myalgi Allmänna symtom och/eller symtom vid admin­istrerings­stället Reaktioner vid injektions­stället Ödem Beskrivning av utvalda biverkningar Metabolism och nutrition Allvarliga hypoglykemiska attacker kan, i synnerhet om de är återkommande, leda till neurologiska skador. Utdragna eller allvarliga hypoglykemiska episoder kan vara livshotande. Hos många patienter föregås tecken och symtom på neuroglykopeni av tecken på adrenerg motreglering. Generellt gäller att ju mer och snabbare blodsockret faller desto mer markant blir motregleringen och dess symtom. Immunsystemet Omedelbara allergiska reaktioner mot insulin är sällsynta. Sådana reaktioner mot insulin (inklusive insulin glargin) eller mot något hjälpämne kan t.ex. medföra generella hudreaktioner, angioödem, bronkospasm, blodtrycksfall och chock och kan vara livshotande. I kliniska studier med Toujeo på vuxna patienter var förekomsten av allergiska reaktioner likartatad hos patienter som behandlades med Toujeo (5,3%) och hos patienter som behandlades med insulin glargin 100 enheter/ml (4,5%). Ögon En markant förändring i blodsockerkontrollen kan orsaka en övergående synförsämring på grund av en tillfällig förändring av linsens vätskefyllnad och dess refraktionsindex. En långvarigt förbättrad blodsockerkontroll minskar risken för progression av diabetesretinopati. En intensifierad insulinterapi med en plötslig förbättring av blodsockerkontrollen kan emellertid ge upphov till att diabetesretinopatin tillfälligt försämras. Hos patienter med proliferativ retinopati kan allvarliga hypoglykemiska attacker orsaka transitorisk amauros särskilt om fotokoagulation ej har genomförts. Hud och subkutan vävnad Lipodystrofi och kutan amyloidos kan uppträda i injektionsområdet och fördröja den lokala insulinabsorptionen. Kontinuerlig växling av injektionsställe inom det angivna injektionsområdet kan bidra till att minska eller förhindra dessa reaktioner (se avsnitt Varningar och försiktighet). Allmänna symtom och/eller symtom vid administreringsstället Reaktioner på injektionsstället inkluderar rodnad, smärta, klåda, urtikaria, svullnad och inflammation. De flesta mindre reaktioner på insulin vid injektionsstället brukar vanligen gå över inom några dagar till några veckor. I kliniska studier med Toujeo på vuxna patienter var förekomsten av reaktioner på injektionsstället likartatad hos patienter som behandlades med Toujeo (2,5%) och hos patienter som behandlades med insulin glargin 100 enheter/ml (2,8%). I sällsynta fall kan insulin förorsaka natriumretention och ödem, i synnerhet om en tidigare dålig metabol kontroll förbättras genom intensifierad insulinterapi. Pediatrisk population Toujeos säkerhet och effekt har påvisats i en studie på barn i åldern 6 till 18 år. Frekvensen, typen och svårighetsgraden av biverkningarna i den pediatriska populationen indikerar att det inte föreligger någon skillnad mot upplevelsen i den allmänna diabetespopulationen (se avsnitt Farmakodynamik). Klinisk säkerhetsinformation är inte tillgänglig för barn yngre än 6 år. Andra särskilda populationer Baserat på resultat från kliniska studier är säkerhetsprofilen för Toujeo hos äldre patienter och patienter med nedsatt njurfunktion likvärdig med den för hela populationen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Överdosering av insulin kan leda till allvarlig och ibland långvarig och livshotande hypoglykemi. Åtgärder Mindre allvarliga hypoglykemiska attacker kan vanligen åtgärdas genom intag av kolhydrater. Justering av dosering, måltidsmönster eller fysisk aktivitet kan bli nödvändigt. Allvarligare episoder med koma, kramper eller neurologiska störningar kan behandlas med intramuskulärt/subkutant glukagon eller koncentrerad intravenös glukos. Fortsatt kolhydratintag och observation kan bli nödvändigt, då hypoglykemi kan återkomma efter en till synes klinisk återhämtning.",
        "pharmacodynamic": "Verkningsmekanism Den primära effekten av insulin, inklusive insulin glargin, är reglering av glukosmetabolismen. Insulin och dess analoger sänker blodsockernivåerna genom att stimulera perifert glukosupptag, särskilt i skelettmuskulatur och fettväv, och genom att hämma glukosproduktionen i levern. Insulin hämmar lipolys i fettceller, hämmar proteolys och ökar proteinsyntesen. Farmakodynamisk effekt Insulin glargin är en humaninsulinanalog konstruerad för att ha låg löslighet vid neutralt pH. Vid pH 4 är insulin glargin fullständigt lösligt. Efter injektion i subkutan vävnad neutraliseras den sura lösningen, vilket leder till bildning av en fällning från vilken små mängder insulin glargin frigörs kontinuerligt. I euglykemiska undersökningar observerades att hos patienter med typ 1-diabetes var den glukossänkande effekten av Toujeo stabilare och förlängd jämfört med effekten av insulin glargin 100 enheter/ml efter en subkutan injektion. Diagram 1 visar resultatet från en cross-over studie på 18 patienter med typ 1-diabetes, som utfördes under maximalt 36 timmar efter injektion. Effekten av Toujeo varade längre än 24 timmar (upp till 36 timmar) vid kliniskt relevanta doser. Den ytterligare fördröjda frisättningen av Toujeo jämfört med insulin glargin 100 enheter/ml kan tillskrivas minskningen av injektionsvolymen med två tredjedelar, vilket resulterar i en mindre yta hos fällningen. Diagram 1: Verkningsprofil vid steady state hos patienter med typ 1-diabetes i en 36 timmars euglykemisk undersökning *GIR: Glucose infusion rate (glukosinfusionshastigheten): mängd infunderad glukos för att upprätthålla konstanta plasmaglukosnivåer (genomsnittligt värde per timme). Observationsperioden avslutades efter 36 timmar. Insulin glargin metaboliseras till två aktiva metaboliter, M1 och M2 (se avsnitt Farmakokinetik). Insulinreceptorbindning: In vitro studier tyder på att affiniteten till den humana insulinreceptorn för insulin glargin och dess två metaboliter M1 och M2 liknar den för humaninsulin. IGF-1 receptorbindning: Insulin glargins affinitet för den humana IGF-1 receptorn är ungefär 5-8 gånger högre än för humaninsulin (men ungefär 70-80 gånger lägre än för IGF-1) medan M1 och M2 binder till IGF-1 receptorn med något lägre affinitet jämfört med humaninsulin. Den totala terapeutiska insulinkoncentrationen (insulin glargin och dess metaboliter) som setts hos patienter med diabetes typ 1 var markant lägre än den som skulle behövas för att uppta hälften av maximal bindningskapacitet till IGF-1 receptorn och den efterföljande aktiveringen av den mitogena proliferativa signalvägen som initieras av IGF-1 receptorn. Fysiologisk koncentration av endogent IGF-1 kan aktivera den mitogena proliferativa signalvägen. Emellertid är de koncentrationer som man sett vid insulinbehandling, inklusive Toujeo-behandling, avsevärt lägre än den farmakologiska koncentration som behövs för att aktivera IGF-1 signalvägen. I kliniska farmakologiska studier har intravenöst insulin glargin och humaninsulin visats vara ekvipotenta när de ges i samma doser. Liksom med alla insuliner kan insulin glargins verkningstid påverkas av fysisk aktivitet och andra variabler. Klinisk effekt och säkerhet Den sammantagna effekten och säkerheten av Toujeo (insulin glargin 300 enheter/ml) en gång dagligen jämfördes med insulin glargin 100 enheter/ml i öppna, randomiserade parallellstudier som varade i upp till 26 veckor och inkluderade 546 patienter med typ 1-diabetes mellitus samt 2474 patienter med typ 2-diabetes mellitus (Tabell 1 och 2). Resultaten från alla kliniska studier med Toujeo tyder på att minskningen av HbA1c från utgångsvärdet till studiens slut inte var underlägset insulin glargin 100 enheter/ml. Minskningen av plasmaglukos för Toujeo var vid studiens slut liknande den för insulin glargin 100 enheter/ml med en mer gradvis minskning under titreringsperioden för Toujeo. Den glykemiska kontrollen var likvärdig när Toujeo administrerades en gång dagligen på morgonen eller på kvällen. Förbättringen av HbA1c påverkades inte av kön, etnicitet, ålder, durationen av diabetes (<10 år och ≥10 år), utgångsvärdet för HbA1c (<8% eller ≥8%) eller utgångsvärdet för BMI (body mass index). Vid slutet av dessa studier observerades en 10-18% högre dos i Toujeo-gruppen än i jämförelsegruppen, beroende på patientpopulation och annan behandling (Tabell 1 och 2). Resultaten från kliniska prövningar visar att förekomsten av bekräftad hypoglykemi (när som helst under dagen och på natten) var lägre hos patienter som behandlades med Toujeo jämfört med patienter som behandlades med insulin glargin 100 enheter/ml, hos patienter med typ 2-diabetes som behandlades i kombination med tabletter eller måltidsinsulin. Toujeos minskade risk för bekräftade nattliga hypoglykemier jämfört med insulin glargin 100 enheter/ml vid typ 2-diabetes visades hos patienter som behandlades i kombination med tabletter (18% riskreduktion) och i kombination med måltidsinsulin (21% riskreduktion) från vecka 9 till slutet av studieperioden. Sammantaget observerades dessa effekter avseende risken för hypoglykemi genomgående oavsett ålder, kön, BMI och durationen av diabetes (<10 år och ≥10 år) hos Toujeo-behandlade patienter jämfört med patienter som behandlades med insulin glargin 100 enheter/ml. Hos patienter med diabetes typ 1 var förekomsten av hypoglykemi liknande för patienter som behandlades med Toujeo jämfört med patienter som behandlades med insulin glargin 100 enheter/ml (Tabell 3). Tabell 1: Resultat från kliniska prövningar vid typ 1-diabetes mellitus 26 veckors behandling IGlar: Insulin glargin 100 enheter/ml a mITT: Modifierad ITT( intention-to-treat) b Behandlingsskillnad: Toujeo– insulin glargin 100 enheter/ml; [95% konfidensintervall] c Förändring från utgångsvärdet till Månad 6 (observerade fall) d Förändring från utgångsvärdet till senast uppmätta värdet under 6 månaders behandling Toujeo IGlar Behandling i kombination med Måltidsinsulinanalog Antal behandlade individer (mITTa) 273 273 HbA1c (anges i DCCT) Genomsnittligt utgångsvärde 8,13 8,12 Justerad genomsnittlig förändring från utgångsvärdet -0,40 -0,.44 Justerad genomsnittlig skillnadb 0,04 [-0,098 till 0,185] Basinsulindosc (enheter/kg) Genomsnittligt utgångsvärde 0,32 0,32 Genomsnittlig förändring från utgångsvärdet 0,15 0,09 Kroppsviktd (kg) Genomsnittligt utgångsvärde 81,89 81,80 Genomsnittlig förändring från utgångsvärdet 0,46 1,02 Tabell 2: Resultat från kliniska prövningar vid typ 2-diabetes mellitus 26 veckors behandling IGlar: Insulin glargin 100 enheter/ml a mITT: Modifierad ITT (intention-to-treat) b Behandlingsskillnad: Toujeo- insulin glargin 100 enheter/ml; [95% konfidensintervall] c Förändring från utgångsvärdet till Månad 6 (observerade fall) d Förändring från utgångsvärdet till senast uppmätta värdet under 6 månaders behandling Patienter som tidigare behandlades med basinsulin Patienter som tidigare behandlades med basinsulin Tidigare insulinnaiva patienter Behandling i kombination med Måltidsinsulinanalog +/-metformin Läkemedel (som inte är ett insulin) mot hyperglykemi Toujeo IGlar Toujeo IGlar Toujeo IGlar Antal behandlade patientera 404 400 403 405 432 430 HbA1c (anges i DCCT) Genomsnittligt utgångsvärde 8,13 8,14 8,27 8,22 8,49 8,58 Justerad genomsnittlig förändring från utgångsvärdet -0,90 -0,87 -0,73 -0,70 -1,42 -1,46 Justerad genomsnittlig skillnadb -0,03 [-0,144 till 0,083] -0,03 [-0,168 till 0,099] 0,04 [-0,090 till 0,174] Basinsulindosc (enheter/kg) Genomsnittligt utgångsvärde 0,67 0,67 0,64 0,66 0,19 0,19 Genomsnittlig förändring från utgångsvärdet 0,31 0,22 0,30 0,19 0,43 0,34 Kroppsviktd (kg) Genomsnittligt utgångsvärde 106,11 106,50 98,73 98,17 95,14 95,65 Genomsnittlig förändring från utgångsvärdet 0,93 0,90 0,08 0,66 0,50 0,71 Tabell 3 - Sammanfattning av hypoglykemiska episoder i kliniska studier på patienter med typ 1- och typ 2- diabetes mellitus Diabetespopulation Typ 1-diabetes Patienter som tidigare behandlades med basinsulin Typ 2-diabetes Patienter som tidigare behandlades med basinsulin Typ 2-diabetes Tidigare insulinnaiva patienter eller som behandlades med basinsulin IGlar: Insulin glargin 100 enheter/ml a Svår hypoglykemi: Episoder när hjälp av annan person krävs för att aktivt administrera kolhydrater, glukagon eller andra åtgärder. b Bekräftad hypoglykemi: All svår hypoglykemi och/eller hypoglykemi bekräftad genom plasmaglukosvvärde ≤3,9 mmol/l. c Nattlig hypoglykemi: Episoder som inträffade mellan kl. 00:00 och 05:59 d 6 månaders behandlingsperiod *RR: beräknad relativ risk (risk ratio); [95% konfidensintervall] Behandling i kombination med Måltidsinsulinanalog Måltidsinsulinanalog +/-metformin Läkemedel (som inte är ett insulin) mot hyperglykemi Toujeo IGlar Toujeo IGlar Toujeo IGlar Förekomst (%) av svåra hypoglykemi (n/totalt antal patienter) Hela studieperiodend 6,6 (18/274) 9,5 (26/275) 5,0 (20/404) 5,7 (23/402) 1,0 (8/838) 1,2 (10/844) RR*: 0,69 [0,39;1,23] RR: 0,87 [0,48;1,55] RR: 0,82 [0,33;2,00] Förekomst (%) av bekräftadb hypoglykemi (n/totalt antal patienter) Hela studieperioden 93,1 (255/274) 93,5 (257/275) 81,9 (331/404) 87,8 (353/402) 57,6 (483/838) 64,5 (544/844) RR: 1,00 [0,95;1,04] RR: 0,93 [0,88; 0,99] RR: 0,89 [0,83; 0,96] Förekomst (%) av bekräftad nattligc hypoglykemi (n/totalt antal patienter) Från vecka 9 till studieperiodens slut 59,3 (162/273) 56,0 (153/273) 36,1 (146/404) 46,0 (184/400) 18,4 (154/835) 22,5 (188/835) RR: 1,06 [0,92;1,23] RR: 0,79 [0,67;0,93] RR: 0,82 [0,68;0,99] Flexibel doseringstidpunkt Säkerheten och effekten av Toujeo har även utvärderats när det administrerades vid en fast eller flexibel doseringstidpunkt i 2 öppna, randomiserade kliniska studier under 3 månader. Patienter med typ 2-diabetes (n=194) fick Toujeo en gång dagligen på kvällen, antingen vid samma tid på dygnet (fast administreringstidpunkt) eller inom 3 timmar före eller efter den vanliga tidpunkten för dosering (flexibel doseringstidpunkt). Administrering med en flexibel tidpunkt för dosering hade ingen effekt på den glykemiska kontrollen och förekomsten av hypoglykemi. Antikroppar Resultaten från studier där Toujeo jämfördes med insulin glargin 100 enheter/ml tyder inte på någon skillnad mellan Toujeo och insulin glargin 100 enheter/ml avseende utveckling av antikroppar mot insulin. Kroppsvikt En genomsnittlig förändring av kroppsvikten på mindre än 1 kg, observerades hos Toujeo-behandlade patienter vid slutet av en 6 månaders period (Tabell 1 och 2). Resultat från en studie avseende progression av diabetesretinopati Effekten av insulin glargin 100 enheter/ml (givet en gång dagligen) på diabetesretinopati utvärderades i en öppen 5-årig studie i jämförelse med NPH-insulin (givet två gånger dagligen) hos 1024 patienter med typ 2-diabetes där progression av retinopati med 3 eller flera grader på skalan Early Treatment Diabetic Retinopathy Study (ETDRS) undersöktes genom ögonbottenfotografering. Ingen signifikant skillnad observerades avseende progression av diabetesretinopati då insulin glargin 100 enheter/ml jämfördes med NPH-insulin. Resultat avseende långtidseffekt och säkerhet Studien ORIGIN (Outcome Reduction with Initial Glargine INtervention) var en randomiserad multicenterstudie med en 2x2 faktoriell design, som utfördes på 12 357 deltagare med hög kardiovaskulär risk med förhöjt fasteglukos (IFG) eller nedsatt glukostolerans (IGT) (12% av deltagarna), eller typ 2-diabetes som behandlats med ≤1 peroralt antidiabetesmedel (88% av deltagarna). Deltagarna randomiserades (1:1) till att få insulin glargin 100 enheter/ml (n=6264) som titrerades för att uppnå fasteplasmaglukos ≤5,3 mmol/l eller standardbehandling (n=6273). Det första primära effektmåttet var tid till först inträffad kardiovaskulär död, icke-dödlig hjärtinfarkt eller icke-dödlig stroke och det andra primära effektmåttet var tid till att någon av de första primära händelserna inträffade eller till revaskularisering (koronar, karotid eller perifer) eller sjukhusinläggning för hjärtsvikt. Sekundära effektmått inkluderade mortalitet oberoende av orsak och ett sammantaget mikrovaskulärt resultat. Insulin glargin 100 enheter/ml ändrade inte den relativa risken för kardiovaskulär sjukdom eller kardiovaskulär död jämfört med standardbehandling. Det fanns inga skillnader mellan insulin glargin och standardbehandling avseende de båda primära effektmåtten, någon av de effektmått som innefattar dessa resultat, mortalitet oberoende av orsak eller sammantaget mikrovaskulärt resultat. Genomsnittlig dos av insulin glargin 100 enheter/ml vid studiens slut var 0,42 enheter/kg. Vid utgångsläget (baseline) hade deltagarna ett medianvärde av HbA1c (anges i DCCT) på 6,4%. Medianen för HbA1c-värdena under behandling varierade från 5,9 till 6,4% för insulin glargin (100 enheter/ml)-gruppen och från 6,2% till 6,6% för standardbehandlingsgruppen under hela uppföljningstiden. Frekvensen av allvarlig hypoglykemi (antal drabbade patienter per 100 patientårs exponering) var 1,05 för insulin glargin 100 enheter/ml och 0,30 för standardbehandlingsgruppen och frekvensen av bekräftad ej allvarlig hypoglykemi var 7,71 för insulin glargin 100 enheter/ml och 2,44 för standardbehandlingsgruppen. Under hela den 6 år långa studien var det 42% i insulin glargin-gruppen som aldrig drabbades av hypoglykemi. Vid det sista besöket under behandlingen hade kroppsvikten i genomsnitt ökat med 1,4 kg för insulin glargin (100 enheter/ml)-gruppen och sänkts med 0,8 kg för standardbehandlingsgruppen jämfört med utgångsvärdet. Pediatrisk population Toujeos effektivitet och säkerhet har studerats i en 1:1 randomiserad kontrollerad öppen klinisk studie hos barn och ungdomar med typ 1-diabetes mellitus under en period av 26 veckor (n = 463). Patienter i Toujeo-armen inkluderade 73 barn i åldern <12 år och 160 barn i åldern ≥12 år. Toujeo doserad en gång dagligen visade en liknande minskning av HbA1c och FPG från utgångsläge (baseline) till vecka 26 jämfört med insulin glargin 100 enheter/ml. Dosresponsanalysen visade att efter den initiala titreringsfasen är kroppsviktsjusterade doser hos pediatriska patienter högre än hos vuxna patienter i stabilt tillstånd. Den sammantagna förekomsten av hypoglykemi hos patienter i någon av kategorierna var likartad i båda behandlingsgrupperna, med 97,9% av patienterna i Toujeo-gruppen och 98,2% i insulin glargin 100 enheter/ml-gruppen som rapporterade om minst en händelse. På liknande sätt var förekomst av nattlig hypoglykemi jämförbar i behandlingsgrupperna med Toujeo respektive insulin glargin 100 enheter/ml. Andelen patienter som rapporterade svår hypoglykemi var lägre hos patienter i Toujeo-gruppen jämfört med patienter i insulin glargin 100 enheter/ml-gruppen, 6% respektive 8,8%. Andelen patienter med hyperglykemiska episoder med ketos var lägre för Toujeo jämfört med insulin glargin 100 enheter/ml, 6,4% respektive 11,8%. Inga säkerhetsproblem identifierades med Toujeo med avseende på biverkningar och standard säkerhetsparametrar. Antikroppsutvecklingen var begänsad och hade ingen klinisk effekt. Effektivitets- och säkerhetsdata för pediatriska patienter med typ 2-diabetes mellitus har extrapolerats från data för ungdomar och vuxna patienter med typ 1-diabetes mellitus och vuxna patienter med typ 2-diabetes mellitus. Resultat stödjer användningen av Toujeo hos barn med typ 2-diabetes mellitus.",
        "pharmacokinetic": "Absorption och distribution Hos friska individer och diabetespatienter tyder insulinserumkoncentrationerna på en långsammare och mer utdragen absorption, vilket resulterar i en flackare tidskoncentrationsprofil efter subkutan injektion av Toujeo jämfört med insulin glargin 100 enheter/ml. De farmakokinetiska profilerna överensstämde med Toujeos farmakodynamiska aktivitet. Steady state-nivån inom det terapeutiska intervallet nås efter 3-4 dagars daglig administrering av Toujeo. Efter subkutan injektion av Toujeo är den intraindividuella variabiliteten (vilken definieras som koefficienten för variationen vid insulinexponering under 24 timmar) låg vid steady state (17,4%). Metabolism Efter subkutan injektion av insulin glargin, metaboliseras insulin glargin snabbt vid beta-kedjans terminala karboxylgrupp och bildar de aktiva metaboliterna M1 (21A-Gly-insulin) och M2 (21A-Gly-des-30B-Thr-insulin). I plasma cirkulerar huvudsakligen metaboliten M1. Exponeringen för M1 ökar med administrerad dos insulin glargin. De farmakokinetiska och farmakodynamiska fynden indikerar att effekten av den subkutana injektionen med insulin glargin huvudsakligen baseras på exponeringen för M1. Insulin glargin och metaboliten M2 var inte påvisbara hos den stora majoriteten av patienter och när de var påvisbara var koncentrationen oberoende av administrerad dos och beredningsform av insulin glargin. Eliminering Vid intravenös administrering var halveringstiderna i eliminationsfasen för insulin glargin och humaninsulin jämförbara. Halveringstiden efter subkutan administrering av Toujeo bestäms av absorptionshastigheten från subkutan vävnad. Toujeos halveringstid efter en subkutan injektion är 18-19 timmar oberoende av dosen. Pediatrisk population Befolkningsfarmakokinetisk analys genomfördes för Toujeo baserat på koncentrationsdata för dess huvudmetabolit M1 med användning av data från 75 pediatriska personer (6 till <18 år) med typ 1-diabetes. Kroppsvikt påverkar clearance av Toujeo på ett olinjärt sätt. Som en följd av detta är exponeringen (AUC) hos pediatriska patienter något lägre jämfört med vuxna patienter när de fick samma kroppsviktjusterade dos.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, och reproduktionseffekter visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml innehåller 300 enheter insulin glargin* (motsvarande 10,91 mg). SoloStar injektionspenna Varje injektionspenna innehåller 1,5 ml injektionsvätska, vilket motsvarar 450 enheter. DoubleStar injektionspenna Varje injektionspenna innehåller 3 ml injektionsvätska, vilket motsvarar 900 enheter. *Insulin glargin tillverkas genom rekombinant DNA-teknik, varvid Escherichia coli används. Förteckning över hjälpämnen Zinkklorid Metakresol Glycerol Saltsyra (för pH-justering) Natriumhydroxid (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Toujeo får inte blandas eller spädas med andra insuliner eller andra läkemedel. Blandning eller spädning av Toujeo kan ändra tids-/verkningsprofilen och blandning kan ge upphov till fällning.",
        "env-effect": "Insulin, glargin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active.",
        "handling-life-shelf-storage": "Hållbarhet Toujeo SoloStar 30 månader. Toujeo DoubleStar 36 månader. Hållbarhet efter första användning av injektionspennan Läkemedlet kan förvaras maximalt 6 veckor under 30°C och i skydd mot direkt värme eller direkt ljus. Pennor under användning får inte förvaras i kylskåp. Skyddslocket måste sättas tillbaka på pennan efter varje injektion. Ljuskänsligt. Särskilda förvaringsanvisningar Före första användning Förvaras i kylskåp (2°C-8°C). Får ej frysas eller förvaras i direktkontakt med frysfack eller kylklamp. Förvara den förfyllda injektionspennan i ytterkartongen. Ljuskänsligt. Efter första användning eller om pennan medtages som reserv Särskilda anvisningar för destruktion Innan injektionspennan används första gången, måste den förvaras vid rumstemperatur i minst 1 timme före användning. Innan Toujeo SoloStar eller Toujeo DoubleStar förfylld penna används, måste bruksanvisningen som finns i bipacksedeln läsas noggrant. Toujeo förfyllda pennor måste användas enligt rekommendationerna i denna bruksanvisning (se avsnitt Dosering). Instruera patienter att utföra ett säkerhetstest enligt beskrivningen i steg 3 i bruksanvisingen. Om patienter inte gör säkerhetstestet är det osäkert om hela dosen levererats. Om detta sker bör patienter utföra tätare kontroller av blodglukosnivåer samt eventuellt administrera ytterligare insulin. Cylinderampullen ska inspekteras före användning. Endast klar, färglös lösning, utan synliga fasta partiklar och med vattenlik konsistens får användas. Eftersom Toujeo är en klar lösning, behöver den inte skakas eller blandas före användning. Insulinetiketten måste alltid kontrolleras före varje injektion för att undvika felmedicinering av Toujeo och andra insuliner. Styrkan ”300” är markerad i honungsgult på etiketten (se avsnitt Varningar och försiktighet). Patienter bör informeras att dosräknaren hos Toujeo SoloStar eller Toujeo DoubleStar förfylld penna visar antalet enheter av Toujeo som ska injiceras. Ingen omräkning av dosen krävs. Toujeo SoloStar pennan innehåller 450 enheter av Toujeo. Den levererar doser om 1-80 enheter per injektion, i dossteg om 1 enhet. Toujeo DoubleStar pennan innehåller 900 enheter av Toujeo. Den levererar doser om 2-160 enheter per injektion, i dossteg om 2 enheter. För att minska risken för eventuell underdosering, rekommenderas Toujeo DoubleStar för patienter som kräver minst 20 enheter per dag. Om säkerhetstest ej genomförs innan första användning av en ny penna, kan underdosering av insulin förekomma. Man får aldrig använda en spruta för att dra upp Toujeo ur cylinderampullen i en SoloStar förfylld penna. Det kan resultera i en allvarlig överdosering (se avsnitt Dosering, Varningar och försiktighet och Överdosering). En ny steril nål måste sättas fast före varje injektion. Nålar måste kasseras omedelbart efter användning. Nålar får inte återanvändas. Återanvändning av nålar ökar risken för igentäppta nålar, vilket kan leda till under- eller överdosering. Användning av en ny steril nål för varje injektion minimerar även risken för kontaminering och infektion. I händelse av en igentäppt nål, måste patienterna följa instruktionerna som beskrivs i Steg 3 i bruksanvisningen som medföljer bipacksedeln (se avsnitt Dosering och Varningar och försiktighet). Använda nålar ska kasseras i en punktionssäker behållare eller enligt gällande rutiner. Tomma pennor får aldrig återanvändas och måste kasseras enligt gällande rutiner. För att förhindra eventuell överföring av sjukdom, ska injektionspennan aldrig användas till mer än en person, även om man byter injektionsnål (se avsnitt Dosering).",
        "properties-medicine": "Injektionsvätska, lösning (injektionsvätska). Klar färglös lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Insulin, glargin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Toujeo DoubleStar, Injektionsvätska, lösning i förfylld injektionspenna 300 enheter/ml"
    }
}