{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för terbinafin är framtagen av företaget Novartis för Lamisil, Lamisil Dermspray, Lamisil®, Lisimal Miljörisk: Användning av terbinafin har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Terbinafin bryts ned i miljön. Bioackumulering: Terbinafin har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37 * 10-6 *A* (100-R) = 0.0388 μg/L Where: A = 283.08 kg terbinafine base (317.59 kg terbinafine hydrochloride equals 282.27 kg terbinafine base; 0.81 kg terbinafine) (total sold amount API in Sweden year 2020, data from IQVIA). R = 0 % removal rate. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subspicata) (OECD201) (Springborn Smithers Study 1096.004.430): LOEC 72 h (growth rate) = 1.76 µg/L NOEC 72 h (growth rate) = 0.53 µg/L Crustacean (Daphnia magna, waterflea): Acute toxicity EC50 48 h (immobilisation) = 350.0 µg/L NOEC 48 h (immobilisation) = 180.0 µg/L (OECD202) (CIBY Study no. 918234) Chronic toxicity LOEC 21 days (number of offspring) = 14.0 µg/L NOEC 21 days (number of offspring) = 5.5 µg/L (OECD211) (Springborn Smithers Study 1096.004.230) Fish: Acute toxicity (Oncorhynchus mykiss, rainbow trout) LC50 96 h (mortality) = 1.01 mg/L (OECD203) (CIBY Study no. 918217) Chronic toxicity (Pimephales promelas, fathead minnow) NOEC 32 days (parental body length) = 47.0 μg/L (OECD 210) (Springborn Smithers Study 1096.004.122) Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h > 100.0 mg/L EC20 3H > 100.0 mg/L (activated sludge respiration inhibition) (OECD209) (CIBY Study no. 918218) PNEC derivation: PNEC = 0.053 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used, based on the fact that three chronic toxicity studies were available, covering three trophic levels. The most sensitive species in the chronic studies was algae. The NOEC for algae growth inhibition was therefore used for PNEC derivation. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0388 μg/L / 0.053 μg/L = 0.73, i.e. 0.1 < PEC/PNEC ≤ 1 which justifies the phrase \"Use of terbinafine has been considered to result in low environmental risk.\" Degradation Biotic degradation Ready degradability: 4.0 % degradation in 28 days, not readily biodegradable (OECD301B). (CIGY Study no. 918219) Simulation studies: DT50 (total system) = 16 – 31 days (OECD 308, 101 days). (Springborn Smithers Study 1096.004.750) Average of parent in % (total system) at day 101 = 5.2-7.1% Extraction was done up to four times with ethanol. Method is acceptable as during work-up of day 0 sample <2% bound residues were determined. Justification of chosen degradation phrase: Terbinafine is not readily biodegradable. However, a study on transformation in water/sediment systems following OECD testing guideline 308, showed DT50 values in the total system, which are below the pass criteria of DT50 ≤ 32 days. The phrase “Terbinafine is degraded in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: Log P = 5.2 (22°C; OECD107). (Novartis internal data; ANALYTIK 440/E-II, NO. 107/04/92) Justification of chosen bioaccumulation phrase: Since log P > 4, terbinafine has high potential for bioaccumulation. Excretion (metabolism) Terbinafine is metabolised rapidly and extensively by at least seven CYP isoenzymes with major contributions from CYP2C9, CYP1A2, CYP3A4, CYP2C8 and CYP2C19. Biotransformation results in metabolites with no antifungal activity. The metabolites are excreted predominantly in the urine. From the increase in plasma AUC at steady state an effective half-life of ~30 hours was calculated. Multiple dose administration followed by extended blood sampling revealed a triphasic elimination with a terminal half life of approximately 16.5 days. (Novartis Core Data Sheet Lamisil® (terbinafine hydrochloride)). PBT/vPvB assessment Terbinafine does not fulfil the criteria for a PBT substance, as it is not persistent, according to the EU criteria for PBT. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Springborn Smithers Study 1096.004.430: SFO327 DS (Terbinafine Hydrochloride): Alga, growth inhibition test with Pseudokirchneriella subcapitata under static conditions. Final report: 16.01.2009. CIBY Study no.918234, Report on the acute toxicity test of terbinafin-CH on Daphnia (Daphnia magna Straus 1820). Final report: 20.05.1992. Springborn Smithers Study 1096.004.230: SFO327 DS (Terbinafine Hydrochlo./DS 04): Chronic reproduction test with daphnids (Daphnia magna) under flow-through conditions. Final report: 28.11.2008. CIBY Study no. 918217: Report on the acute toxicity test of terbinafin-CH to rainbow trout (Salmo gaidneri). Final report: 18.05.1992. Springborn Smithers Study 1096.004.122: SFO327 Terbinafine Hydrochl./DS 04: Early life-stage toxicity test with Fathead Minnow (Pimephales promelas), under flow-through conditions. Final report: 08.08.2008. CIBY Study no.918218: Report on the test for inhibitory concentration on aerobic bacteria of terbinafin-CH. Final report: 13.11.1991. CIGY Study no. 918219. Full report information not available anymore. Springborn Smithers Study 1096.004.750: [14C] SFO327 DS: Aerobic transformation in aquatic sediments systems. Final report: 18.12.2008. ANALYTIK 440/E-II, NO. 107/04/92 Novartis Core Data Sheet Lamisil® (terbinafine hydrochloride), Version 2.0, 22 December 2015."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Terbinafin Sandoz, Medicinskt nagellack 78 mg/ml"
    }
}