{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Enoxy Depot är och vad det används för 2. Vad du behöver veta innan du tar Enoxy Depot 3. Hur du tar Enoxy Depot 4. Eventuella biverkningar 5. Hur Enoxy Depot ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Enoxy Depot är och vad det används för Enoxy Depot innehåller den aktiva substansen oxikodonhydroklorid som tillhör en grupp läkemedel som kallas opioder. Enoxy Depot används för att behandla svår smärta som endast kan lindras tillräckligt med smärtstillande opioida läkemedel hos vuxna och barn från 12 års ålder. Oxikodonhydroklorid som finns i Enoxy Depot kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Enoxy Depot innehåller den aktiva substansen oxikodonhydroklorid som tillhör en grupp läkemedel som kallas opioder. Enoxy Depot används för att behandla svår smärta som endast kan lindras tillräckligt med smärtstillande opioida läkemedel hos vuxna och barn från 12 års ålder. Oxikodonhydroklorid som finns i Enoxy Depot kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Enoxy Depot Använd inte Enoxy Depot om du är allergisk mot oxikodonhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har kraftigt nedsatt andningsförmåga, för låga syrenivåer i blodet (hypoxi) och/eller för höga koldioxidkoncentrationer i blodet (hyperkapni). om du har svår kronisk obstruktiv lungsjukdom (KOL), förändringar i hjärtat på grund av kronisk överbelastning av lungcirkulationen (cor pulmonale) eller allvarlig astma. om du har tarmvred. om du har akuta svåra magsmärtor eller fördröjd tömning av magsäcken. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Enoxy Depot om du är äldre eller försvagad. om din lungfunktion är kraftigt nedsatt eller om din lever- eller njurfunktion är nedsatt (se avsnitt 3 ”Patienter med nedsatt njur- eller leverfunktion eller låg kroppsvikt”). om du har sköldkörtelsjukdom eller nedsatt sköldkörtelfunktion. om du har nedsatt binjurefunktion, t.ex. Addisons sjukdom. om du har förstorad prostata (prostatahypertrofi). om du genomgår behandling mot alkoholberoende och upplever komplikationer (delirium tremens). om du upplever psykos orsakad av förgiftning (t.ex. alkoholintag). om du har inflammation i bukspottskörteln. om du har en sjukdom i gallgångarna. om du har kolik i gallgången och urinledaren. om du har en inflammatorisk tarmsjukdom. vid tillstånd med ökat tryck i hjärnan, t.ex. vid en huvudskada. om du har cirkulationsstörningar. om du har lågt blodtryck eller låg blodvolym. om du har epilepsi eller tendens till krampanfall. om du tar monoaminoxidashämmare, även kallande MAO-hämmare (för behandling av depression). om du nyligen har genomgått en bukoperation. Tala om för din läkare om något av ovanstående gäller dig eller om du tidigare har haft något av ovanstående. Sömnrelaterade andningsstörningar Enoxy Depot kan orsaka andningsstörningar när du sover, såsom andningsuppehåll (sömnapné) och låg syrenivå i blodet (hypoxemi) under sömnen. Symtomen kan vara andningsuppehåll under sömnen, nattliga uppvaknanden på grund av andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Kontakta läkaren om du eller någon annan märker dessa symtom. Läkaren kan överväga att sänka dosen. Tugga inte och krossa inte depottabletterna eftersom det skadar tablettens egenskap av fördröjd frisättning av oxikodon. En skadad tablett medför snabb frisättning av oxikodon i kroppen, vilket kan leda till en potentiellt livshotande oxikodondos (se avsnitt 3 ”Om du har tagit för stor mängd av Enoxy Depot”). Injicera inte Enoxy Depot. Missbruksinjektioner (t.ex. injektion i en ven) kan orsaka allvarlig kroppsskada och är potentiellt livshotande. Tolerans, beroende och missbruk Detta läkemedel innehåller oxikodon som är ett opioidläkemedel. Upprepad användning av smärtlindrande opioidläkemedel kan leda till att dess effekt minskar (du blir tillvand, något som kallas tolerans). Upprepad användning av Enoxy Depot kan också leda till beroende och missbruk, vilket kan leda till livshotande överdosering. Risken för dessa biverkningar kan öka vid högre dos och mer långvarig användning. Beroende eller missbruk kan innebära att du känner att du inte längre har kontroll över hur mycket läkemedel du behöver ta och hur ofta du behöver ta det. Du kan känna att du behöver fortsätta att ta läkemedlet även om det inte hjälper till att lindra din smärta. Risken för beroende eller missbruk varierar från person till person. Du kan löpa större risk för beroende eller missbruk av Enoxy Depot om: du eller någon i din familj någon gång har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller illegala droger (”missbruk”), du är rökare, du någon gång har haft problem med humöret (depression, ångest eller en personlighetsstörning) eller har behandlats av en psykiater för andra psykiska störningar. Om du märker något av följande tecken medan du tar Enoxy Depot kan det vara ett tecken på att du har blivit beroende. Du behöver ta läkemedlet under en längre tid än vad läkaren har ordinerat. Du behöver ta mer än den rekommenderade dosen. Du använder läkemedlet av andra skäl än de läkaren ordinerat, till exempel för att ”känna dig lugn” eller för att ”få hjälp att sova”. Du har gjort upprepade, misslyckade försök att sluta eller få kontroll över läkemedelsanvändningen. När du slutar att ta läkemedlet kan du känna dig sjuk och mår bättre när du tar läkemedlet igen (”utsättningssymtom”). Om du märker några av dessa tecken ska du tala med läkare för att diskutera den bästa behandlingsvägen för dig, samt när det är lämpligt att sluta och hur du ska sluta på ett säkert sätt (se avsnitt 3 ”Om du slutar att ta Enoxy Depot”). Utsättningssymtom Plötsligt avbrott i behandlingen kan ge upphov till utsättningssymtom så som gäspning, utvidgning av pupillen, tårflöde, rinnande näsa, skakningar (tremor), svettningar, ångest, rastlöshet, kramper och sömnsvårigheter. När du inte längre behöver behandling med Enoxy Depot kommer läkaren att sänka den dagliga dosen gradvis för att förhindra utsättningssymtom. Enoxy Depot ska användas med försiktighet av personer med tidigare eller nuvarande alkohol-, drog- eller medicinmissbruk. En ökad känslighet för smärta som inte svarar på en dosökning av oxikodon kan uppstå vid behandling med Enoxy Depot. Detta är ovanligt, men om det händer kan din läkare sänka dosen eller byta till ett annat opioidpreparat. Enoxy Depot rekommenderas INTE för användning före en operation eller under de första 12‑24 timmarna efter en operation. Liksom andra opioider kan Enoxy Depot påverka den normala produktionen av hormoner i kroppen, så som kortisol eller könshormoner. Symtom kan vara att du känner dig illamående eller att du kräks, aptitlöshet, trötthet, yrsel, förändrad sexuell förmåga, förändringar i menstruationscykeln eller impotens. Diskutera detta med din läkare. Särskilda patientgrupper Barn och ungdomar Enoxy Depot ska inte användas till barn under 12 år eftersom säkerhet och effekt inte har fastställts i denna åldersgrupp. Äldre patienter Hos äldre patienter utan nedsatt njur- eller leverfunktion behövs oftast inte någon dosjustering. Andra läkemedel och Enoxy Depot Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du tar dessa tabletter tillsammans med andra läkemedel, kan effekten av dessa tabletter eller det andra läkemedlet öka eller minska. Även risken för biverkningar kan öka. Tala om för din läkare eller apotekspersonal om du tar: en typ av läkemedel som kallas monoaminoxidashämmare (MAO-hämmare, så som moklobemid, fenelsin, isoniacid, tranylcypromin eller selegilin) mot depression, eller om du har tagit denna typ av läkemedel under de senaste två veckorna läkemedel som hjälper dig att sova eller hålla dig lugn (t.ex. hypnotika eller sedativa, inklusive bensodiazepiner) läkemedel som används för att behandla depression (t.ex. paroxetin eller fluoxetin) läkemedel som används för att behandla psykiatriska eller mentala sjukdomar (såsom fentiaziner eller neuroleptiska läkemedel) andra smärtstillande läkemedel (opioider) muskelavslappnande läkemedel kinidin (ett läkemedel som används för att behandla snabb hjärtrytm) cimetidin (ett läkemedel mot magsår, matsmältningsbesvär eller halsbränna) läkemedel som används för att behandla svampinfektioner (såsom ketokonazol, vorikonazol, itrakonazol eller posakonazol) läkemedel som används för att behandla bakterieinfektioner (såsom klaritromycin, erytromycin eller telitromycin) ett specifikt läkemedel som kallas proteashämmare som används för att behandla HIV (t.ex. boceprevir, ritonavir, indinavir, nelfinavir, sakvinavir) rifampicin för att behandla tuberkulos karbamazepin (ett läkemedel mot anfall, kramper, skakningar och vissa smärttillstånd) fenytoin (ett läkemedel mot anfall, kramper och skakningar) Johannesört, ett traditionellt växtbaserat läkemedel läkemedel som används för behandling av allergier (antihistaminer) eller kräkningar (antiemetika) läkemedel som används för behandling av Parkinsons sjukdom antikoagulantia av kumarintyp (läkemedel som minskar blodets förmåga att levra sig). Du ska också berätta för din läkare om du nyligen har blivit sövd. Samtidig användning av Enoxy Depot och lugnande läkemedel eller läkemedel mot sömnbesvär såsom bensodiazepiner eller liknande läkemedel ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Enoxy Depot samtidigt med lugnande läkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något lugnande läkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. Risken för biverkningar ökar om du tar antidepressiva läkemedel (till exempel citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, venlafaxin). Dessa läkemedel kan påverka eller påverkas av oxikodon, och du kan få symtom som ofrivilliga, rytmiska muskelsammandragningar, inklusive i musklerna som styr ögonrörelser, plötsliga rörelser, kraftiga svettningar, skakningar, överdrivna reflexmässiga rörelser, ökad muskelspänning, kroppstemperatur över 38 °C. Kontakta din läkare om du upplever dessa symtom. Enoxy Depot med mat, dryck och alkohol Ta inte Enoxy Depot med alkohol. Att dricka alkohol under behandling med detta läkemedel kan få dig att känna dig sömnig och dåsig eller öka risken för allvarliga biverkningar som svag och långsam andning. Grapefruktjuice kan öka effekten av oxikodon. Därför ska du undvika att dricka grapefruktjuice medan du tar Enoxy Depot. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns begränsad mängd data från användningen av oxikodon i gravida kvinnor. Oxikodon passerar genom moderkakan in i fostrets blodcirkulation. Användning av oxikodon under graviditet kan ge abstinenssymtom hos det nyfödda barnet. Nyfödda barn till mödrar som har fått oxikodon under de sista 3 till 4 veckorna före förlossningen bör kontrolleras med avseende på andningsdepression. Enoxy Depot bör inte användas under graviditet. Amning Du ska inte ta Enoxy Depot under amningsperioden eftersom oxikodon kan passera över i bröstmjölken och orsaka andningssvårigheter hos det nyfödda barnet. Körförmåga och användning av maskiner Oxikodon kan påverka förmågan att framföra fordon eller att använda maskiner. Under stabil behandling är det inte nödvändigt att förbjuda bilkörning i allmänhet. Behandlande läkare måste utvärdera den individuella situationen. Diskutera med din läkare om och under vilka omständigheter du kan köra bil. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Enoxy Depot innehåller sackaros och natrium Detta läkemedel innehåller sackaros. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Enoxy Depot om du är allergisk mot oxikodonhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har kraftigt nedsatt andningsförmåga, för låga syrenivåer i blodet (hypoxi) och/eller för höga koldioxidkoncentrationer i blodet (hyperkapni). om du har svår kronisk obstruktiv lungsjukdom (KOL), förändringar i hjärtat på grund av kronisk överbelastning av lungcirkulationen (cor pulmonale) eller allvarlig astma. om du har tarmvred. om du har akuta svåra magsmärtor eller fördröjd tömning av magsäcken.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Enoxy Depot om du är äldre eller försvagad. om din lungfunktion är kraftigt nedsatt eller om din lever- eller njurfunktion är nedsatt (se avsnitt 3 ”Patienter med nedsatt njur- eller leverfunktion eller låg kroppsvikt”). om du har sköldkörtelsjukdom eller nedsatt sköldkörtelfunktion. om du har nedsatt binjurefunktion, t.ex. Addisons sjukdom. om du har förstorad prostata (prostatahypertrofi). om du genomgår behandling mot alkoholberoende och upplever komplikationer (delirium tremens). om du upplever psykos orsakad av förgiftning (t.ex. alkoholintag). om du har inflammation i bukspottskörteln. om du har en sjukdom i gallgångarna. om du har kolik i gallgången och urinledaren. om du har en inflammatorisk tarmsjukdom. vid tillstånd med ökat tryck i hjärnan, t.ex. vid en huvudskada. om du har cirkulationsstörningar. om du har lågt blodtryck eller låg blodvolym. om du har epilepsi eller tendens till krampanfall. om du tar monoaminoxidashämmare, även kallande MAO-hämmare (för behandling av depression). om du nyligen har genomgått en bukoperation. Tala om för din läkare om något av ovanstående gäller dig eller om du tidigare har haft något av ovanstående. Sömnrelaterade andningsstörningar Enoxy Depot kan orsaka andningsstörningar när du sover, såsom andningsuppehåll (sömnapné) och låg syrenivå i blodet (hypoxemi) under sömnen. Symtomen kan vara andningsuppehåll under sömnen, nattliga uppvaknanden på grund av andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Kontakta läkaren om du eller någon annan märker dessa symtom. Läkaren kan överväga att sänka dosen. Tugga inte och krossa inte depottabletterna eftersom det skadar tablettens egenskap av fördröjd frisättning av oxikodon. En skadad tablett medför snabb frisättning av oxikodon i kroppen, vilket kan leda till en potentiellt livshotande oxikodondos (se avsnitt 3 ”Om du har tagit för stor mängd av Enoxy Depot”). Injicera inte Enoxy Depot. Missbruksinjektioner (t.ex. injektion i en ven) kan orsaka allvarlig kroppsskada och är potentiellt livshotande. Tolerans, beroende och missbruk Detta läkemedel innehåller oxikodon som är ett opioidläkemedel. Upprepad användning av smärtlindrande opioidläkemedel kan leda till att dess effekt minskar (du blir tillvand, något som kallas tolerans). Upprepad användning av Enoxy Depot kan också leda till beroende och missbruk, vilket kan leda till livshotande överdosering. Risken för dessa biverkningar kan öka vid högre dos och mer långvarig användning. Beroende eller missbruk kan innebära att du känner att du inte längre har kontroll över hur mycket läkemedel du behöver ta och hur ofta du behöver ta det. Du kan känna att du behöver fortsätta att ta läkemedlet även om det inte hjälper till att lindra din smärta. Risken för beroende eller missbruk varierar från person till person. Du kan löpa större risk för beroende eller missbruk av Enoxy Depot om: du eller någon i din familj någon gång har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller illegala droger (”missbruk”), du är rökare, du någon gång har haft problem med humöret (depression, ångest eller en personlighetsstörning) eller har behandlats av en psykiater för andra psykiska störningar. Om du märker något av följande tecken medan du tar Enoxy Depot kan det vara ett tecken på att du har blivit beroende. Du behöver ta läkemedlet under en längre tid än vad läkaren har ordinerat. Du behöver ta mer än den rekommenderade dosen. Du använder läkemedlet av andra skäl än de läkaren ordinerat, till exempel för att ”känna dig lugn” eller för att ”få hjälp att sova”. Du har gjort upprepade, misslyckade försök att sluta eller få kontroll över läkemedelsanvändningen. När du slutar att ta läkemedlet kan du känna dig sjuk och mår bättre när du tar läkemedlet igen (”utsättningssymtom”). Om du märker några av dessa tecken ska du tala med läkare för att diskutera den bästa behandlingsvägen för dig, samt när det är lämpligt att sluta och hur du ska sluta på ett säkert sätt (se avsnitt 3 ”Om du slutar att ta Enoxy Depot”). Utsättningssymtom Plötsligt avbrott i behandlingen kan ge upphov till utsättningssymtom så som gäspning, utvidgning av pupillen, tårflöde, rinnande näsa, skakningar (tremor), svettningar, ångest, rastlöshet, kramper och sömnsvårigheter. När du inte längre behöver behandling med Enoxy Depot kommer läkaren att sänka den dagliga dosen gradvis för att förhindra utsättningssymtom. Enoxy Depot ska användas med försiktighet av personer med tidigare eller nuvarande alkohol-, drog- eller medicinmissbruk. En ökad känslighet för smärta som inte svarar på en dosökning av oxikodon kan uppstå vid behandling med Enoxy Depot. Detta är ovanligt, men om det händer kan din läkare sänka dosen eller byta till ett annat opioidpreparat. Enoxy Depot rekommenderas INTE för användning före en operation eller under de första 12‑24 timmarna efter en operation. Liksom andra opioider kan Enoxy Depot påverka den normala produktionen av hormoner i kroppen, så som kortisol eller könshormoner. Symtom kan vara att du känner dig illamående eller att du kräks, aptitlöshet, trötthet, yrsel, förändrad sexuell förmåga, förändringar i menstruationscykeln eller impotens. Diskutera detta med din läkare.",
        "children": "Särskilda patientgrupper Barn och ungdomar Enoxy Depot ska inte användas till barn under 12 år eftersom säkerhet och effekt inte har fastställts i denna åldersgrupp. Äldre patienter Hos äldre patienter utan nedsatt njur- eller leverfunktion behövs oftast inte någon dosjustering.",
        "interaction": "Andra läkemedel och Enoxy Depot Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du tar dessa tabletter tillsammans med andra läkemedel, kan effekten av dessa tabletter eller det andra läkemedlet öka eller minska. Även risken för biverkningar kan öka. Tala om för din läkare eller apotekspersonal om du tar: en typ av läkemedel som kallas monoaminoxidashämmare (MAO-hämmare, så som moklobemid, fenelsin, isoniacid, tranylcypromin eller selegilin) mot depression, eller om du har tagit denna typ av läkemedel under de senaste två veckorna läkemedel som hjälper dig att sova eller hålla dig lugn (t.ex. hypnotika eller sedativa, inklusive bensodiazepiner) läkemedel som används för att behandla depression (t.ex. paroxetin eller fluoxetin) läkemedel som används för att behandla psykiatriska eller mentala sjukdomar (såsom fentiaziner eller neuroleptiska läkemedel) andra smärtstillande läkemedel (opioider) muskelavslappnande läkemedel kinidin (ett läkemedel som används för att behandla snabb hjärtrytm) cimetidin (ett läkemedel mot magsår, matsmältningsbesvär eller halsbränna) läkemedel som används för att behandla svampinfektioner (såsom ketokonazol, vorikonazol, itrakonazol eller posakonazol) läkemedel som används för att behandla bakterieinfektioner (såsom klaritromycin, erytromycin eller telitromycin) ett specifikt läkemedel som kallas proteashämmare som används för att behandla HIV (t.ex. boceprevir, ritonavir, indinavir, nelfinavir, sakvinavir) rifampicin för att behandla tuberkulos karbamazepin (ett läkemedel mot anfall, kramper, skakningar och vissa smärttillstånd) fenytoin (ett läkemedel mot anfall, kramper och skakningar) Johannesört, ett traditionellt växtbaserat läkemedel läkemedel som används för behandling av allergier (antihistaminer) eller kräkningar (antiemetika) läkemedel som används för behandling av Parkinsons sjukdom antikoagulantia av kumarintyp (läkemedel som minskar blodets förmåga att levra sig). Du ska också berätta för din läkare om du nyligen har blivit sövd. Samtidig användning av Enoxy Depot och lugnande läkemedel eller läkemedel mot sömnbesvär såsom bensodiazepiner eller liknande läkemedel ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Enoxy Depot samtidigt med lugnande läkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något lugnande läkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. Risken för biverkningar ökar om du tar antidepressiva läkemedel (till exempel citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, venlafaxin). Dessa läkemedel kan påverka eller påverkas av oxikodon, och du kan få symtom som ofrivilliga, rytmiska muskelsammandragningar, inklusive i musklerna som styr ögonrörelser, plötsliga rörelser, kraftiga svettningar, skakningar, överdrivna reflexmässiga rörelser, ökad muskelspänning, kroppstemperatur över 38 °C. Kontakta din läkare om du upplever dessa symtom.",
        "interaction-food": "Enoxy Depot med mat, dryck och alkohol Ta inte Enoxy Depot med alkohol. Att dricka alkohol under behandling med detta läkemedel kan få dig att känna dig sömnig och dåsig eller öka risken för allvarliga biverkningar som svag och långsam andning. Grapefruktjuice kan öka effekten av oxikodon. Därför ska du undvika att dricka grapefruktjuice medan du tar Enoxy Depot.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns begränsad mängd data från användningen av oxikodon i gravida kvinnor. Oxikodon passerar genom moderkakan in i fostrets blodcirkulation. Användning av oxikodon under graviditet kan ge abstinenssymtom hos det nyfödda barnet. Nyfödda barn till mödrar som har fått oxikodon under de sista 3 till 4 veckorna före förlossningen bör kontrolleras med avseende på andningsdepression. Enoxy Depot bör inte användas under graviditet. Amning Du ska inte ta Enoxy Depot under amningsperioden eftersom oxikodon kan passera över i bröstmjölken och orsaka andningssvårigheter hos det nyfödda barnet.",
        "driving": "Körförmåga och användning av maskiner Oxikodon kan påverka förmågan att framföra fordon eller att använda maskiner. Under stabil behandling är det inte nödvändigt att förbjuda bilkörning i allmänhet. Behandlande läkare måste utvärdera den individuella situationen. Diskutera med din läkare om och under vilka omständigheter du kan köra bil. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Enoxy Depot innehåller sackaros och natrium Detta läkemedel innehåller sackaros. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Enoxy DepotTa alltid detta läkemedel exakt enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Innan du påbörjar behandlingen och regelbundet under behandlingen kommer läkaren att diskutera med dig vad du kan förvänta dig av användningen av Enoxy Depot, när och hur länge du behöver ta det, när du ska kontakta läkare och när du behöver sluta med behandlingen (se även ”Om du slutar att ta Enoxy Depot”). Vuxna och ungdomar (från 12 år och äldre) Den vanliga startdosen är 10 mg oxikodonhydroklorid en gång per dag. En del patienter kan dock med fördel starta med en annan dos. Patienter som tidigare har tagit opioider kan med hänsyn till sin erfarenhet av opioidbehandlingen påbörja behandlingen med högre doser. Om du däremot har till exempel nedsatt njur- och/eller leverfunktion eller om du har låg kroppsvikt kan läkaren ge dig en lägre startdos. Efter att behandlingen inletts kan läkaren justera dosen individuellt för att ge dig optimal smärtlindring. För doser som inte kan fås med detta läkemedel finns andra styrkor och läkemedel tillgängliga. Den dagliga dosen och eventuella dosjusteringar under behandlingen bestäms av den behandlande läkaren och beror på den tidigare dosen och hur du svarar på behandlingen. Vissa patienter som får Enoxy Depot enligt ett fastställt schema behöver snabbt verkande smärtstillande medel som akutmedicin för att kontrollera genombrottssmärta. Enoxy Depot är INTE avsedd för behandling av genombrottssmärta. Hur du tar medicinen Enoxy Depot ska sväljas med tillräcklig mängd vätska (t.ex. ½ glas vatten), den kan tas med eller utan mat, och tabletten ska helst tas vid samma tidpunkt varje dag. Tugga inte och krossa inte depottabletten (se även avsnitt 2 ”Varningar och försiktighet”). Ta tabletterna en gång om dagen enligt läkarens anvisningar. Tabletterna med styrka 20 mg, 40 mg och 80 mg har en brytskåra och kan delas i två lika stora doser. Hur du öppnar blistret Detta läkemedel är förpackat i ett barnskyddande avdragbart endosblister. Du kan inte trycka ut tabletten genom blistret. Observera följande öppningsanvisningar för blistret: 1. Riv av en enskild dos längs det perforerade strecket på blistret. 2. Du kan nu komma åt en icke-förseglad del i hörnet, där de perforerade strecken har korsat varandra. 3. Dra av skyddsfilmen genom att dra i den icke-förseglade delen. Om du har tagit för stor mängd av Enoxy Depot Om du fått i dig för stor mängd läkemedel eller om någon av misstag sväljer dina tabletter kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överdosering kan leda till: sammandragna pupiller (mios), ytlig och nedsatt andning (andningsdepression) somnolens, muskelslapphet, blodtrycksfall, en hjärnsjukdom (kallad toxisk leukoencefalopati). I allvarliga fall kan cirkulationskollaps, mental och motorisk inaktivitet, medvetslöshet (koma), långsamma hjärtslag och ansamling av vatten i lungorna uppstå. Missbruk av höga doser av starka opioider såsom oxikodon är förenat med livsfara. Om du har tagit för mycket av läkemedlet, ska du INTE utsätta dig för situationer som kräver hög koncentrationsförmåga som t.ex. bilkörning. Om du har glömt att ta Enoxy Depot Om du glömmer att ta läkemedlet kan du fortsätta ta tabletterna enligt anvisningen. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Enoxy Depot Avbryt inte behandlingen utan att tala med din läkare, förutsatt att du inte får någon av de allvarliga biverkningar som beskrivs nedan. Om du slutar att ta Enoxy Depot kan du uppleva utsättningssymtom (t.ex. gäspning, utvidgning av pupillen, tårflöde, rinnande näsa, skakningar (tremor), svettningar, ångest, rastlöshet, kramper och sömnsvårigheter). Därav är rådet att läkaren minskar dosen gradvis. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Vuxna och ungdomar (från 12 år och äldre) Den vanliga startdosen är 10 mg oxikodonhydroklorid en gång per dag. En del patienter kan dock med fördel starta med en annan dos. Patienter som tidigare har tagit opioider kan med hänsyn till sin erfarenhet av opioidbehandlingen påbörja behandlingen med högre doser. Om du däremot har till exempel nedsatt njur- och/eller leverfunktion eller om du har låg kroppsvikt kan läkaren ge dig en lägre startdos. Efter att behandlingen inletts kan läkaren justera dosen individuellt för att ge dig optimal smärtlindring. För doser som inte kan fås med detta läkemedel finns andra styrkor och läkemedel tillgängliga. Den dagliga dosen och eventuella dosjusteringar under behandlingen bestäms av den behandlande läkaren och beror på den tidigare dosen och hur du svarar på behandlingen. Vissa patienter som får Enoxy Depot enligt ett fastställt schema behöver snabbt verkande smärtstillande medel som akutmedicin för att kontrollera genombrottssmärta. Enoxy Depot är INTE avsedd för behandling av genombrottssmärta. Hur du tar medicinen Enoxy Depot ska sväljas med tillräcklig mängd vätska (t.ex. ½ glas vatten), den kan tas med eller utan mat, och tabletten ska helst tas vid samma tidpunkt varje dag. Tugga inte och krossa inte depottabletten (se även avsnitt 2 ”Varningar och försiktighet”). Ta tabletterna en gång om dagen enligt läkarens anvisningar. Tabletterna med styrka 20 mg, 40 mg och 80 mg har en brytskåra och kan delas i två lika stora doser. Hur du öppnar blistret Detta läkemedel är förpackat i ett barnskyddande avdragbart endosblister. Du kan inte trycka ut tabletten genom blistret. Observera följande öppningsanvisningar för blistret: 1. Riv av en enskild dos längs det perforerade strecket på blistret. 2. Du kan nu komma åt en icke-förseglad del i hörnet, där de perforerade strecken har korsat varandra. 3. Dra av skyddsfilmen genom att dra i den icke-förseglade delen.",
        "overdosage": "Om du har tagit för stor mängd av Enoxy Depot Om du fått i dig för stor mängd läkemedel eller om någon av misstag sväljer dina tabletter kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överdosering kan leda till: sammandragna pupiller (mios), ytlig och nedsatt andning (andningsdepression) somnolens, muskelslapphet, blodtrycksfall, en hjärnsjukdom (kallad toxisk leukoencefalopati). I allvarliga fall kan cirkulationskollaps, mental och motorisk inaktivitet, medvetslöshet (koma), långsamma hjärtslag och ansamling av vatten i lungorna uppstå. Missbruk av höga doser av starka opioider såsom oxikodon är förenat med livsfara. Om du har tagit för mycket av läkemedlet, ska du INTE utsätta dig för situationer som kräver hög koncentrationsförmåga som t.ex. bilkörning.",
        "missed": "Om du har glömt att ta Enoxy Depot Om du glömmer att ta läkemedlet kan du fortsätta ta tabletterna enligt anvisningen. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Enoxy Depot Avbryt inte behandlingen utan att tala med din läkare, förutsatt att du inte får någon av de allvarliga biverkningar som beskrivs nedan. Om du slutar att ta Enoxy Depot kan du uppleva utsättningssymtom (t.ex. gäspning, utvidgning av pupillen, tårflöde, rinnande näsa, skakningar (tremor), svettningar, ångest, rastlöshet, kramper och sömnsvårigheter). Därav är rådet att läkaren minskar dosen gradvis. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du upplever någon av följande allvarliga biverkningar ska du omedelbart SLUTA använda Enoxy Depot och kontakta läkare: andningsdepression (ytlig andning) allvarliga allergiska reaktioner (anafylaktisk chock) med symtom som nässelutslag, svullnad i ansikte, läppar, mun, tunga eller svalg eller svårigheter att andas minskning av pupillens storlek plötslig sammandragning av luftvägarna (bronkospasm) som orsakar andningssvårigheter kramper i magen dämpad hostreflex Andra eventuella biverkningar Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): nedsatt medvetandegrad (trötthet till dåsighet) yrsel, huvudvärk förstoppning, illamående, kräkningar klåda Vanliga (kan förekomma hos upp till 1 av 10 användare): svaghetskänsla (asteni) humörsvängningar (såsom ångest, depression) förändrad aktivitetsgrad (nervositet och sömnstörningar) förändrat uppträdande (tankestörningar, förvirring, minnesförlust, enstaka fall av talstörningar) ofrivilliga skakningar eller darrningar andfåddhet, svårt att andas eller väsande andning muntorrhet, i sällsynta fall tillsammans med törst; magproblem som magont, diarré, matsmältningsrubbning, nedsatt aptit hudproblem som utslag, svettningar problem med att urinera (ökat och akuta behov av att urinera) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): allergiska reaktioner uttorkning känsla av oro eller upprördhet känslomässiga svängningar såsom instabilt känsloläge, personlighetsförändring, onormal lyckokänsla eller att man ser, hör eller känner saker som inte finns där (hallucinationer), ändrat smaksinne, synrubbningar, ovanligt skarp hörsel, känsla av yrsel eller svindel, minskad sexlust; beroende (se avsnitt 2 ”Vad du behöver veta innan du tar Enoxy Depot”) onormal utsöndring av antidiuretiskt hormon minnesluckor, epileptiska anfall, spända muskler och svårigheter att sträcka ut muskler, ökad eller minskad muskeltonus, ticks, minskad känslighet för beröring, koordinationssvårigheter, talsvårigheter, svimning, myrkrypningar sjukdomskänsla, ökad puls, medvetenhet om hjärtslagen vidgade blodkärl hosta, halsont, snuva, röstförändringar, nedsatt andning munsår, inflammation i tandköttet, inflammation i munnen, sväljsvårigheter, gaser, stopp i tarmen förhöjda leverenzymer torr hud svårigheter att kissa nedsatt sexuell funktion, impotens skador till följd av olyckor smärta (t.ex. bröstsmärta), för mycket vätska i vävnaderna (ödem), frossa, törst, migrän, fysiskt beroende med utsättningssymtom förändringar i tårflödet, sammandragning av pupillerna, synrubbningar Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): sjukdom i lymfknutorna sänkning av blodtrycket, yrsel när du ställer dig upp från sittande eller liggande blödande tandkött, ökad aptit, mörkfärgad avföring, fläckar på tänderna herpes simplex (sjukdom som drabbar huden och slemhinnorna), kliande hudutslag (nässelfeber), ökad känslighet för solljus (fotosensibilitet) blod i urinen förändringar i kroppsvikten (ökad eller minskad), cellulit Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): exfoliativ dermatit (rodnad och fjällning av huden) Har rapporterats (förekommer hos ett okänt antal användare): allvarliga allergiska reaktioner (anafylaktiska reaktioner) aggression ökad smärtkänslighet som inte blir bättre av ökad dosering sömnapné (andningsuppehåll under sömnen) karies smärta på höger sida av magen, klåda och gulsot orsakat av inflammation i gallblåsan menstruationsbortfall långtidsanvändning av Enoxy Depot under graviditet kan orsaka livshotande abstinenssymtom hos det nyfödda barnet. Symtom att hålla utkik efter är t.ex. irritabilitet, hyperaktivitet och onormalt sömnmönster, höga skrik, skakningar, kräkningar, diarré och utebliven viktuppgång. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Enoxy Depot ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvara detta läkemedel i ett låst och säkert förvaringsutrymme, där andra personer inte kan komma åt det. Det kan orsaka allvarlig skada och vara dödligt för personer som inte har förskrivits läkemedlet. Används före utgångsdatum som anges på blistret och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är oxikodonhydroklorid. Varje 10 mg depottablett innehåller 10 mg oxikodonhydroklorid motsvarande 9 mg oxikodon. Varje 20 mg depottablett innehåller 20 mg oxikodonhydroklorid motsvarande 18 mg oxikodon. Varje 40 mg depottablett innehåller 40 mg oxikodonhydroklorid motsvarande 36 mg oxikodon. Varje 80 mg depottablett innehåller 80 mg oxikodonhydroklorid motsvarande 72 mg oxikodon. Övriga innehållsämnen är: Tablettkärna: sockersfärer (sackaros, majsstärkelse; se avsnitt 2 ”Enoxy Depot innehåller sackaros och natrium”), hypromellos (E464), talk (E553b), etylcellulosa (E462), hydroxipropylcellulosa (E463), propylenglykol (E1520), karmellosnatrium (E466) (se avsnitt 2 ”Enoxy Depot innehåller sackaros och natrium”), mikrokristallin cellulosa (E460), magnesiumstearat (E470b) och kolloidal vattenfri kiseldioxid (E551). Tablettdragering: 10 mg tabletter: titandioxid (E171), makrogol (E1521), talk (E553b) och poly(vinylalkohol) (E1203). 20 mg tabletter: titandioxid (E171), makrogol (E1521), talk (E553b), poly(vinylalkohol) (E1203) och gul järnoxid (E172). 40 mg tabletter: titandioxid (E171), makrogol (E1521), talk (E553b), poly(vinylalkohol) (E1203) och röd järnoxid (E172). 80 mg tabletter: titandioxid (E171), makrogol (E1521), talk (E553b) och poly(vinylalkohol) (E1203). Läkemedlets utseende och förpackningsstorlekar Enoxy Depot 10 mg depottabletter: Vita, runda bikonvexa depottabletter, cirka 6 mm i diameter. Enoxy Depot 20 mg depottabletter: Gulaktiga till gula, avlånga, bikonvexa depottabletter som mäter cirka 10 mm × 5 mm och har en brytskåra på båda sidor. Tabletten kan delas i två lika stora doser. Enoxy Depot 40 mg depottabletter: Rosa, avlånga, bikonvexa depottabletter som mäter cirka 12 mm × 6 mm och har en brytskåra på båda sidor. Tabletten kan delas i två lika stora doser. Enoxy Depot 80 mg depottabletter: Vita, avlånga bikonvexa depottabletter som mäter cirka 16 mm × 8 mm och har en brytskåra på båda sidor. Tabletten kan delas i två lika stora doser. Perforerade, avdragbara, barnskyddande endosblister bestående av PVC/PE/PVDC/aluminium/PET/papper. Förpackningar med 10 × 1, 28 × 1, 30 × 1, 50 × 1 och 98 × 1 depottabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Teva B.V. Swensweg 5 2031 GA Haarlem Nederländerna Tillverkare Develco Pharma GmbH Grienmatt 27 Schopfheim Baden-Wuerttemberg, D-79650 Tyskland Merckle GmbH Ludwig-Merckle-Strasse 3 Blaubeuren Baden-Wuerttemberg, 89143 Tyskland Denna bipacksedel ändrades senast 2023-04-20",
        "composition": "Innehållsdeklaration Den aktiva substansen är oxikodonhydroklorid. Varje 10 mg depottablett innehåller 10 mg oxikodonhydroklorid motsvarande 9 mg oxikodon. Varje 20 mg depottablett innehåller 20 mg oxikodonhydroklorid motsvarande 18 mg oxikodon. Varje 40 mg depottablett innehåller 40 mg oxikodonhydroklorid motsvarande 36 mg oxikodon. Varje 80 mg depottablett innehåller 80 mg oxikodonhydroklorid motsvarande 72 mg oxikodon. Övriga innehållsämnen är: Tablettkärna: sockersfärer (sackaros, majsstärkelse; se avsnitt 2 ”Enoxy Depot innehåller sackaros och natrium”), hypromellos (E464), talk (E553b), etylcellulosa (E462), hydroxipropylcellulosa (E463), propylenglykol (E1520), karmellosnatrium (E466) (se avsnitt 2 ”Enoxy Depot innehåller sackaros och natrium”), mikrokristallin cellulosa (E460), magnesiumstearat (E470b) och kolloidal vattenfri kiseldioxid (E551). Tablettdragering: 10 mg tabletter: titandioxid (E171), makrogol (E1521), talk (E553b) och poly(vinylalkohol) (E1203). 20 mg tabletter: titandioxid (E171), makrogol (E1521), talk (E553b), poly(vinylalkohol) (E1203) och gul järnoxid (E172). 40 mg tabletter: titandioxid (E171), makrogol (E1521), talk (E553b), poly(vinylalkohol) (E1203) och röd järnoxid (E172). 80 mg tabletter: titandioxid (E171), makrogol (E1521), talk (E553b) och poly(vinylalkohol) (E1203).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Enoxy Depot 10 mg depottabletter: Vita, runda bikonvexa depottabletter, cirka 6 mm i diameter. Enoxy Depot 20 mg depottabletter: Gulaktiga till gula, avlånga, bikonvexa depottabletter som mäter cirka 10 mm × 5 mm och har en brytskåra på båda sidor. Tabletten kan delas i två lika stora doser. Enoxy Depot 40 mg depottabletter: Rosa, avlånga, bikonvexa depottabletter som mäter cirka 12 mm × 6 mm och har en brytskåra på båda sidor. Tabletten kan delas i två lika stora doser. Enoxy Depot 80 mg depottabletter: Vita, avlånga bikonvexa depottabletter som mäter cirka 16 mm × 8 mm och har en brytskåra på båda sidor. Tabletten kan delas i två lika stora doser. Perforerade, avdragbara, barnskyddande endosblister bestående av PVC/PE/PVDC/aluminium/PET/papper. Förpackningar med 10 × 1, 28 × 1, 30 × 1, 50 × 1 och 98 × 1 depottabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Teva B.V. Swensweg 5 2031 GA Haarlem Nederländerna Tillverkare Develco Pharma GmbH Grienmatt 27 Schopfheim Baden-Wuerttemberg, D-79650 Tyskland Merckle GmbH Ludwig-Merckle-Strasse 3 Blaubeuren Baden-Wuerttemberg, 89143 Tyskland Denna bipacksedel ändrades senast 2023-04-20"
    },
    "produktresume": {
        "tradename": "Enoxy Depot 10 mg depottabletter Enoxy Depot 20 mg depottabletter Enoxy Depot 40 mg depottabletter Enoxy Depot 80 mg depottabletter",
        "composition": "Enoxy Depot 10 mg depottabletter:Varje depottablett innehåller 10 mg oxikodonhydroklorid motsvarande 9 mg oxikodon.Enoxy Depot 20 mg depottabletter:Varje depottablett innehåller 20 mg oxikodonhydroklorid motsvarande 18 mg oxikodon.Enoxy Depot 40 mg depottabletter:Varje depottablett innehåller 40 mg oxikodonhydroklorid motsvarande 36 mg oxikodon.Enoxy Depot 80 mg depottabletter:Varje depottablett innehåller 80 mg oxikodonhydroklorid motsvarande 72 mg oxikodon. Hjälpämnen med känd effekt Enoxy Depot 10 mg depottabletter:Varje depottablett innehåller 5 mg sackaros.Enoxy Depot 20 mg depottabletter:Varje depottablett innehåller 10 mg sackaros.Enoxy Depot 40 mg depottabletter:Varje depottablett innehåller 20 mg sackaros.Enoxy Depot 80 mg depottabletter:Varje depottablett innehåller 40 mg sackaros.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Depottablett (tablett).Enoxy Depot 10 mg depottabletter:Vita, runda, bikonvexa depottabletter med en diameter på cirka 6 mm.Enoxy Depot 20 mg depottabletter:Gulaktiga till gula, avlånga, bikonvexa depottabletter som mäter cirka 10 mm × 5 mm och har en brytskåra på båda sidor.Tabletten kan delas i två lika stora doser.Enoxy Depot 40 mg depottabletter:Rosa, avlånga, bikonvexa depottabletter som mäter cirka 12 mm × 6 mm och har en brytskåra på båda sidor.Tabletten kan delas i två lika stora doser.Enoxy Depot 80 mg depottabletter:Vita, avlånga bikonvexa depottabletter som mäter cirka 16 mm × 8 mm och har en brytskåra på båda sidor.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Svår smärta som endast kan behandlas adekvat med opioidanalgetika.Enoxy Depot är avsett för vuxna och ungdomar i åldern 12 år och äldre. 4.2 Dosering och administreringssätt Dosering Doseringen beror på smärtans intensitet och patientens individuella känslighet för behandlingen.Följande generella rekommendationer för dosering gäller: Vuxna och ungdomar 12 år och äldre Dostitrering Generellt är den initiala dosen för opioidobehandlade patienter 10 mg oxikodonhydroklorid givet en gång dagligen. Vissa patienter kan ha fördel av en startdos på 5 mg för att minimera incidensen av biverkningar. För den lägre startdosen finns andra läkemedel med lämpligare styrkor tillgängliga.Patienter som redan får opioider kan påbörja behandlingen med högre doser, med iakttagande av patientens erfarenhet från tidigare behandling med opioider.För doser som inte är realiserbara/praktiska med detta läkemedel så finns andra styrkor och läkemedel tillgängliga.Enligt välkontrollerade kliniska studier motsvarar 10‑13 mg oxikodonhydroklorid ungefär 20 mg morfinsulfat, båda i depotformuleringar.På grund av individuella skillnader i känslighet för olika opioider rekommenderas patienter att starta försiktigt med Enoxy Depot efter konvertering från andra opioider, med 50‑75 % av den beräknade oxikodondosen. Dosjustering Vissa patienter som intar Enoxy Depot behöver snabbverkande analgetika som behovsmedicinering vid genombrottssmärta. Enoxy Depot är inte indikerad för behandling av akut smärta och/eller genombrottssmärta. En engångsdos av behovsmedicinering bör uppgå till 1/6 av den dagliga, ekvianalgetiska dosen av Enoxy Depot. Användning av behovsmedicinering mer än två gånger dagligen indikerar att dosen Enoxy Depot behöver ökas. Dosen bör inte justeras oftare än en gång per 1-2 dagar tills en stabil administrering en gång dagligen har uppnåtts.Efter en dosökning från 10 mg till 20 mg en gång dagligen bör dosjusteringar göras i steg om ungefär en tredjedel av den dagliga dosen. Målet är en patientspecifik dosering, administrerad en gång dagligen, vilken tillåter adekvat smärtlindring med tolererbara biverkningar och så låg behovsmedicinering som möjligt så länge som smärtlindring är nödvändig.Generellt bör den lägsta smärtlindrande dosen väljas. Vid behandling av icke-malign smärta är generellt en daglig dos på 40 mg tillräckligt, men högre dosering kan bli nödvändig. Patienter med cancerrelaterad smärta kan behöva doser på 80 till 120 mg, vilka i individuella fall kan ökas upp till 400 mg. Om ännu högre doser krävs bör dosen beslutas individuellt genom att balansera effekt med tolerans och risken för biverkningar. Behandlingsmål och utsättning av behandlingen Innan behandling med Enoxy Depot påbörjas ska en behandlingsstrategi som inkluderar behandlingstid och behandlingsmål, samt en plan för behandlingens avslut, överenskommas med patienten i enlighet med riktlinjer för smärthantering. Under behandlingen ska läkare och patient ha tät kontakt för att utvärdera behovet av fortsatt behandling samt ta ställning till utsättning och justering av doseringen vid behov. När en patient inte längre behöver behandling med oxikodon kan det vara tillrådligt att trappa ned dosen gradvis för att förhindra utsättningssymtom. Om adekvat smärtkontroll inte uppnås ska möjlig hyperalgesi, tolerans och progression av underliggande sjukdom övervägas (se avsnitt 4.4). Behandlingstid Oxikodon ska inte användas längre än nödvändigt. Äldre Äldre patienter utan klinisk manifestering av försämrad lever- och/eller njurfunktion kräver vanligtvis ingen dosjustering. Patienter med nedsatt lever- eller njurfunktion Startdos bör väljas konservativt för dessa patienter. Startdosen bör vara halva den rekommenderade startdosen (därför är den lägsta rekommenderade dosen, dvs. 10 mg, eventuellt inte lämplig som startdos) och dostitrering bör utföras i enlighet med den individuella kliniska situationen. Riskpatienter Riskpatienter, t.ex. patienter med låg kroppsvikt eller långsam metabolism av läkemedel, bör initialt erhålla halva den rekommenderade dosen om de är tidigare obehandlade med opioider. Dostitrering bör utföras i enlighet med den individuella kliniska situationen. Pediatrisk population Oxikodon rekommenderas inte till barn under 12 års ålder, eftersom säkerhet och effekt inte har fastställts. Administreringssätt För oral användning.Enoxy Depot ska tas en gång dagligen i den beslutade dosen.Depottabletterna kan tas med tillräcklig mängd vätska tillsammans med eller utan mat från måltid. Tabletterna får inte tuggas eller krossas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Allvarlig andningsdepression med hypoxi och/eller hyperkapni. Allvarlig kronisk obstruktiv lungsjukdom. Cor pulmonale. Svår bronkialastma. Förhöjd halt av koldioxid i blodet. Paralytisk ileus. Akut buk, fördröjd ventrikeltömning. 4.4 Varningar och försiktighet Den huvudsakliga risken med överdrivet opioidintag är andningsdepression.Försiktighet måste iakttas när oxikodon administreras till/vid: försvagade eller äldre patienter patienter med kraftigt nedsatt lungfunktion, nedsatt lever- eller njurfunktion patienter med myxödem, hypotyreos Addisons sjukdom (adrenal insufficiens) intoxikationspsykos (t.ex. alkohol) prostatahypertrofi delirium tremens sjukdom i gallgångarna, gall- eller ureterisk kolik pankreatit inflammatoriska tarmsjukdomar hypotoni hypovolemi skallskador (på grund av risk för förhöjt intrakraniellt tryck) rubbningar i cirkulationsregleringen epilepsi eller anfallstendenser patienter som tar MAO-hämmare. Kirurgiska ingrepp Som med alla opioidpreparat, bör oxikodon användas med försiktighet efter bukkirurgi eftersom opiater är kända för att försämra intestinal motilitet och bör inte användas förrän läkaren är säker på att tarmfunktionen är normal.Oxikodon rekommenderas inte för preoperativ användning eller inom de första 12‑24 timmarna postoperativt. Nedsatt leverfunktion Patienter med allvarligt nedsatt leverfunktion ska övervakas noggrant. Andningsdepression och hjärtdepression Andningsdepression är den mest signifikanta risken som induceras av opioider och är mest sannolik att uppkomma hos äldre och försvagade personer. Den andningsnedsättande effekten hos oxikodon kan leda till ökade koldioxidkoncentrationer i blodet och därmed i cerebrospinalvätskan. I predisponerade patienter kan opioider orsaka kraftig sänkning av blodtrycket. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar såsom central sömnapné och sömnrelaterad hypoxemi. Risken för central sömnapné ökar med dosen. Överväg att minska den totala opioiddosen till patienter med central sömnapné. Risker med samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av oxikodon och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av dessa sedativa läkemedel till patienter för vilka andra behandlingsalternativ inte är möjliga.Om det beslutas att förskriva oxikodon samtidigt med sedativa läkemedel, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt. Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt 4.5). Tolerans och utsättande Som för alla opioider kan patienten utveckla tolerans mot läkemedlet under långvarig administrering och kräva högre doser för att upprätthålla den önskade analgetiska effekten. Långvarig användning av oxikodon kan skapa beroende och abstinenssymtom kan uppträda vid ett abrupt avbrott av behandlingen. När en patient inte längre behöver behandling med oxikodon är rekommendationen att nedtrappning av dosen sker gradvis för att undvika utsättningssymtom. Utsättningssymptom kan vara gäspning, mydriasis, lakrimation, rinorré, tremor, hyperhidros, ångest, oro, kramper och sömnlöshet. Hyperalgesi Hyperalgesi som inte svarar på ytterligare dosökning av oxikodon kan förekomma vid sällsynta tillfällen, särskilt vid höga doser. En dosreduktion av oxikodon eller byte till en alternativ opioid kan behövas. Opioidbrukssyndrom (missbruk och beroende) Tolerans och fysiskt och/eller psykologiskt beroende kan utvecklas vid upprepad administrering av opioider som oxikodon.Upprepad användning av Enoxy Depot kan leda till opioidbrukssyndrom. En högre dos och mer långvarig behandling kan öka risken för att utveckla opioidbrukssyndrom. Missbruk eller avsiktlig felanvändning av Enoxy Depot kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar).Innan behandling med Enoxy Depot påbörjas och under behandlingen ska behandlingsmål och en utsättningsplan överenskommas med patienten (se avsnitt 4.2). Före och under behandling skapatienten också informeras om riskerna för och tecknen på opioidbrukssyndrom. Om sådana tecken uppstår ska patienten rådas att kontakta läkare.Patienterna ska övervakas för tecken på drogsökande beteende (t.ex. för tidiga önskemål om påfyllning). Detta inkluderar en genomgång av opioider och psykoaktiva läkemedel (såsom bensodiazepiner) som används samtidigt. Hos patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas. Missbruk Missbruk av orala formuleringar kan vid parenteral administration förväntas leda till allvarliga biverkningar som kan vara livshotande. Endokrina effekter Opioider som oxikodonhydroklorid kan påverka hypotalamus-hypofys-binjurebark- eller gonadaxeln. Vissa förändringar som kan observeras omfattar en ökning av serumprolaktin samt en minskning av plasmakortisol och testosteron. Kliniska symtom kan uppkomma till följd av dessa hormonförändringar. Tabletterna får ej tuggas eller krossas Depottabletten får inte tuggas eller krossas. Administrering av tuggade eller krossade depottabletter leder till snabb frisättning och absorption av en potentiellt dödlig dos oxikodon (se avsnitt 4.9). Alkohol Samtidig användning av alkohol och oxikodon kan ge ökad risk för biverkningar av oxikodon; samtidig användning skall undvikas. Pediatrisk population Oxikodon har inte studerats på barn under 12 års ålder. Säkerhet och effekt för detta läkemedel har inte demonstrerats och användning till barn under 12 års ålder rekommenderas därför inte. Hjälpämnen Detta läkemedel innehåller sackaros och natrium.Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekten av centraldämpande medel (t.ex. sedativa, hypnotika, antidepressiva, fentiaziner och neuroleptika) och andra opioider kan förstärkas vid samtidig behandling med oxikodon.MAO-hämmare är kända för att interagera med narkotiska analgetika, vilket skapar CNS-excitation eller depression med hyperton eller hypoton kris (se avsnitt 4.4). Oxikodon bör användas med särskild försiktighet av patienter som samtidigt får MAO-hämmare eller som fått MAO-hämmare under de senaste två veckorna (se avsnitt 4.4). Sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av opioider med sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS‑depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt 4.4).Samtidig administrering av oxikodon och serotonerga medel, såsom selektiva serotoninåterupptagshämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI), kan orsaka serotonintoxicitet. Symtom på serotonintoxicitet kan innefatta förändrat mentalt tillstånd (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, labilt blodtryck, hypertermi), neuromuskulära rubbningar (t.ex. hyperreflexi, inkoordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Oxikodon ska användas med försiktighet och dossänkning kan behövas hos patienter som använder dessa läkemedel.Alkohol kan förstärka de farmakodynamiska effekterna hos oxikodon. Samtidig användning skall undvikas.Antikolinergika (t.ex. neuroleptika, antihistaminer, antiemetika, antiparkinsonläkemedel) kan förstärka de antikolinerga biverkningarna av oxikodon (såsom obstipation, muntorrhet eller miktionsstörningar).Oxikodon metaboliseras huvudsakligen av CYP3A4 med bidrag av CYP2D6. Dessa enzymers aktivitet kan hämmas eller induceras av olika läkemedel eller kosttillskott som administreras samtidigt.CYP3A4-hämmare, såsom makrolidantibiotika (t.ex. klaritromycin, erytromycin och telitromycin), azol-antisvampmedel (t.ex. ketokonazol, vorikonazol, itrakonazol och posakonazol), proteashämmare (t.ex. boceprevir, ritonavir, indinavir, nelfinavir och sakvinavir), cimetidin och grapefruktjuice kan orsaka ett minskat clearance av oxikodon vilket skulle kunna leda till en ökning av plasmakoncentrationen av oxikodon. Därför kan en justering av oxikodondosen vara nödvändig.Några specifika exempel ges nedan: Efter fem dagars oral administrering av 200 mg itrakonazol (en potent CYP3A4-hämmare) en gång dagligen ökade AUC för oxikodon. I medeltal var AUC ungefär 2,4 gånger högre, i intervallet 1,5‑3,4. Efter fyra dagars oral administrering av 200 mg vorikonazol (en CYP3A4-hämmare) två gånger dagligen (första dagen 2 x 400 mg) ökade AUC för oxikodon. I medeltal var AUC ungefär 3,6 gånger högre, i intervallet 2,7‑5,6. Efter fyra dagars oral administrering av 800 mg telitromycin (en CYP3A4-hämmare) en gång dagligen ökade AUC för oxikodon. I medeltal var AUC ungefär 1,8 gånger högre, i intervallet 1,3‑2,3. Efter fem dagars administrering av 200 ml grapefruktjuice (en CYP3A4-hämmare) tre gånger dagligen ökade AUC för oxikodon. I medeltal var AUC ungefär 1,7 gånger högre, i intervallet 1,1‑2,1. CYP3A4-inducerare, såsom rifampicin, karbamazepin, fenytoin och johannesört (Hypericum perforatum) kan inducera metabolismen av oxikodon och orsaka ett ökat clearance av läkemedlet vilket leder till en minskning av oxikodons plasmakoncentration. Därför bör försiktighet iakttas och ytterligare titrering kan behövas för att uppnå smärtkontroll. Några specifika exempel ges nedan: Efter femton dagars administrering med johannesört 300 mg (en CYP3A4-inducerare) tre gånger dagligen minskade AUC för oralt oxikodon. I medeltal var AUC ungefär 50 % lägre, i intervallet 37‑57 %. Efter sju dagars administrering med rifampicin 600 mg (en CYP3A4-inducerare) en gång dagligen minskade AUC för oralt oxikodon. I medeltal var AUC ungefär 86 % lägre. Läkemedel som hämmar CYP2D6-aktivitet, såsom paroxetin, fluoxetin och kinidin, kan orsaka minskat clearence av oxikodon vilket kan leda till en ökad plasmakoncentration av oxikodon.Effekten av andra relevanta isoenzymhämmare på metabolismen av oxikodonhydroklorid är inte känd. Potentiella interaktioner bör tas i beräkning.Kliniskt relevanta förändringar i International Normalised Ratio (INR) i båda riktningar har observerats i individer vid samtidig administrering av koumarinantikoagulantia och oxikodonhydroklorid.Det finns inga studier som undersöker effekten av oxikodon på CYP-katalyserad metabolism av andra läkemedel. 4.6 Fertilitet, graviditet och amning Detta läkemedel ska undvikas under graviditet och amning. Graviditet Det finns begränsad mängd data från användningen av oxikodon i hos gravida kvinnor. Nyfödda barn till mödrar som har fått opioider under de sista 3 till 4 veckorna före förlossning bör kontrolleras med avseende på andningsdepression. Administrering av oxikodon under graviditet kan leda till abstinenssymptom hos det nyfödda barnet. Amning Oxikodon kan utsöndras i bröstmjölk och kan framkalla andningsdepression hos det nyfödda barnet. Oxikodon ska därför inte användas under amning. Fertilitet Djurstudier tyder inte på reproduktionstoxikologiska effekter (se 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Behandling med oxikodon kan påverka förmågan att framföra fordon och använda maskiner.Under långtidsbehandling är ett generellt förbud mot att framföra fordon inte nödvändigt. Den behandlande läkaren måste bedöma den individuella situationen. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Oxikodon kan orsaka andningsdepression, mios, bronkkonstriktioner och spasmer i glatt muskulatur och kan hämma hostreflexen. Lista över biverkningar Biverkningsfrekvenser kategoriseras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, <1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Infektioner och infestationer Mindre vanliga: Faryngit, rinit, gingivit Sällsynta: Herpes simplex, cellulit Blodet och lymfsystemet Sällsynta: Lymfadenopati Immunsystemet Mindre vanliga: Överkänslighet Ingen känd frekvens: Anafylaktiska reaktioner Endokrina systemet Mindre vanliga: Utsöndring av antidiuretiskt hormon Metabolism och nutrition Vanliga: Minskad aptit Mindre vanliga: Uttorkning Sällsynta: Ökad aptit Psykiska störningar Vanliga: Oro, förvirringstillstånd, depression, sömnlöshet, nervositet, onormalt tänkande Mindre vanliga: Agitation, depersonaliserings-/derealiseringsstörningar, känslomässig labilitet, eufori, hallucinationer, minskad libido, läkemedelsberoende (se avsnitt 4.4). Ingen känd frekvens: Aggression Centrala och perifera nervsystemet Mycket vanliga: Sömnighet, yrsel, huvudvärk Vanliga: Tremor Mindre vanliga: Amnesi, krampanfall, hypertoni, hypotoni, hypoestesi, ofrivilliga muskelkontraktioner, talstörningar, synkope, parestesi, dysgeusi, koordinationsstörningar, migrän Ingen känd frekvens: Hyperestesi, hyperalgesi Ögon Mindre vanliga: Synstörningar, mios, lakrimationsstörningar Öron och balansorgan Mindre vanliga: Vertigo, hyperakusi Hjärtat Mindre vanliga: Supraventrikulär takykardi, palpitationer (i samband med abstinenssyndrom) Blodkärl Mindre vanliga: Vasodilatation Sällsynta: Hypotoni, ortostatisk hypotoni Andningsvägar, bröstkorg och mediastinum Vanliga: Dyspné, bronkialspasm Mindre vanliga: Andningsdepression, hosta, dysfoni Ingen känd frekvens: Centralt sömnapnésyndrom Magtarmkanalen Mycket vanliga: Förstoppning, illamående, kräkningar Vanliga: Buksmärta, diarré, muntorrhet, dyspepsi Mindre vanliga: Dysfagi, flatulens, eruktation, ileus, sår i munnen, stomatit Sällsynta: Blödning i tandköttet, mörk avföring, missfärgning av tänder Ingen känd frekvens: Karies Lever och gallvägar Mindre vanliga: Förhöjda leverenzymer Ingen känd frekvens: Kolestas, gallkolik Hud och subkutan vävnad Mycket vanliga: Pruritus Vanliga: Hudutslag, hyperhidros Mindre vanliga: Torr hud Sällsynta: Urtikaria, fotosensibilitet Mycket sällsynta: Exfoliativ dermatit Njurar och urinvägar Vanliga: Urinträngningar Mindre vanliga: Urinretention Sällsynta: Hematuri Reproduktionsorgan och bröstkörtel Mindre vanliga: Impotens Ingen känd frekvens: Amenorré Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Asteni Mindre vanliga: Frossa, abstinenssyndrom, sjukdomskänsla, ödem, perifert ödem, läkemedelstolerans, törst, smärta (t.ex. bröstsmärta) Sällsynta: Viktförändringar (ökning eller minskning) Ingen känd frekvens: Neonatalt abstinenssyndrom Skador och förgiftningar och behandlingskomplikationer Mindre vanliga: Skador Beskrivning av valda biverkningar Läkemedelsberoende Upprepad användning av Enoxy Depot kan leda till läkemedelsberoende, även vid terapeutiska doser. Risken för läkemedelsberoende kan variera beroende på patientens individuella riskfaktorer, dosering och opioidbehandlingens längd (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Mios, andningsdepression, somnolens, reducerad skelettmuskeltonus, blodtrycksfall och toxisk leukoencefalopati har observerats vid överdosering av oxikodon. I allvarliga fall kan cirkulatorisk kollaps, dvala, koma, bradykardi och icke-kardiogent lungödem inträffa. Missbruk av höga doser av starka opioider som oxikodon kan vara dödligt. Behandling Först och främst ska patientens luftvägar ombesörjas och assisterad eller kontrollerad ventilation inrättas.Intravenös administrering av opiatantagonisten naloxon (t.ex. 0,4‑2 mg intravenös naloxon) kan också vara indikerad. Administrering av engångsdoser måste upprepas i intervaller om 2 till 3 minuter beroende på den kliniska situationen. Intravenös infusion av 2 mg naloxon i 500 ml isoton saltlösning eller 5 % dextroslösning (motsvarande 0,004 mg naloxon/ml) är möjlig. Infusionshastigheten ska justeras mot de tidigare bolusinjektionerna och patientens svar.Ventrikelsköljning kan utföras. Om en omfattande mängd har intagits inom 1 timme kan aktivt kol användas (50 g för vuxna, 10–15 g för barn), förutsatt att luftvägarna kan skyddas. Det kan vara rimligt att anta att sen administrering av aktivt kol kan vara fördelaktigt för depotformuleringar; det finns dock inga bevis som stödjer detta påstående.För att skynda på passagen kan ett lämpligt laxativ (t.ex. en PEG-baserad lösning) vara användbart.Stödjande åtgärder (konstgjord andning, syretillförsel, administrering av kärlsammandragande medel och infusionsterapi) ska, om nödvändigt, tillämpas i behandlingen av åtföljande cirkulatorisk chock. Vid hjärtstillestånd eller hjärtarytmier kan hjärtkompressioner eller defibrillering vara indikerad. Om nödvändigt ska andningshjälp samt underhåll av vätske- och elektrolytbalans genomföras.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Naturliga opiumalkaloiderATC-kod: N02AA05Oxikodon visar affinitet till kappa-, my- och deltareceptorer i hjärnan och ryggraden. På dessa receptorer agerar det som en opioidagonist utan antagonistisk effekt. Den terapeutiska effekten är huvudsakligen smärtlindrande och sederande. Jämfört med snabbfrisättande oxikodon, givet ensamt eller i kombination med andra substanser, ger depottabletterna smärtlindring under en påtagligt längre period utan ökad uppkomst av biverkningar.Andra farmakologiska effekter In vitro- och djurförsök visar att naturliga opioider som t.ex. morfin har olika inverkan på delar av immunsystemet. Den kliniska betydelsen av dessa resultat har inte kunnat påvisas. Det är inte känt huruvida oxikodon som är en halvsyntetisk opioid har en immunologisk effekt som påminner om morfin. Kliniska studierEn randomiserad, dubbelblind multicenter effektstudie med aktiv jämförelsesubstans och en adaptiv studiedesign omfattande två behandlingar, två behandlingsperioder och två sekvenser i ett crossover-utförande genomfördes med cancerpatienter och icke-cancerpatienter med kronisk smärta. Ekvivalens avseende smärtintensitet (bedömd med VAS-skala) med Enoxy Depot jämfört med oxikodon med kontrollerad frisättning två gånger dagligen bekräftades i båda subgrupper med cancerpatienter och icke-cancerpatienter vid samma dagliga dos. 5.2 Farmakokinetiska egenskaper Absorption Kurvorna plasmakoncentration–tid för Enoxy Depot depottabletter visade det typiska mönstret för en depotberedning given en gång dagligen, vilket kännetecknades av en ökning under 4 timmar, en platå i cirka 10 timmar, följt av en successiv minskning fram till 24 timmar efter dosering. De avsedda, mer kontinuerliga plasmakoncentrationerna följt av en lägre fluktuation mellan högsta och lägsta värde, i jämförelse med oxikodon med kontrollerad frisättning doserad två gånger dagligen, uppnåddes därmed med Enoxy Depot.En fettrik måltid före intag av depottabletterna påverkar inte den maximala koncentrationen eller graden av absorption av oxikodon i en kliniskt relevant utsträckning.Tabletterna får inte krossas eller tuggas då detta leder till snabb oxikodonfrisättning på grund av skador på depotfrisättningsegenskaperna. Distribution Den absoluta biotillgängligheten hos oxikodon är ca 2/3 relativt parenteral administrering. Vid steady state uppgår distributionsvolymen hos oxikodon till 2,6 l/kg och plasmaproteinbindningen till 38‑45 %, halveringstiden för elimination till 4 till 6 timmar och plasmaclearance till 0,8 l/min. Metabolism Oxikodon metaboliseras i tarmen och levern via P450-cytokromsystemet (CYP3A4 och CYP2D6) till noroxikodon och oximorfon samt till flera glukuronidkonjugat. Metaboliternas bidrag till den totala farmakodynamiska effekten är irrelevant. Eliminering Oxikodon och dess metaboliter utsöndras via urin och feces. Eliminationshalveringstiden för depottabletterna är 4‑5 timmar där steady state-värdena uppnås efter i genomsnitt 1 dag. Linjäritet/icke-linjäritet Över dosintervallet 10‑80 mg för oxikodon depottabletter visades linjäritet för plasmakoncentrationer med avseende på hastighet och grad av absorption. Patienter med nedsatt njurfunktion Patienter med lindrigt, måttligt och allvarligt nedsatt njurfunktion uppvisar en 1,1-, 1,4- respektive 1,7-faldig ökning av plasmakoncentrationer jämfört med patienter med normal njurfunktion.AUC-värden ökade i genomsnitt 1,5-, 1,7- respektive 2,3-faldigt jämfört med patienter med normal njurfunktion. Eliminationshalveringstiden för oxikodon ökade 1,5-, 1,2- respektive 1,4-faldigt jämfört med patienter med normal njurfunktion. Patienter med nedsatt leverfunktion Patienter med lindrigt, måttligt och allvarligt nedsatt leverfunktion uppvisade en 1,2-, 2,0- respektive 1,9-faldig ökning av plasmakoncentrationer jämfört med patienter med normal leverfunktion.AUC värden ökade i genomsnitt 1,4-, 3,2- respektive 3,2-faldigt jämfört med patienter med normal leverfunktion. Eliminationshalveringstiden för oxikodon ökade 1,1-, 1,8- respektive 1,8‑faldigt jämfört med patienter med normal leverfunktion. 5.3 Prekliniska säkerhetsuppgifter Teratogenicitet Oxikodon hade ingen effekt på fertiliteten och tidig embryoutveckling hos han- eller honråttor vid doser upp till 8 mg/kg kroppsvikt och orsakade inte missbildningar hos råttor vid doser upp till 8 mg/kg eller hos kaniner vid doser upp till 125 mg/kg kroppsvikt. Hos kaniner observerades dock, när individuella foster användes för statistisk utvärdering, en dosrelaterad ökning av variationer i utvecklingen (ökad incidens av 27 presakrala ryggkotor, extra par revben). När dessa parametrar utvärderades statistiskt med hjälp av kullar ökade bara incidensen för 27 presakrala ryggkotor, och endast i gruppen som fick 125 mg/kg, en dosnivå som hade allvarliga farmakotoxiska effekter på de dräktiga djuren.I en studie på pre- och postnatal utveckling hos råttor reducerades parametrar som moderns kroppsvikt och matupptag vid doser ≥ 2 mg/kg/dag jämfört med kontrollgruppen. Kroppsvikten var lägre hos F1‑generationen från moderråttor i doseringsgruppen som fick 6 mg/kg/dag. Det fanns varken effekter på parametrar för fysisk, reflexologisk eller sensorisk utveckling eller på beteende eller reproduktion för F1-ungarna (NOAEL för F1-ungarna var 2 mg/kg/dag baserat på kroppsviktseffekter vid 6 mg/kg/dag). Det uppstod ingen effekt på F2-generationen vid någon av doserna i studien. Karcinogenicitet Inga långvariga studier på karcinogenicitet har utförts. Mutagenicitet Resultat av studier in vitro och in vivo visar att den genotoxiska risken av oxikodon hos människa är minimal eller ingen för systemiska koncentrationer av oxikodon vid terapeutiska doser.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Sockersfärer (sackaros, majsstärkelse)Hypromellos (E464)Talk (E553b)Etylcellulosa (E462)Hydroxipropylcellulosa (E463)Propylenglykol (E1520)Karmellosnatrium (E466)Cellulosa, mikrokristallin (E460)Magnesiumstearat (E470b)Kolloidal, vattenfri kiseldioxid (E551) Tablettdragering 10 mg tabletter: Titandioxid (E171)Makrogol (E1521)Talk (E553b)Polyvinylalkohol (E1203) Tablettdragering 20 mg tabletter: Titandioxid (E171)Makrogol (E1521)Talk (E553b)Polyvinylalkohol (E1203)Gul järnoxid (E172) Tablettdragering 40 mg tabletter: Titandioxid (E171)Makrogol (E1521)Talk (E553b)Polyvinylalkohol (E1203)Röd järnoxid (E172) Tablettdragering 80 mg tabletter: Titandioxid (E171)Makrogol (E1521)Talk (E553b)Polyvinylalkohol (E1203) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Perforerade, avdragbara, barnskyddande endosblister bestående av PVC/PE/PVDC/aluminium/PET/papper.Förpackningsstorlekar:10 × 1, 28 × 1, 30 × 1, 50 × 1 och 98 × 1 depottabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Teva B.V.Swensweg 52031 GA HaarlemNederländerna",
        "approval-number": "10 mg: MTnr 60988 20 mg: MTnr 60989 40 mg: MTnr 60990 80 mg: MTnr 60991",
        "approval-first-date": "Första godkännandet: 2021-08-31",
        "revision-date": "2023-04-20"
    },
    "fass_text": {
        "indication": "Svår smärta som endast kan behandlas adekvat med opioidanalgetika. Enoxy Depot är avsett för vuxna och ungdomar i åldern 12 år och äldre.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Allvarlig andningsdepression med hypoxi och/eller hyperkapni. Allvarlig kronisk obstruktiv lungsjukdom. Cor pulmonale. Svår bronkialastma. Förhöjd halt av koldioxid i blodet. Paralytisk ileus. Akut buk, fördröjd ventrikeltömning.",
        "dosage": "Dosering Doseringen beror på smärtans intensitet och patientens individuella känslighet för behandlingen. Följande generella rekommendationer för dosering gäller: Vuxna och ungdomar 12 år och äldre Dostitrering Generellt är den initiala dosen för opioidobehandlade patienter 10 mg oxikodonhydroklorid givet en gång dagligen. Vissa patienter kan ha fördel av en startdos på 5 mg för att minimera incidensen av biverkningar. För den lägre startdosen finns andra läkemedel med lämpligare styrkor tillgängliga. Patienter som redan får opioider kan påbörja behandlingen med högre doser, med iakttagande av patientens erfarenhet från tidigare behandling med opioider. För doser som inte är realiserbara/praktiska med detta läkemedel så finns andra styrkor och läkemedel tillgängliga. Enligt välkontrollerade kliniska studier motsvarar 10‑13 mg oxikodonhydroklorid ungefär 20 mg morfinsulfat, båda i depotformuleringar. På grund av individuella skillnader i känslighet för olika opioider rekommenderas patienter att starta försiktigt med Enoxy Depot efter konvertering från andra opioider, med 50‑75 % av den beräknade oxikodondosen. Dosjustering Vissa patienter som intar Enoxy Depot behöver snabbverkande analgetika som behovsmedicinering vid genombrottssmärta. Enoxy Depot är inte indikerad för behandling av akut smärta och/eller genombrottssmärta. En engångsdos av behovsmedicinering bör uppgå till 1/6 av den dagliga, ekvianalgetiska dosen av Enoxy Depot. Användning av behovsmedicinering mer än två gånger dagligen indikerar att dosen Enoxy Depot behöver ökas. Dosen bör inte justeras oftare än en gång per 1-2 dagar tills en stabil administrering en gång dagligen har uppnåtts. Efter en dosökning från 10 mg till 20 mg en gång dagligen bör dosjusteringar göras i steg om ungefär en tredjedel av den dagliga dosen. Målet är en patientspecifik dosering, administrerad en gång dagligen, vilken tillåter adekvat smärtlindring med tolererbara biverkningar och så låg behovsmedicinering som möjligt så länge som smärtlindring är nödvändig. Generellt bör den lägsta smärtlindrande dosen väljas. Vid behandling av icke-malign smärta är generellt en daglig dos på 40 mg tillräckligt, men högre dosering kan bli nödvändig. Patienter med cancerrelaterad smärta kan behöva doser på 80 till 120 mg, vilka i individuella fall kan ökas upp till 400 mg. Om ännu högre doser krävs bör dosen beslutas individuellt genom att balansera effekt med tolerans och risken för biverkningar. Behandlingsmål och utsättning av behandlingen Innan behandling med Enoxy Depot påbörjas ska en behandlingsstrategi som inkluderar behandlingstid och behandlingsmål, samt en plan för behandlingens avslut, överenskommas med patienten i enlighet med riktlinjer för smärthantering. Under behandlingen ska läkare och patient ha tät kontakt för att utvärdera behovet av fortsatt behandling samt ta ställning till utsättning och justering av doseringen vid behov. När en patient inte längre behöver behandling med oxikodon kan det vara tillrådligt att trappa ned dosen gradvis för att förhindra utsättningssymtom. Om adekvat smärtkontroll inte uppnås ska möjlig hyperalgesi, tolerans och progression av underliggande sjukdom övervägas (se avsnitt Varningar och försiktighet). Behandlingstid Oxikodon ska inte användas längre än nödvändigt. Äldre Äldre patienter utan klinisk manifestering av försämrad lever- och/eller njurfunktion kräver vanligtvis ingen dosjustering. Patienter med nedsatt lever- eller njurfunktion Startdos bör väljas konservativt för dessa patienter. Startdosen bör vara halva den rekommenderade startdosen (därför är den lägsta rekommenderade dosen, dvs. 10 mg, eventuellt inte lämplig som startdos) och dostitrering bör utföras i enlighet med den individuella kliniska situationen. Riskpatienter Riskpatienter, t.ex. patienter med låg kroppsvikt eller långsam metabolism av läkemedel, bör initialt erhålla halva den rekommenderade dosen om de är tidigare obehandlade med opioider. Dostitrering bör utföras i enlighet med den individuella kliniska situationen. Pediatrisk population Oxikodon rekommenderas inte till barn under 12 års ålder, eftersom säkerhet och effekt inte har fastställts. Administreringssätt För oral användning. Enoxy Depot ska tas en gång dagligen i den beslutade dosen. Depottabletterna kan tas med tillräcklig mängd vätska tillsammans med eller utan mat från måltid. Tabletterna får inte tuggas eller krossas.",
        "caution": "Den huvudsakliga risken med överdrivet opioidintag är andningsdepression. Försiktighet måste iakttas när oxikodon administreras till/vid: försvagade eller äldre patienter patienter med kraftigt nedsatt lungfunktion, nedsatt lever- eller njurfunktion patienter med myxödem, hypotyreos Addisons sjukdom (adrenal insufficiens) intoxikationspsykos (t.ex. alkohol) prostatahypertrofi delirium tremens sjukdom i gallgångarna, gall- eller ureterisk kolik pankreatit inflammatoriska tarmsjukdomar hypotoni hypovolemi skallskador (på grund av risk för förhöjt intrakraniellt tryck) rubbningar i cirkulationsregleringen epilepsi eller anfallstendenser patienter som tar MAO-hämmare. Kirurgiska ingrepp Som med alla opioidpreparat, bör oxikodon användas med försiktighet efter bukkirurgi eftersom opiater är kända för att försämra intestinal motilitet och bör inte användas förrän läkaren är säker på att tarmfunktionen är normal. Oxikodon rekommenderas inte för preoperativ användning eller inom de första 12‑24 timmarna postoperativt. Nedsatt leverfunktion Patienter med allvarligt nedsatt leverfunktion ska övervakas noggrant. Andningsdepression och hjärtdepression Andningsdepression är den mest signifikanta risken som induceras av opioider och är mest sannolik att uppkomma hos äldre och försvagade personer. Den andningsnedsättande effekten hos oxikodon kan leda till ökade koldioxidkoncentrationer i blodet och därmed i cerebrospinalvätskan. I predisponerade patienter kan opioider orsaka kraftig sänkning av blodtrycket. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar såsom central sömnapné och sömnrelaterad hypoxemi. Risken för central sömnapné ökar med dosen. Överväg att minska den totala opioiddosen till patienter med central sömnapné. Risker med samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av oxikodon och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av dessa sedativa läkemedel till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva oxikodon samtidigt med sedativa läkemedel, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt. Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt Interaktioner). Tolerans och utsättande Som för alla opioider kan patienten utveckla tolerans mot läkemedlet under långvarig administrering och kräva högre doser för att upprätthålla den önskade analgetiska effekten. Långvarig användning av oxikodon kan skapa beroende och abstinenssymtom kan uppträda vid ett abrupt avbrott av behandlingen. När en patient inte längre behöver behandling med oxikodon är rekommendationen att nedtrappning av dosen sker gradvis för att undvika utsättningssymtom. Utsättningssymptom kan vara gäspning, mydriasis, lakrimation, rinorré, tremor, hyperhidros, ångest, oro, kramper och sömnlöshet. Hyperalgesi Hyperalgesi som inte svarar på ytterligare dosökning av oxikodon kan förekomma vid sällsynta tillfällen, särskilt vid höga doser. En dosreduktion av oxikodon eller byte till en alternativ opioid kan behövas. Opioidbrukssyndrom (missbruk och beroende) Tolerans och fysiskt och/eller psykologiskt beroende kan utvecklas vid upprepad administrering av opioider som oxikodon. Upprepad användning av Enoxy Depot kan leda till opioidbrukssyndrom. En högre dos och mer långvarig behandling kan öka risken för att utveckla opioidbrukssyndrom. Missbruk eller avsiktlig felanvändning av Enoxy Depot kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar). Innan behandling med Enoxy Depot påbörjas och under behandlingen ska behandlingsmål och en utsättningsplan överenskommas med patienten (se avsnitt Dosering). Före och under behandling skapatienten också informeras om riskerna för och tecknen på opioidbrukssyndrom. Om sådana tecken uppstår ska patienten rådas att kontakta läkare. Patienterna ska övervakas för tecken på drogsökande beteende (t.ex. för tidiga önskemål om påfyllning). Detta inkluderar en genomgång av opioider och psykoaktiva läkemedel (såsom bensodiazepiner) som används samtidigt. Hos patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas. Missbruk Missbruk av orala formuleringar kan vid parenteral administration förväntas leda till allvarliga biverkningar som kan vara livshotande. Endokrina effekter Opioider som oxikodonhydroklorid kan påverka hypotalamus-hypofys-binjurebark- eller gonadaxeln. Vissa förändringar som kan observeras omfattar en ökning av serumprolaktin samt en minskning av plasmakortisol och testosteron. Kliniska symtom kan uppkomma till följd av dessa hormonförändringar. Tabletterna får ej tuggas eller krossas Depottabletten får inte tuggas eller krossas. Administrering av tuggade eller krossade depottabletter leder till snabb frisättning och absorption av en potentiellt dödlig dos oxikodon (se avsnitt Överdosering). Alkohol Samtidig användning av alkohol och oxikodon kan ge ökad risk för biverkningar av oxikodon; samtidig användning skall undvikas. Pediatrisk population Oxikodon har inte studerats på barn under 12 års ålder. Säkerhet och effekt för detta läkemedel har inte demonstrerats och användning till barn under 12 års ålder rekommenderas därför inte. Hjälpämnen Detta läkemedel innehåller sackaros och natrium. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Effekten av centraldämpande medel (t.ex. sedativa, hypnotika, antidepressiva, fentiaziner och neuroleptika) och andra opioider kan förstärkas vid samtidig behandling med oxikodon. MAO-hämmare är kända för att interagera med narkotiska analgetika, vilket skapar CNS-excitation eller depression med hyperton eller hypoton kris (se avsnitt Varningar och försiktighet). Oxikodon bör användas med särskild försiktighet av patienter som samtidigt får MAO-hämmare eller som fått MAO-hämmare under de senaste två veckorna (se avsnitt Varningar och försiktighet). Sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av opioider med sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS‑depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt Varningar och försiktighet). Samtidig administrering av oxikodon och serotonerga medel, såsom selektiva serotoninåterupptagshämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI), kan orsaka serotonintoxicitet. Symtom på serotonintoxicitet kan innefatta förändrat mentalt tillstånd (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, labilt blodtryck, hypertermi), neuromuskulära rubbningar (t.ex. hyperreflexi, inkoordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Oxikodon ska användas med försiktighet och dossänkning kan behövas hos patienter som använder dessa läkemedel. Alkohol kan förstärka de farmakodynamiska effekterna hos oxikodon. Samtidig användning skall undvikas. Antikolinergika (t.ex. neuroleptika, antihistaminer, antiemetika, antiparkinsonläkemedel) kan förstärka de antikolinerga biverkningarna av oxikodon (såsom obstipation, muntorrhet eller miktionsstörningar). Oxikodon metaboliseras huvudsakligen av CYP3A4 med bidrag av CYP2D6. Dessa enzymers aktivitet kan hämmas eller induceras av olika läkemedel eller kosttillskott som administreras samtidigt. CYP3A4-hämmare, såsom makrolidantibiotika (t.ex. klaritromycin, erytromycin och telitromycin), azol-antisvampmedel (t.ex. ketokonazol, vorikonazol, itrakonazol och posakonazol), proteashämmare (t.ex. boceprevir, ritonavir, indinavir, nelfinavir och sakvinavir), cimetidin och grapefruktjuice kan orsaka ett minskat clearance av oxikodon vilket skulle kunna leda till en ökning av plasmakoncentrationen av oxikodon. Därför kan en justering av oxikodondosen vara nödvändig. Några specifika exempel ges nedan: Efter fem dagars oral administrering av 200 mg itrakonazol (en potent CYP3A4-hämmare) en gång dagligen ökade AUC för oxikodon. I medeltal var AUC ungefär 2,4 gånger högre, i intervallet 1,5‑3,4. Efter fyra dagars oral administrering av 200 mg vorikonazol (en CYP3A4-hämmare) två gånger dagligen (första dagen 2 x 400 mg) ökade AUC för oxikodon. I medeltal var AUC ungefär 3,6 gånger högre, i intervallet 2,7‑5,6. Efter fyra dagars oral administrering av 800 mg telitromycin (en CYP3A4-hämmare) en gång dagligen ökade AUC för oxikodon. I medeltal var AUC ungefär 1,8 gånger högre, i intervallet 1,3‑2,3. Efter fem dagars administrering av 200 ml grapefruktjuice (en CYP3A4-hämmare) tre gånger dagligen ökade AUC för oxikodon. I medeltal var AUC ungefär 1,7 gånger högre, i intervallet 1,1‑2,1. CYP3A4-inducerare, såsom rifampicin, karbamazepin, fenytoin och johannesört (Hypericum perforatum) kan inducera metabolismen av oxikodon och orsaka ett ökat clearance av läkemedlet vilket leder till en minskning av oxikodons plasmakoncentration. Därför bör försiktighet iakttas och ytterligare titrering kan behövas för att uppnå smärtkontroll. Några specifika exempel ges nedan: Efter femton dagars administrering med johannesört 300 mg (en CYP3A4-inducerare) tre gånger dagligen minskade AUC för oralt oxikodon. I medeltal var AUC ungefär 50 % lägre, i intervallet 37‑57 %. Efter sju dagars administrering med rifampicin 600 mg (en CYP3A4-inducerare) en gång dagligen minskade AUC för oralt oxikodon. I medeltal var AUC ungefär 86 % lägre. Läkemedel som hämmar CYP2D6-aktivitet, såsom paroxetin, fluoxetin och kinidin, kan orsaka minskat clearence av oxikodon vilket kan leda till en ökad plasmakoncentration av oxikodon. Effekten av andra relevanta isoenzymhämmare på metabolismen av oxikodonhydroklorid är inte känd. Potentiella interaktioner bör tas i beräkning. Kliniskt relevanta förändringar i International Normalised Ratio (INR) i båda riktningar har observerats i individer vid samtidig administrering av koumarinantikoagulantia och oxikodonhydroklorid. Det finns inga studier som undersöker effekten av oxikodon på CYP-katalyserad metabolism av andra läkemedel.",
        "pregnancy": "Detta läkemedel ska undvikas under graviditet och amning. Graviditet Det finns begränsad mängd data från användningen av oxikodon i hos gravida kvinnor. Nyfödda barn till mödrar som har fått opioider under de sista 3 till 4 veckorna före förlossning bör kontrolleras med avseende på andningsdepression. Administrering av oxikodon under graviditet kan leda till abstinenssymptom hos det nyfödda barnet.",
        "breastfeeding": "Oxikodon kan utsöndras i bröstmjölk och kan framkalla andningsdepression hos det nyfödda barnet. Oxikodon ska därför inte användas under amning.",
        "fertility": "Djurstudier tyder inte på reproduktionstoxikologiska effekter (se Prekliniska uppgifter).",
        "driving": "Behandling med oxikodon kan påverka förmågan att framföra fordon och använda maskiner. Under långtidsbehandling är ett generellt förbud mot att framföra fordon inte nödvändigt. Den behandlande läkaren måste bedöma den individuella situationen.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Oxikodon kan orsaka andningsdepression, mios, bronkkonstriktioner och spasmer i glatt muskulatur och kan hämma hostreflexen. Lista över biverkningar Biverkningsfrekvenser kategoriseras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, <1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Infektioner och infestationer Mindre vanliga: Faryngit, rinit, gingivit Sällsynta: Herpes simplex, cellulit Blodet och lymfsystemet Sällsynta: Lymfadenopati Immunsystemet Mindre vanliga: Överkänslighet Ingen känd frekvens: Anafylaktiska reaktioner Endokrina systemet Mindre vanliga: Utsöndring av antidiuretiskt hormon Metabolism och nutrition Vanliga: Minskad aptit Mindre vanliga: Uttorkning Sällsynta: Ökad aptit Psykiska störningar Vanliga: Oro, förvirringstillstånd, depression, sömnlöshet, nervositet, onormalt tänkande Mindre vanliga: Agitation, depersonaliserings-/derealiseringsstörningar, känslomässig labilitet, eufori, hallucinationer, minskad libido, läkemedelsberoende (se avsnitt Varningar och försiktighet). Ingen känd frekvens: Aggression Centrala och perifera nervsystemet Mycket vanliga: Sömnighet, yrsel, huvudvärk Vanliga: Tremor Mindre vanliga: Amnesi, krampanfall, hypertoni, hypotoni, hypoestesi, ofrivilliga muskelkontraktioner, talstörningar, synkope, parestesi, dysgeusi, koordinationsstörningar, migrän Ingen känd frekvens: Hyperestesi, hyperalgesi Ögon Mindre vanliga: Synstörningar, mios, lakrimationsstörningar Öron och balansorgan Mindre vanliga: Vertigo, hyperakusi Hjärtat Mindre vanliga: Supraventrikulär takykardi, palpitationer (i samband med abstinenssyndrom) Blodkärl Mindre vanliga: Vasodilatation Sällsynta: Hypotoni, ortostatisk hypotoni Andningsvägar, bröstkorg och mediastinum Vanliga: Dyspné, bronkialspasm Mindre vanliga: Andningsdepression, hosta, dysfoni Ingen känd frekvens: Centralt sömnapnésyndrom Magtarmkanalen Mycket vanliga: Förstoppning, illamående, kräkningar Vanliga: Buksmärta, diarré, muntorrhet, dyspepsi Mindre vanliga: Dysfagi, flatulens, eruktation, ileus, sår i munnen, stomatit Sällsynta: Blödning i tandköttet, mörk avföring, missfärgning av tänder Ingen känd frekvens: Karies Lever och gallvägar Mindre vanliga: Förhöjda leverenzymer Ingen känd frekvens: Kolestas, gallkolik Hud och subkutan vävnad Mycket vanliga: Pruritus Vanliga: Hudutslag, hyperhidros Mindre vanliga: Torr hud Sällsynta: Urtikaria, fotosensibilitet Mycket sällsynta: Exfoliativ dermatit Njurar och urinvägar Vanliga: Urinträngningar Mindre vanliga: Urinretention Sällsynta: Hematuri Reproduktionsorgan och bröstkörtel Mindre vanliga: Impotens Ingen känd frekvens: Amenorré Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Asteni Mindre vanliga: Frossa, abstinenssyndrom, sjukdomskänsla, ödem, perifert ödem, läkemedelstolerans, törst, smärta (t.ex. bröstsmärta) Sällsynta: Viktförändringar (ökning eller minskning) Ingen känd frekvens: Neonatalt abstinenssyndrom Skador och förgiftningar och behandlingskomplikationer Mindre vanliga: Skador Beskrivning av valda biverkningar Läkemedelsberoende Upprepad användning av Enoxy Depot kan leda till läkemedelsberoende, även vid terapeutiska doser. Risken för läkemedelsberoende kan variera beroende på patientens individuella riskfaktorer, dosering och opioidbehandlingens längd (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Mios, andningsdepression, somnolens, reducerad skelettmuskeltonus, blodtrycksfall och toxisk leukoencefalopati har observerats vid överdosering av oxikodon. I allvarliga fall kan cirkulatorisk kollaps, dvala, koma, bradykardi och icke-kardiogent lungödem inträffa. Missbruk av höga doser av starka opioider som oxikodon kan vara dödligt. Behandling Först och främst ska patientens luftvägar ombesörjas och assisterad eller kontrollerad ventilation inrättas. Intravenös administrering av opiatantagonisten naloxon (t.ex. 0,4‑2 mg intravenös naloxon) kan också vara indikerad. Administrering av engångsdoser måste upprepas i intervaller om 2 till 3 minuter beroende på den kliniska situationen. Intravenös infusion av 2 mg naloxon i 500 ml isoton saltlösning eller 5 % dextroslösning (motsvarande 0,004 mg naloxon/ml) är möjlig. Infusionshastigheten ska justeras mot de tidigare bolusinjektionerna och patientens svar. Ventrikelsköljning kan utföras. Om en omfattande mängd har intagits inom 1 timme kan aktivt kol användas (50 g för vuxna, 10–15 g för barn), förutsatt att luftvägarna kan skyddas. Det kan vara rimligt att anta att sen administrering av aktivt kol kan vara fördelaktigt för depotformuleringar; det finns dock inga bevis som stödjer detta påstående. För att skynda på passagen kan ett lämpligt laxativ (t.ex. en PEG-baserad lösning) vara användbart. Stödjande åtgärder (konstgjord andning, syretillförsel, administrering av kärlsammandragande medel och infusionsterapi) ska, om nödvändigt, tillämpas i behandlingen av åtföljande cirkulatorisk chock. Vid hjärtstillestånd eller hjärtarytmier kan hjärtkompressioner eller defibrillering vara indikerad. Om nödvändigt ska andningshjälp samt underhåll av vätske- och elektrolytbalans genomföras.",
        "pharmacodynamic": "Oxikodon visar affinitet till kappa-, my- och deltareceptorer i hjärnan och ryggraden. På dessa receptorer agerar det som en opioidagonist utan antagonistisk effekt. Den terapeutiska effekten är huvudsakligen smärtlindrande och sederande. Jämfört med snabbfrisättande oxikodon, givet ensamt eller i kombination med andra substanser, ger depottabletterna smärtlindring under en påtagligt längre period utan ökad uppkomst av biverkningar. Andra farmakologiska effekter In vitro- och djurförsök visar att naturliga opioider som t.ex. morfin har olika inverkan på delar av immunsystemet. Den kliniska betydelsen av dessa resultat har inte kunnat påvisas. Det är inte känt huruvida oxikodon som är en halvsyntetisk opioid har en immunologisk effekt som påminner om morfin. Kliniska studier En randomiserad, dubbelblind multicenter effektstudie med aktiv jämförelsesubstans och en adaptiv studiedesign omfattande två behandlingar, två behandlingsperioder och två sekvenser i ett crossover-utförande genomfördes med cancerpatienter och icke-cancerpatienter med kronisk smärta. Ekvivalens avseende smärtintensitet (bedömd med VAS-skala) med Enoxy Depot jämfört med oxikodon med kontrollerad frisättning två gånger dagligen bekräftades i båda subgrupper med cancerpatienter och icke-cancerpatienter vid samma dagliga dos.",
        "pharmacokinetic": "Absorption Kurvorna plasmakoncentration–tid för Enoxy Depot depottabletter visade det typiska mönstret för en depotberedning given en gång dagligen, vilket kännetecknades av en ökning under 4 timmar, en platå i cirka 10 timmar, följt av en successiv minskning fram till 24 timmar efter dosering. De avsedda, mer kontinuerliga plasmakoncentrationerna följt av en lägre fluktuation mellan högsta och lägsta värde, i jämförelse med oxikodon med kontrollerad frisättning doserad två gånger dagligen, uppnåddes därmed med Enoxy Depot. En fettrik måltid före intag av depottabletterna påverkar inte den maximala koncentrationen eller graden av absorption av oxikodon i en kliniskt relevant utsträckning. Tabletterna får inte krossas eller tuggas då detta leder till snabb oxikodonfrisättning på grund av skador på depotfrisättningsegenskaperna. Distribution Den absoluta biotillgängligheten hos oxikodon är ca 2/3 relativt parenteral administrering. Vid steady state uppgår distributionsvolymen hos oxikodon till 2,6 l/kg och plasmaproteinbindningen till 38‑45 %, halveringstiden för elimination till 4 till 6 timmar och plasmaclearance till 0,8 l/min. Metabolism Oxikodon metaboliseras i tarmen och levern via P450-cytokromsystemet (CYP3A4 och CYP2D6) till noroxikodon och oximorfon samt till flera glukuronidkonjugat. Metaboliternas bidrag till den totala farmakodynamiska effekten är irrelevant. Eliminering Oxikodon och dess metaboliter utsöndras via urin och feces. Eliminationshalveringstiden för depottabletterna är 4‑5 timmar där steady state-värdena uppnås efter i genomsnitt 1 dag. Linjäritet/icke-linjäritet Över dosintervallet 10‑80 mg för oxikodon depottabletter visades linjäritet för plasmakoncentrationer med avseende på hastighet och grad av absorption. Patienter med nedsatt njurfunktion Patienter med lindrigt, måttligt och allvarligt nedsatt njurfunktion uppvisar en 1,1-, 1,4- respektive 1,7-faldig ökning av plasmakoncentrationer jämfört med patienter med normal njurfunktion. AUC-värden ökade i genomsnitt 1,5-, 1,7- respektive 2,3-faldigt jämfört med patienter med normal njurfunktion. Eliminationshalveringstiden för oxikodon ökade 1,5-, 1,2- respektive 1,4-faldigt jämfört med patienter med normal njurfunktion. Patienter med nedsatt leverfunktion Patienter med lindrigt, måttligt och allvarligt nedsatt leverfunktion uppvisade en 1,2-, 2,0- respektive 1,9-faldig ökning av plasmakoncentrationer jämfört med patienter med normal leverfunktion. AUC värden ökade i genomsnitt 1,4-, 3,2- respektive 3,2-faldigt jämfört med patienter med normal leverfunktion. Eliminationshalveringstiden för oxikodon ökade 1,1-, 1,8- respektive 1,8‑faldigt jämfört med patienter med normal leverfunktion.",
        "preclinical-info": "Teratogenicitet Oxikodon hade ingen effekt på fertiliteten och tidig embryoutveckling hos han- eller honråttor vid doser upp till 8 mg/kg kroppsvikt och orsakade inte missbildningar hos råttor vid doser upp till 8 mg/kg eller hos kaniner vid doser upp till 125 mg/kg kroppsvikt. Hos kaniner observerades dock, när individuella foster användes för statistisk utvärdering, en dosrelaterad ökning av variationer i utvecklingen (ökad incidens av 27 presakrala ryggkotor, extra par revben). När dessa parametrar utvärderades statistiskt med hjälp av kullar ökade bara incidensen för 27 presakrala ryggkotor, och endast i gruppen som fick 125 mg/kg, en dosnivå som hade allvarliga farmakotoxiska effekter på de dräktiga djuren. I en studie på pre- och postnatal utveckling hos råttor reducerades parametrar som moderns kroppsvikt och matupptag vid doser ≥ 2 mg/kg/dag jämfört med kontrollgruppen. Kroppsvikten var lägre hos F1‑generationen från moderråttor i doseringsgruppen som fick 6 mg/kg/dag. Det fanns varken effekter på parametrar för fysisk, reflexologisk eller sensorisk utveckling eller på beteende eller reproduktion för F1-ungarna (NOAEL för F1-ungarna var 2 mg/kg/dag baserat på kroppsviktseffekter vid 6 mg/kg/dag). Det uppstod ingen effekt på F2-generationen vid någon av doserna i studien. Karcinogenicitet Inga långvariga studier på karcinogenicitet har utförts. Mutagenicitet Resultat av studier in vitro och in vivo visar att den genotoxiska risken av oxikodon hos människa är minimal eller ingen för systemiska koncentrationer av oxikodon vid terapeutiska doser.",
        "composition": "Kvalitativ och kvantitativ sammansättning Enoxy Depot 10 mg depottabletter: Varje depottablett innehåller 10 mg oxikodonhydroklorid motsvarande 9 mg oxikodon. Enoxy Depot 20 mg depottabletter: Varje depottablett innehåller 20 mg oxikodonhydroklorid motsvarande 18 mg oxikodon. Enoxy Depot 40 mg depottabletter: Varje depottablett innehåller 40 mg oxikodonhydroklorid motsvarande 36 mg oxikodon. Enoxy Depot 80 mg depottabletter: Varje depottablett innehåller 80 mg oxikodonhydroklorid motsvarande 72 mg oxikodon. Hjälpämnen med känd effekt Enoxy Depot 10 mg depottabletter: Varje depottablett innehåller 5 mg sackaros. Enoxy Depot 20 mg depottabletter: Varje depottablett innehåller 10 mg sackaros. Enoxy Depot 40 mg depottabletter: Varje depottablett innehåller 20 mg sackaros. Enoxy Depot 80 mg depottabletter: Varje depottablett innehåller 40 mg sackaros. Förteckning över hjälpämnen Tablettkärna Sockersfärer (sackaros, majsstärkelse) Hypromellos (E464) Talk (E553b) Etylcellulosa (E462) Hydroxipropylcellulosa (E463) Propylenglykol (E1520) Karmellosnatrium (E466) Cellulosa, mikrokristallin (E460) Magnesiumstearat (E470b) Kolloidal, vattenfri kiseldioxid (E551) Tablettdragering 10 mg tabletter: Titandioxid (E171) Makrogol (E1521) Talk (E553b) Polyvinylalkohol (E1203) Tablettdragering 20 mg tabletter: Titandioxid (E171) Makrogol (E1521) Talk (E553b) Polyvinylalkohol (E1203) Gul järnoxid (E172) Tablettdragering 40 mg tabletter: Titandioxid (E171) Makrogol (E1521) Talk (E553b) Polyvinylalkohol (E1203) Röd järnoxid (E172) Tablettdragering 80 mg tabletter: Titandioxid (E171) Makrogol (E1521) Talk (E553b) Polyvinylalkohol (E1203)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Depottablett (tablett). Enoxy Depot 10 mg depottabletter: Vita, runda, bikonvexa depottabletter med en diameter på cirka 6 mm. Enoxy Depot 20 mg depottabletter: Gulaktiga till gula, avlånga, bikonvexa depottabletter som mäter cirka 10 mm × 5 mm och har en brytskåra på båda sidor. Tabletten kan delas i två lika stora doser. Enoxy Depot 40 mg depottabletter: Rosa, avlånga, bikonvexa depottabletter som mäter cirka 12 mm × 6 mm och har en brytskåra på båda sidor. Tabletten kan delas i två lika stora doser. Enoxy Depot 80 mg depottabletter: Vita, avlånga bikonvexa depottabletter som mäter cirka 16 mm × 8 mm och har en brytskåra på båda sidor. Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Enoxy Depot, Depottablett 20 mg"
    }
}