{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Utrogestan är och vad det används för 2. Vad du behöver veta innan du använder Utrogestan 3. Hur du använder Utrogestan 4. Eventuella biverkningar 5. Hur Utrogestan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Utrogestan är och vad det används för Ditt läkemedel heter Utrogestan. Utrogestan innehåller ett hormon som heter progesteron. Vad Utrogestan används för Utrogestan kan användas i samband med provrörsbefruktning (IVF-behandling) för att underlätta graviditet. För att hjälpa dig att bli gravid Utrogestan är avsett för kvinnor som behöver extra progesteron under tiden de genomgår behandling i ett program för assisterad befruktning (ART). Progesteron som finns i Utrogestan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Ditt läkemedel heter Utrogestan. Utrogestan innehåller ett hormon som heter progesteron. Vad Utrogestan används för Utrogestan kan användas i samband med provrörsbefruktning (IVF-behandling) för att underlätta graviditet. För att hjälpa dig att bli gravid Utrogestan är avsett för kvinnor som behöver extra progesteron under tiden de genomgår behandling i ett program för assisterad befruktning (ART). Progesteron som finns i Utrogestan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Utrogestan Använd inte Utrogestan om du är allergisk (överkänslig) mot soja eller jordnötter. om du är allergisk mot progesteron eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har besvär med levern om du har gulfärgning av hud eller ögonvitor (gulsot) om du har blödning från slidan vars orsak är okänd om du har bröstcancer eller cancer i könsorganen om du har tromboflebit (en blodpropp i en ytlig ven) om du har eller har haft blodpropp i en ven (trombos), t ex i benen (djup ventrombos) eller i lungorna (lungemboli) om du har haft en hjärnblödning eller stroke om du har en sällsynt ärftlig blodsjukdom som kallas porfyri. om du är gravid men fostret har dött i livmodern (uteblivet missfall) Varningar och försiktighet Utrogestan ska endast användas under de 3 första graviditetsmånaderna. Tala med läkare eller apotekspersonal innan du använder Utrogestan. Utrogestan är inte ett preventivmedel. Om du har diabetes och använder insulin för att hålla blodsockret under kontroll kan progesteronbehandlingen påverka hur du reagerar på ditt insulin och dosen av ditt diabetesläkemedel kan behöva justeras. Tal med läkare om du får en blödning från slidan. Om du tror att du kan ha fått ett missfall ska du rådgöra med läkare eftersom behandlingen med Utrogestan i så fall måste avslutas. Du ska kontakta din läkare om du börjar må dåligt efter att du tagit medicinen ett par dagar. Barn och ungdomar Utrogestan är inte avsett för barn och ungdomar. Andra läkemedel och Utrogestan Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Tala särskilt om för din läkare om du tar någon av följande läkemedel: blodförtunnande medel som t ex kumariner eller fenindon. ciklosporin eller takrolimus (används för att dämpa immunförsvaret) tizanidin (muskelavslappnande) bromokriptin som används vid problem med hypofysen eller Parkinsons sjukdom selegilin (för behandling av Parkinsons sjukdom) diazepam, klordiazepoxid, alprazolam, oxazepam eller lorazepam (för behandling av ångest eller svårighet att sova) tuberkulosläkemedel (t ex rifampicin och rifabutin) antibiotika (t ex griseofulvin, ampicillin, amoxicillin och tetracykliner) som används för att behandla vissa infektioner fenytoin, fenobarbital, karbamazepin, eslikarbazepin, oxkarbazepin, primidon/rufinamid, perampanel eller topiramat (används vid epilepsi) (traditionella) växtbaserade läkemedel som innehåller johannesört darunavir, nelfinavir, fosamprenavir eller lopinavir (används vid virusinfektioner) bosentan (används vid lungbesvär) flukonazol, itrakonazol, vorikonazol (för behandling av svampinfektioner) ketokonazol (som används för att behandla Cushings syndrom – när kroppen producerar överskott av kortisol) atorvastatin eller rosuvastatin (för att kontrollera kolesterolnivåer) aprepitant (för att förebygga illamående och kräkningar). Om du nyligen har fått bedövningsmedel som t ex bupivakain eller Om du nyligen blivit undersökt för besvär med lever eller hormoner. Utrogestan med mat och dryck Utrogestan ska föras in i slidan. Mat och dryck påverkar inte behandlingen. Graviditet, amning och fertilitet Utrogestan kan hjälpa dig att bli gravid om du genomgår fertilitetsbehandling. Se avsnitt 3 för hur du använder Utrogestan. Använd inte Utrogestan om du ammar. Körförmåga och användning av maskiner Utrogestan har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Utrogestan innehåller sojalectin Använd inte detta läkemedel om du är allergisk mot jordnötter eller soja.",
        "contraindication": "Använd inte Utrogestan om du är allergisk (överkänslig) mot soja eller jordnötter. om du är allergisk mot progesteron eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har besvär med levern om du har gulfärgning av hud eller ögonvitor (gulsot) om du har blödning från slidan vars orsak är okänd om du har bröstcancer eller cancer i könsorganen om du har tromboflebit (en blodpropp i en ytlig ven) om du har eller har haft blodpropp i en ven (trombos), t ex i benen (djup ventrombos) eller i lungorna (lungemboli) om du har haft en hjärnblödning eller stroke om du har en sällsynt ärftlig blodsjukdom som kallas porfyri. om du är gravid men fostret har dött i livmodern (uteblivet missfall)",
        "caution": "Varningar och försiktighet Utrogestan ska endast användas under de 3 första graviditetsmånaderna. Tala med läkare eller apotekspersonal innan du använder Utrogestan. Utrogestan är inte ett preventivmedel. Om du har diabetes och använder insulin för att hålla blodsockret under kontroll kan progesteronbehandlingen påverka hur du reagerar på ditt insulin och dosen av ditt diabetesläkemedel kan behöva justeras. Tal med läkare om du får en blödning från slidan. Om du tror att du kan ha fått ett missfall ska du rådgöra med läkare eftersom behandlingen med Utrogestan i så fall måste avslutas. Du ska kontakta din läkare om du börjar må dåligt efter att du tagit medicinen ett par dagar.",
        "children": "Barn och ungdomar Utrogestan är inte avsett för barn och ungdomar.",
        "interaction": "Andra läkemedel och Utrogestan Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Tala särskilt om för din läkare om du tar någon av följande läkemedel: blodförtunnande medel som t ex kumariner eller fenindon. ciklosporin eller takrolimus (används för att dämpa immunförsvaret) tizanidin (muskelavslappnande) bromokriptin som används vid problem med hypofysen eller Parkinsons sjukdom selegilin (för behandling av Parkinsons sjukdom) diazepam, klordiazepoxid, alprazolam, oxazepam eller lorazepam (för behandling av ångest eller svårighet att sova) tuberkulosläkemedel (t ex rifampicin och rifabutin) antibiotika (t ex griseofulvin, ampicillin, amoxicillin och tetracykliner) som används för att behandla vissa infektioner fenytoin, fenobarbital, karbamazepin, eslikarbazepin, oxkarbazepin, primidon/rufinamid, perampanel eller topiramat (används vid epilepsi) (traditionella) växtbaserade läkemedel som innehåller johannesört darunavir, nelfinavir, fosamprenavir eller lopinavir (används vid virusinfektioner) bosentan (används vid lungbesvär) flukonazol, itrakonazol, vorikonazol (för behandling av svampinfektioner) ketokonazol (som används för att behandla Cushings syndrom – när kroppen producerar överskott av kortisol) atorvastatin eller rosuvastatin (för att kontrollera kolesterolnivåer) aprepitant (för att förebygga illamående och kräkningar). Om du nyligen har fått bedövningsmedel som t ex bupivakain eller Om du nyligen blivit undersökt för besvär med lever eller hormoner.",
        "interaction-food": "Utrogestan med mat och dryck Utrogestan ska föras in i slidan. Mat och dryck påverkar inte behandlingen.",
        "pregnancy": "Graviditet, amning och fertilitet Utrogestan kan hjälpa dig att bli gravid om du genomgår fertilitetsbehandling. Se avsnitt 3 för hur du använder Utrogestan. Använd inte Utrogestan om du ammar.",
        "driving": "Körförmåga och användning av maskiner Utrogestan har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Utrogestan innehåller sojalectin Använd inte detta läkemedel om du är allergisk mot jordnötter eller soja.",
        "usage-and-administration": "3. Hur du använder UtrogestanAnvänd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Detta läkemedel används för att hjälpa dig att bli gravid Läkemedlet ska inte tas genom munnen. Oavsiktlig nedsväljning av Utrogestan kommer inte att skada dig, men dina chanser att bli gravid minskar. Rekommenderad dos Behandlingen påbörjas inte senare än tredje dagen efter embryoöverföring Använd 600 mg Utrogestan varje dag enligt läkarens anvisningar. För in en kapsel djupt i slidan på morgonen och den andra vid läggdags. Om laboratorietester visar att du är gravid ska du fortsätta med samma doseringsschema fram till åtminstone 7:e och inte längre än 12:e graviditetsveckan, enligt läkarens anvisningar. Om du har använt för stor mängd av Utrogestan Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta läkemedelsförpackningen med dig. Om du har glömt att använda Utrogestan Om du har glömt en dos ska du ta den så snart du kommer ihåg det. Om det nästan är dags för nästa dos ska du i stället hoppa över den glömda dosen. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Utrogestan Tala med din läkare, apotekspersonal eller sjuksköterska innan du slutar använda Utrogestan. Om du slutar använda medicinen kommer det inte hjälpa dig att bli gravid. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har använt för stor mängd av Utrogestan Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta läkemedelsförpackningen med dig.",
        "missed": "Om du har glömt att använda Utrogestan Om du har glömt en dos ska du ta den så snart du kommer ihåg det. Om det nästan är dags för nästa dos ska du i stället hoppa över den glömda dosen. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Utrogestan Tala med din läkare, apotekspersonal eller sjuksköterska innan du slutar använda Utrogestan. Om du slutar använda medicinen kommer det inte hjälpa dig att bli gravid. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Allvarlig allergisk reaktion som orsakar andningssvårigheter eller yrsel Har rapporterats (förekommer hos ett okänt antal användare): Klåda Blödning från slidan Oljig flytning från slidan Övergående trötthet eller yrsel kan upplevas inom 1 – 3 timmar efter att du tagit medicinen.Tala om för din läkare om du upplever andra biverkningar än de som nämns ovan. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Utrogestan ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. När burken har öppnats ska kapslarna användas inom 15 dagar Förvara burken i originalförpackningen Förvaras vid högst 30°C Använd inte detta läkemedel om du upptäcker synliga förändringar i läkemedlets utseende. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är progesteron. En kapsel innehåller 300 mg progesteron. Övriga innehållsämnen är raffinerad solrosolja, sojalecitin, gelatin, glycerol (E 422), titandioxid (E 171) och renat vatten. Läkemedlets utseende och förpackningsstorlekar Kapslarna är avlånga, gulaktiga, mjuka gelatinkapslar som innehåller en vitaktig oljesuspension. Storleken på kapseln är cirka 2,5 cm x 0,8 cm. Utrogestan tillhandahålls i en vit HPDE-burk med barnskyddande skruvlock och silverfärgad avrivningsbar försegling. Förpackningsstorlek: 15 kapslar. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Besins Healthcare Ireland Limited 16 Pembroke Street Upper Dublin 2 D02HE63 Irland Tillverkare Cyndea Pharma S.L. Poligono Industrial Emiliano Revilla Sanz Avenida de Agreda, 31 Ólvega 42110 (Soria) Spanien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Bulgarien, Estland, Ungern, Kroatien, Cypern, Frankrike, Italien, Malta, Nederländerna, Norge, Polen, Portugal, Sverige, Slovenien, Slovakien, Spanien: Utrogestan Belgien, Irland, Luxemburg: Utrogestan Vaginal Finland: Lugesteron Lettland, Litauen: Progesterone Besins Tjeckien: Progesteron Besins Danmark, Island: Progestan Denna bipacksedel ändrades senast 2023-12-12 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "composition": "Innehållsdeklaration Den aktiva substansen är progesteron. En kapsel innehåller 300 mg progesteron. Övriga innehållsämnen är raffinerad solrosolja, sojalecitin, gelatin, glycerol (E 422), titandioxid (E 171) och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Kapslarna är avlånga, gulaktiga, mjuka gelatinkapslar som innehåller en vitaktig oljesuspension. Storleken på kapseln är cirka 2,5 cm x 0,8 cm. Utrogestan tillhandahålls i en vit HPDE-burk med barnskyddande skruvlock och silverfärgad avrivningsbar försegling. Förpackningsstorlek: 15 kapslar.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Besins Healthcare Ireland Limited 16 Pembroke Street Upper Dublin 2 D02HE63 Irland Tillverkare Cyndea Pharma S.L. Poligono Industrial Emiliano Revilla Sanz Avenida de Agreda, 31 Ólvega 42110 (Soria) Spanien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Bulgarien, Estland, Ungern, Kroatien, Cypern, Frankrike, Italien, Malta, Nederländerna, Norge, Polen, Portugal, Sverige, Slovenien, Slovakien, Spanien: Utrogestan Belgien, Irland, Luxemburg: Utrogestan Vaginal Finland: Lugesteron Lettland, Litauen: Progesterone Besins Tjeckien: Progesteron Besins Danmark, Island: Progestan Denna bipacksedel ändrades senast 2023-12-12",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "produktresume": {
        "tradename": "Utrogestan 300 mjuk vaginalkapsel",
        "composition": "Varje kapsel innehåller 300 mg progesteron (mikroniserat).Hjälpämne med känd effekt: en kapsel innehåller 3 mg sojalecitin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Mjuk vaginalkapselOval, gulaktig, mjuk gelatinkapsel (ca 2,5 cm x 0,8 cm) som innehåller en vitaktig oljesuspension.",
        "clinical": "4.1 Terapeutiska indikationer Utrogestan är avsett för vuxna kvinnor som lutealfasstöd vid assisterad reproduktionsteknologi (ART). 4.2 Dosering och administreringssätt Dosering Enbart vaginal användning Den rekommenderade dosen är 600 mg per dag givet som 2 separata doser, en på morgonen och en vid sänggående. Behandlingen startas inte senare än tredje dagen efter oocytaspiration och fortsätter till minst 7:e graviditetsveckan och inte längre än till den 12:e graviditetsveckan eller när menstruationen börjar. Pediatrisk population Det finns ingen relevant användning av Utrogestan för en pediatrisk population. Äldre personer Det finns ingen relevant användning av Utrogestan för äldre personer. Administreringssätt Vaginal användning.Varje Utrogestan-kapsel ska införas djupt i slidan.En kapsel ska införas djupt i slidan på morgonen och den andra vid sänggående. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Gulsot Svårt nedsatt leverfunktion Odiagnostiserad vaginal blödning Karcinom i bröst eller genitalier Tromboflebit Tromboemboliska störningar Hjärnblödning Porfyri Uteblivet missfall Soja eller nötallergi (se avsnitt 4.4) 4.4 Varningar och försiktighet Varningar En fullständig medicinsk undersökning ska utföras innan behandling startas och regelbundet under behandlingen.Utrogestan ska endast användas under de tre första graviditetsmånaderna och får endast administreras vaginalt.Utrogestan är inte lämpligt som preventivmedel.Utrogestan är inte lämpligt för behandling av nära förestående för tidig födsel.Användning av mikroniserat progesteron under andra och tredje trimestern av graviditeten kan orsaka utveckling av gravidkolestas eller hepatocellulär leversjukdom.Glukostoleransen kan försämras under progesteronbehandling och kontroller ska utföras med tätare intervall. Progesteron har kopplats till en ökning av typ 2-diabetes och dosen av diabetesläkemedel till dessa patienter kan behöva justeras.I händelse av uteblivet missfall ska behandlingen avbrytas. Försiktighetsåtgärder Vaginalblödning ska alltid utredas.Utrogestan innehåller sojalecitin och kan orsaka överkänslighetsreaktioner (urtikaria och anafylaktisk chock hos överkänsliga patienter). Eftersom det finns ett möjligt samband mellan allergi mot soja och allergi mot jordnötter, ska patienter med jordnötsallergi inte använda Utrogestan (se avsnitt 4.3). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Progesteroner kan påverka behandlingen av diabetes och har kopplats till en ökning av Typ 2 diabetes. Medicineringen för diabetes hos patienter som samtidigt behandlas med progestagener kan behöva justeras (se avsnitt 4.4). Effekter som progesteron kan ha på andra läkemedel: Progesteron kan: Öka eller minska koaguleringseffekten av kumariner och förhindra koaguleringseffekten av fenindion Förhindra metabolismen av ciklosporin, som medför att plasmakoncentrationen av ciklosporin ökar och risken för toxicitet. Öka plasmakoncentrationen av tizanidin Inverka på effekten av bromokriptin Öka arytmogeniciteten hos bupivakain Påverka resultaten av mätningar av lever och/eller endokrin funktion Förhindra oxidation av vissa bensodiazepinderivat som diazepam, klordiazepoxid och alprazolam och inducera glukuronidering av oxazepam och lorazepam. Dessa synergistiska effekter är sannolikt inte kliniskt signifikanta, då terapeutiskt spektrum hos bensodiazepiner är brett. Interaktioner med andra läkemedel och progesteron Följande läkemedel kan öka metabolismen av progesteron: Perampanel eller topiramat Vissa antibiotika, som rifampicillin, amoxicillin och tetracykliner kan minska plasmakoncentrationen av steroider, på grund av att dessa antibiotika påverkar hydrolysen av steroidkonjugat i tarmarna och återabsorptionen av icke-konjugerad steroid, och i dessa fall kommer koncentrationen av aktiv steroid i tarmarna att reduceras. Rifampicin och rifabutin Läkemedel mot epilepsi (inte valproatsyra): fenytoin, fenobarbital, karbamazepin, eslikarbazepin, oxkarbazepin, och primidon/rufinamid (genom inducering av oxidativ nedbrytning) (Traditionella) växtbaserade läkemedel som innehåller johannesört Antiretrovirala medel (proteashämmare): darunavir, nelfinavir, fosamprenavir, lopinavir Bosentan Aprepitant Följande läkemedel kan förhindra metabolismen av progesteron, vilket leder till ökad biotillgänglighet av progesteron: Fungala medel (flukonazol, itrakonazol, ketokonazol, vorikonazol) Immunsuppressiva medel (takrolimus) Statiner (atorvastatin, rosuvastatin) Monoaminoxidas (MAO) hämmare (selegilin) 4.6 Fertilitet, graviditet och amning Naturligt progesteron kan ges oralt, vaginalt eller intramuskulärt som behandling av lutealfasbrist fram till minst 7:e graviditetsveckan och inte längre än till 12:e graviditetsveckan. Graviditet Inget samband har hittats mellan moderns användning av naturligt progesteron i tidig graviditet och fostermissbildning. Amning Utrogestan är inte indicerat vid amning.Detekterbara mängder progesteron utsöndras i bröstmjölk. Fertilitet Eftersom detta läkemedel är avsett som lutealfasstöd hos subfertila eller infertila kvinnor finns det inga kända skadliga effekter på fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Utrogestan har ingen påverkan på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Lokal intolerans (sveda, klåda eller oljeliknande flytning) har observerats i kliniska studier och har rapporterats i publikationer, men incidensen är väldigt sällsynt.Vid rekommenderad användning, kan övergående trötthet eller yrsel uppkomma inom 1 – 3 timmar efter intag av läkemedlet.Rapportering av misstänkta biverkningar efter godkännande för försäljningInformationen nedan baserar sig på insamlad erfarenhet efter godkännande för försäljning av progesteron för vaginal administrering.Biverkningarna presenteras enligt frekvens enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, ≤1/100), sällsynta (≥1/ 10 000, <1/1 000), mycket sällsynta (<1/ 10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystem Anafylaktiska reaktioner Hud och subkutan vävnad Klåda Reproduktionsorgan och bröstkörtel Vaginal blödning Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning tillLäkemedelsverketBox 26751 03 Uppsalawww.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom på överdosering kan omfatta sömnighet, yrsel, eufori eller dysmenorré. Behandlingen omfattar observation och vid behov symtomatiska och stödjande åtgärder.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Könshormoner och modulatorer av könsorgan, gestagener, ATC-kod: G03DA04 Verkningsmekanism Progesteron är ett naturligt endogent hormon från corpus luteum och det viktigaste hormonet i corpus luteum och placenta. Det verkar genom att omvandla ett proliferativt endometrium till ett sekretoriskt endometrium. Utrogestan har samma egenskaper som endogent progesteron, inklusive stimulering av endometriet till full sekretion och i synnerhet gestagena, antiöstrogena, svagt antiandrogena och antialdosteroneffekter. 5.2 Farmakokinetiska egenskaper Den farmakokinetiska profilen för olika doseringar (t ex 300 jämfört med 600 mg) av progesteron vid vaginal administrering är icke-linjär. Systemiska progesteronkoncentrationer är lika vid olika doser på grund av lokala farmakokinetiska processer, som direkt passiv diffusion eller transport via lokal blodcirkulation eller lymfatisk cirkulation, genom vilka progesteron transporteras från vaginan till livmodern. Absorption Efter vaginal administrering adsorberas mikroniserat progesteron snabbt och stabila plasmakoncentrationer (4 – 12 ng/ml beroende på dygnsdosen) och genomsnittligt Cmax kring 8 timmar uppnås med mindre individuella variationer jämfört med läkemedel som intas oralt. I kliniska studier där daglig vaginal dos om 300 mg progesteron administrerades under 7 dagar, var plasmakoncentrationerna genomgående stabila så att medelkoncentrationen konstant var över 6 ng/ml med en medelkoncentration på 8,03 ng/ml. Vid vaginal administrering av 600 mg progesteron dagligen var plasmakoncentrationen av progesteron också genomgående stabil under administreringen så att högsta medelkoncentrationen var 11,63 ng/ml. Likaså var Cmax högre med 600 mg/dag jämfört med 300 mg/dag. Distribution Mikroniserat progesteron som administreras vaginalt genomgår första metaboliska cykeln i livmodern, varvid progesteron distribueras primärt eller selektivt till livmodern och ger högre halter av progesteron i livmodern och omgivande vävnader.Progesteron transporteras via lymfan och blodkärlen och cirka 96 – 99 % är bundet till serumproteiner, huvudsakligen till serumalbumin (50 – 54 %) och transkortin (43 – 48 %). Eliminering Genom vaginal administrering av progesteron kan första passage metabolismen i levern undvikas, vilket gör att en högre plasmakoncentrationer kan bibehållas längre.95 % av progesteron elimineras från urinen som glukuronkonjugerade metaboliter, huvudsakligen 3 α, 5 β-pregnandiol (pregnandiol). Metabolism Oralt progesteron utsöndras via gallan och njurarna, med en halveringstid på 5 – 95 minuter. Det är detekterbart i urinen efter 24 timmar, och en mindre mängd utsöndras (8 – 17 %) via faeces.Efter vaginal administrering detekteras mycket låga nivåer av pregnenolon och 5α-dihydroprogesteron på grund av avsaknaden av första-passage-metabolism. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi och allmäntoxicitet visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll: Solrosolja, raffineradSojalecitin Kapselhölje: GelatinGlycerol (E 422)Titandioxid (E 171)Vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 årEfter öppnande: 15 dagar. Förvaras vid högst 30 °C. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C.För förvaring av läkemedlet efter öppnande, se avsnitt 6.3 6.5 Förpackningstyp och innehåll Utrogestan mjuk vaginalkapsel är förpackad i vita HDPE-burkar innehållande 15 kapslar, med en vit barnskyddande skruvkork av polypropen (PP), och med avdragbar silverfärgat hölje. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Besins Healthcare Ireland Limited16 Pembroke Street UpperDublin 2D02HE63Irland",
        "approval-number": "60954",
        "approval-first-date": "Första godkännandet: 2021-06-01",
        "revision-date": "2023-12-12"
    },
    "fass_text": {
        "indication": "Utrogestan är avsett för vuxna kvinnor som lutealfasstöd vid assisterad reproduktionsteknologi (ART).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Gulsot Svårt nedsatt leverfunktion Odiagnostiserad vaginal blödning Karcinom i bröst eller genitalier Tromboflebit Tromboemboliska störningar Hjärnblödning Porfyri Uteblivet missfall Soja eller nötallergi (se avsnitt Varningar och försiktighet)",
        "dosage": "Dosering Enbart vaginal användning Den rekommenderade dosen är 600 mg per dag givet som 2 separata doser, en på morgonen och en vid sänggående. Behandlingen startas inte senare än tredje dagen efter oocytaspiration och fortsätter till minst 7:e graviditetsveckan och inte längre än till den 12:e graviditetsveckan eller när menstruationen börjar. Pediatrisk population Det finns ingen relevant användning av Utrogestan för en pediatrisk population. Äldre personer Det finns ingen relevant användning av Utrogestan för äldre personer. Administreringssätt Vaginal användning. Varje Utrogestan-kapsel ska införas djupt i slidan. En kapsel ska införas djupt i slidan på morgonen och den andra vid sänggående.",
        "caution": "Varningar En fullständig medicinsk undersökning ska utföras innan behandling startas och regelbundet under behandlingen. Utrogestan ska endast användas under de tre första graviditetsmånaderna och får endast administreras vaginalt. Utrogestan är inte lämpligt som preventivmedel. Utrogestan är inte lämpligt för behandling av nära förestående för tidig födsel. Användning av mikroniserat progesteron under andra och tredje trimestern av graviditeten kan orsaka utveckling av gravidkolestas eller hepatocellulär leversjukdom. Glukostoleransen kan försämras under progesteronbehandling och kontroller ska utföras med tätare intervall. Progesteron har kopplats till en ökning av typ 2-diabetes och dosen av diabetesläkemedel till dessa patienter kan behöva justeras. I händelse av uteblivet missfall ska behandlingen avbrytas. Försiktighetsåtgärder Vaginalblödning ska alltid utredas. Utrogestan innehåller sojalecitin och kan orsaka överkänslighetsreaktioner (urtikaria och anafylaktisk chock hos överkänsliga patienter). Eftersom det finns ett möjligt samband mellan allergi mot soja och allergi mot jordnötter, ska patienter med jordnötsallergi inte använda Utrogestan (se avsnitt Kontraindikationer).",
        "interaction": "Progesteroner kan påverka behandlingen av diabetes och har kopplats till en ökning av Typ 2 diabetes. Medicineringen för diabetes hos patienter som samtidigt behandlas med progestagener kan behöva justeras (se avsnitt Varningar och försiktighet). Effekter som progesteron kan ha på andra läkemedel: Progesteron kan: Öka eller minska koaguleringseffekten av kumariner och förhindra koaguleringseffekten av fenindion Förhindra metabolismen av ciklosporin, som medför att plasmakoncentrationen av ciklosporin ökar och risken för toxicitet. Öka plasmakoncentrationen av tizanidin Inverka på effekten av bromokriptin Öka arytmogeniciteten hos bupivakain Påverka resultaten av mätningar av lever och/eller endokrin funktion Förhindra oxidation av vissa bensodiazepinderivat som diazepam, klordiazepoxid och alprazolam och inducera glukuronidering av oxazepam och lorazepam. Dessa synergistiska effekter är sannolikt inte kliniskt signifikanta, då terapeutiskt spektrum hos bensodiazepiner är brett. Interaktioner med andra läkemedel och progesteron Följande läkemedel kan öka metabolismen av progesteron: Perampanel eller topiramat Vissa antibiotika, som rifampicillin, amoxicillin och tetracykliner kan minska plasmakoncentrationen av steroider, på grund av att dessa antibiotika påverkar hydrolysen av steroidkonjugat i tarmarna och återabsorptionen av icke-konjugerad steroid, och i dessa fall kommer koncentrationen av aktiv steroid i tarmarna att reduceras. Rifampicin och rifabutin Läkemedel mot epilepsi (inte valproatsyra): fenytoin, fenobarbital, karbamazepin, eslikarbazepin, oxkarbazepin, och primidon/rufinamid (genom inducering av oxidativ nedbrytning) (Traditionella) växtbaserade läkemedel som innehåller johannesört Antiretrovirala medel (proteashämmare): darunavir, nelfinavir, fosamprenavir, lopinavir Bosentan Aprepitant Följande läkemedel kan förhindra metabolismen av progesteron, vilket leder till ökad biotillgänglighet av progesteron: Fungala medel (flukonazol, itrakonazol, ketokonazol, vorikonazol) Immunsuppressiva medel (takrolimus) Statiner (atorvastatin, rosuvastatin) Monoaminoxidas (MAO) hämmare (selegilin)",
        "pregnancy": "Naturligt progesteron kan ges oralt, vaginalt eller intramuskulärt som behandling av lutealfasbrist fram till minst 7:e graviditetsveckan och inte längre än till 12:e graviditetsveckan. Graviditet Inget samband har hittats mellan moderns användning av naturligt progesteron i tidig graviditet och fostermissbildning.",
        "breastfeeding": "Utrogestan är inte indicerat vid amning. Detekterbara mängder progesteron utsöndras i bröstmjölk.",
        "fertility": "Eftersom detta läkemedel är avsett som lutealfasstöd hos subfertila eller infertila kvinnor finns det inga kända skadliga effekter på fertilitet.",
        "driving": "Utrogestan har ingen påverkan på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Lokal intolerans (sveda, klåda eller oljeliknande flytning) har observerats i kliniska studier och har rapporterats i publikationer, men incidensen är väldigt sällsynt. Vid rekommenderad användning, kan övergående trötthet eller yrsel uppkomma inom 1 – 3 timmar efter intag av läkemedlet. Rapportering av misstänkta biverkningar efter godkännande för försäljning Informationen nedan baserar sig på insamlad erfarenhet efter godkännande för försäljning av progesteron för vaginal administrering. Biverkningarna presenteras enligt frekvens enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, ≤1/100), sällsynta (≥1/ 10 000, <1/1 000), mycket sällsynta (<1/ 10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystem Anafylaktiska reaktioner Hud och subkutan vävnad Klåda Reproduktionsorgan och bröstkörtel Vaginal blödning Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom på överdosering kan omfatta sömnighet, yrsel, eufori eller dysmenorré. Behandlingen omfattar observation och vid behov symtomatiska och stödjande åtgärder.",
        "pharmacodynamic": "Verkningsmekanism Progesteron är ett naturligt endogent hormon från corpus luteum och det viktigaste hormonet i corpus luteum och placenta. Det verkar genom att omvandla ett proliferativt endometrium till ett sekretoriskt endometrium. Utrogestan har samma egenskaper som endogent progesteron, inklusive stimulering av endometriet till full sekretion och i synnerhet gestagena, antiöstrogena, svagt antiandrogena och antialdosteroneffekter.",
        "pharmacokinetic": "Den farmakokinetiska profilen för olika doseringar (t ex 300 jämfört med 600 mg) av progesteron vid vaginal administrering är icke-linjär. Systemiska progesteronkoncentrationer är lika vid olika doser på grund av lokala farmakokinetiska processer, som direkt passiv diffusion eller transport via lokal blodcirkulation eller lymfatisk cirkulation, genom vilka progesteron transporteras från vaginan till livmodern. Absorption Efter vaginal administrering adsorberas mikroniserat progesteron snabbt och stabila plasmakoncentrationer (4 – 12 ng/ml beroende på dygnsdosen) och genomsnittligt Cmax kring 8 timmar uppnås med mindre individuella variationer jämfört med läkemedel som intas oralt. I kliniska studier där daglig vaginal dos om 300 mg progesteron administrerades under 7 dagar, var plasmakoncentrationerna genomgående stabila så att medelkoncentrationen konstant var över 6 ng/ml med en medelkoncentration på 8,03 ng/ml. Vid vaginal administrering av 600 mg progesteron dagligen var plasmakoncentrationen av progesteron också genomgående stabil under administreringen så att högsta medelkoncentrationen var 11,63 ng/ml. Likaså var Cmax högre med 600 mg/dag jämfört med 300 mg/dag. Distribution Mikroniserat progesteron som administreras vaginalt genomgår första metaboliska cykeln i livmodern, varvid progesteron distribueras primärt eller selektivt till livmodern och ger högre halter av progesteron i livmodern och omgivande vävnader. Progesteron transporteras via lymfan och blodkärlen och cirka 96 – 99 % är bundet till serumproteiner, huvudsakligen till serumalbumin (50 – 54 %) och transkortin (43 – 48 %). Eliminering Genom vaginal administrering av progesteron kan första passage metabolismen i levern undvikas, vilket gör att en högre plasmakoncentrationer kan bibehållas längre. 95 % av progesteron elimineras från urinen som glukuronkonjugerade metaboliter, huvudsakligen 3 α, 5 β-pregnandiol (pregnandiol). Metabolism Oralt progesteron utsöndras via gallan och njurarna, med en halveringstid på 5 – 95 minuter. Det är detekterbart i urinen efter 24 timmar, och en mindre mängd utsöndras (8 – 17 %) via faeces. Efter vaginal administrering detekteras mycket låga nivåer av pregnenolon och 5α-dihydroprogesteron på grund av avsaknaden av första-passage-metabolism.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi och allmäntoxicitet visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje kapsel innehåller 300 mg progesteron (mikroniserat). Hjälpämne med känd effekt: en kapsel innehåller 3 mg sojalecitin. Förteckning över hjälpämnen Kapselinnehåll: Solrosolja, raffinerad Sojalecitin Kapselhölje: Gelatin Glycerol (E 422) Titandioxid (E 171) Vatten",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Efter öppnande: 15 dagar. Förvaras vid högst 30 °C. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Mjuk vaginalkapsel Oval, gulaktig, mjuk gelatinkapsel (ca 2,5 cm x 0,8 cm) som innehåller en vitaktig oljesuspension."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Utrogestan, Vaginalkapsel, mjuk 300 mg"
    }
}