{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information. Du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna folder. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad MINJUVI är och vad det används för 2. Vad du behöver veta innan du använder MINJUVI 3. Hur du använder MINJUVI 4. Eventuella biverkningar 5. Hur MINJUVI ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad MINJUVI är och vad det används för Vad MINJUVI är MINJUVI innehåller den aktiva substansen tafasitamab. Detta är en typ av protein som kallas monoklonal antikropp och är designad för att döda cancerceller. Det här proteinet verkar genom att fästa sig vid ett särskilt mål på ytan av vita blodceller som kallas B‑celler eller B‑lymfocyter. När tafasitamab fäster på ytan av dessa celler dör cellerna. Vad MINJUVI används för MINJUVI används för att behandla vuxna med cancer av B‑cells‑typ som kallas diffust storcelligt B‑cellslymfom. Det används när cancern har kommit tillbaka efter tidigare behandling, när tidigare behandling inte haft (tillräcklig) effekt och till patienter som inte kan behandlas med stamcellstransplantation istället. Andra läkemedel som MINJUVI ges tillsammans med Minjuvi används tillsammans med ett annat cancerläkemedel, lenalidomid, i början av behandlingen. Därefter fortlöper behandlingen med enbart MINJUVI.",
        "indication": "Vad MINJUVI är MINJUVI innehåller den aktiva substansen tafasitamab. Detta är en typ av protein som kallas monoklonal antikropp och är designad för att döda cancerceller. Det här proteinet verkar genom att fästa sig vid ett särskilt mål på ytan av vita blodceller som kallas B‑celler eller B‑lymfocyter. När tafasitamab fäster på ytan av dessa celler dör cellerna. Vad MINJUVI används för MINJUVI används för att behandla vuxna med cancer av B‑cells‑typ som kallas diffust storcelligt B‑cellslymfom. Det används när cancern har kommit tillbaka efter tidigare behandling, när tidigare behandling inte haft (tillräcklig) effekt och till patienter som inte kan behandlas med stamcellstransplantation istället. Andra läkemedel som MINJUVI ges tillsammans med Minjuvi används tillsammans med ett annat cancerläkemedel, lenalidomid, i början av behandlingen. Därefter fortlöper behandlingen med enbart MINJUVI.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder MINJUVI Använd inte MINJUVI om du är allergisk mot tafasitamab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder MINJUVI, om du har en infektion eller om du tidigare har haft återkommande infektioner. Du kanske upplever följande under behandlingen med Minjuvi: Infusionsrelaterade reaktioner Infusionsrelaterade reaktioner kan uppstå mest frekvent under den första infusionen. Din läkare kommer att vara uppmärksam på om du får infusionsrelaterade reaktioner under din MINJUVI‑infusion. Informera din läkare omedelbart om du får reaktioner såsom feber, frossa, rodnad, utslag eller andningsbesvär inom 24 timmar efter infusionen. Din läkare kommer att behandla dig inför varje infusion för att minska risken för infusionsrelaterade reaktioner. Om du inte får några reaktioner, kan din läkare besluta att du inte behöver dessa mediciner vid senare infusioner. Minskat antal blodceller Behandling med MINJUVI kan allvarligt minska mängden av vissa typer av blodceller i din kropp, t ex blodceller som kallas neutrofiler, blodplättar eller röda blodkroppar. Informera din läkare omedelbart om du får feber på 38 °C eller högre, eller tecken på blåmärken eller blödning, eftersom detta kan tyda på en sådan minskning. Din läkare kommer att kontrollera antalet blodceller under hela behandlingen och innan varje ny behandlingscykel påbörjas. Infektioner Allvarliga infektioner, även infektioner som kan vara dödliga, kan uppstå under och efter MINJUVI‑behandling. Säg till din läkare om du märker tecken på infektion, så som feber på 38 °C eller högre, frossa, hosta eller smärta vid urinering. Progressiv multifokal leukoencefalopati (PML) PML är en mycket sällsynt och livshotande infektion i hjärnan. Tala omedelbart om för läkare om du får symtom som minnesförlust, talsvårigheter, svårigheter att gå, synproblem eller domningar eller svaghet i ansiktet, en arm eller ett ben. Om du får något av dessa symtom före eller under behandlingen med MINJUVI, eller om du noterar några förändringar, tala omedelbart om detta för läkare, eftersom de kan vara tecken på PML. Tumörlyssyndrom Vissa personer kan under behandling utveckla ovanligt höga nivåer av vissa substanser (såsom kalium och urinsyra) i blodet på grund av att cancercellerna bryts ner så snabbt. Detta kallas tumörlyssyndrom. Säg till din läkare om du får symtom såsom illamående, kräkning, dålig aptit eller trötthet, mörk urin, minskad urinmängd eller smärta i sidan eller ryggen, muskelkramper, domningar eller hjärtklappning. Din läkare kommer att behandla dig inför varje infusion för att minska risken för tumörlyssyndrom samt ta blodprover för att kontrollera om du har tumörlyssyndrom. Tala omedelbart om för din läkare om du upplever någon allvarlig biverkning. Barn och ungdomar MINJUVI rekommenderas inte till barn och ungdomar under 18 år, eftersom det inte finns information om användning i dessa grupper. Andra läkemedel och MINJUVI Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Användning av levande vaccin under behandling med tafasitamab rekommenderas inte. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Preventivmedel Fertila kvinnor rekommenderas att använda effektiva preventivmedel under behandling med MINJUVI och upp till åtminstone 3 månader efter avslutad behandling. Graviditet Använd inte MINJUVI under graviditet och inte heller om du är en fertil kvinna som inte använder preventivmedel. Graviditet måste uteslutas innan behandlingen påbörjas. Tala omedelbart om för din läkare om du blir gravid eller tror att du är gravid under behandling med MINJUVI. MINJUVI ges med lenalidomid i upp till 12 cykler. Lenalidomid kan skada det ofödda fostret och får inte användas under graviditet eller av fertila kvinnor, såvida inte alla villkor i lenalidomids program för graviditetsprevention är uppfyllda. Din läkare kommer att ge dig mer information och rekommendationer. Amning Amma inte under behandling med MINJUVI och under minst tre månader efter den sista dosen. Det är inte känt om tafasitamab utsöndras i modersmjölk. Körförmåga och användning av maskiner MINJUVI har ingen eller obetydlig effekt på förmågan att framföra fordon och använda maskiner. Trötthet har dock rapporterats hos patienter som tar tafasitamab och detta bör beaktas vid körning eller användning av maskiner. MINJUVI innehåller natrium Detta läkemedel innehåller 37,0 mg natrium (huvudingrediensen i koksalt/bordssalt) i varje dos om 5 injektionsflaskor (dosen till en patient på 83 kg). Detta motsvarar 1,85 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Använd inte MINJUVI om du är allergisk mot tafasitamab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder MINJUVI, om du har en infektion eller om du tidigare har haft återkommande infektioner. Du kanske upplever följande under behandlingen med Minjuvi: Infusionsrelaterade reaktioner Infusionsrelaterade reaktioner kan uppstå mest frekvent under den första infusionen. Din läkare kommer att vara uppmärksam på om du får infusionsrelaterade reaktioner under din MINJUVI‑infusion. Informera din läkare omedelbart om du får reaktioner såsom feber, frossa, rodnad, utslag eller andningsbesvär inom 24 timmar efter infusionen. Din läkare kommer att behandla dig inför varje infusion för att minska risken för infusionsrelaterade reaktioner. Om du inte får några reaktioner, kan din läkare besluta att du inte behöver dessa mediciner vid senare infusioner. Minskat antal blodceller Behandling med MINJUVI kan allvarligt minska mängden av vissa typer av blodceller i din kropp, t ex blodceller som kallas neutrofiler, blodplättar eller röda blodkroppar. Informera din läkare omedelbart om du får feber på 38 °C eller högre, eller tecken på blåmärken eller blödning, eftersom detta kan tyda på en sådan minskning. Din läkare kommer att kontrollera antalet blodceller under hela behandlingen och innan varje ny behandlingscykel påbörjas. Infektioner Allvarliga infektioner, även infektioner som kan vara dödliga, kan uppstå under och efter MINJUVI‑behandling. Säg till din läkare om du märker tecken på infektion, så som feber på 38 °C eller högre, frossa, hosta eller smärta vid urinering. Progressiv multifokal leukoencefalopati (PML) PML är en mycket sällsynt och livshotande infektion i hjärnan. Tala omedelbart om för läkare om du får symtom som minnesförlust, talsvårigheter, svårigheter att gå, synproblem eller domningar eller svaghet i ansiktet, en arm eller ett ben. Om du får något av dessa symtom före eller under behandlingen med MINJUVI, eller om du noterar några förändringar, tala omedelbart om detta för läkare, eftersom de kan vara tecken på PML. Tumörlyssyndrom Vissa personer kan under behandling utveckla ovanligt höga nivåer av vissa substanser (såsom kalium och urinsyra) i blodet på grund av att cancercellerna bryts ner så snabbt. Detta kallas tumörlyssyndrom. Säg till din läkare om du får symtom såsom illamående, kräkning, dålig aptit eller trötthet, mörk urin, minskad urinmängd eller smärta i sidan eller ryggen, muskelkramper, domningar eller hjärtklappning. Din läkare kommer att behandla dig inför varje infusion för att minska risken för tumörlyssyndrom samt ta blodprover för att kontrollera om du har tumörlyssyndrom. Tala omedelbart om för din läkare om du upplever någon allvarlig biverkning.",
        "children": "Barn och ungdomar MINJUVI rekommenderas inte till barn och ungdomar under 18 år, eftersom det inte finns information om användning i dessa grupper.",
        "interaction": "Andra läkemedel och MINJUVI Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Användning av levande vaccin under behandling med tafasitamab rekommenderas inte.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Preventivmedel Fertila kvinnor rekommenderas att använda effektiva preventivmedel under behandling med MINJUVI och upp till åtminstone 3 månader efter avslutad behandling. Graviditet Använd inte MINJUVI under graviditet och inte heller om du är en fertil kvinna som inte använder preventivmedel. Graviditet måste uteslutas innan behandlingen påbörjas. Tala omedelbart om för din läkare om du blir gravid eller tror att du är gravid under behandling med MINJUVI. MINJUVI ges med lenalidomid i upp till 12 cykler. Lenalidomid kan skada det ofödda fostret och får inte användas under graviditet eller av fertila kvinnor, såvida inte alla villkor i lenalidomids program för graviditetsprevention är uppfyllda. Din läkare kommer att ge dig mer information och rekommendationer. Amning Amma inte under behandling med MINJUVI och under minst tre månader efter den sista dosen. Det är inte känt om tafasitamab utsöndras i modersmjölk.",
        "driving": "Körförmåga och användning av maskiner MINJUVI har ingen eller obetydlig effekt på förmågan att framföra fordon och använda maskiner. Trötthet har dock rapporterats hos patienter som tar tafasitamab och detta bör beaktas vid körning eller användning av maskiner.",
        "substance-information": "MINJUVI innehåller natrium Detta läkemedel innehåller 37,0 mg natrium (huvudingrediensen i koksalt/bordssalt) i varje dos om 5 injektionsflaskor (dosen till en patient på 83 kg). Detta motsvarar 1,85 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du använder MINJUVIEn läkare med erfarenhet av cancerbehandling kommer att se över din behandling. MINJUVI kommer att ges i en av dina vener via infusion (dropp). Under och efter infusionen, kommer du att regelbundet kontrolleras för infusionsrelaterade biverkningar.MINJUVI kommer att ges till dig i cykler på 28 dagar. Dosen du får baseras på din vikt och kommer att beslutas av din läkare.Rekommenderad dos är 12 mg tafasitamab per kilogram kroppsvikt. Läkemedlet ges som en infusion i en ven i enlighet med följande schema: Cykel 1: infusion dag 1, 4, 8, 15 och 22 av cykeln Cykel 2 och 3: infusion dag 1, 8, 15 och 22 av varje cykel Cykel 4 och framåt: infusion dag 1 och dag 15 av varje cykel Din läkare kommer även att skriva ut lenalidomid‑kapslar i upp till tolv cykler. Den rekommenderade startdosen för lenalidomid är 25 mg dagligen dag 1 till 21 av varje cykel.Läkaren justerar startdosen och efterföljande doser vid behov.Behandlingen med lenalidomid avbryts efter max tolv cykler av kombinationsbehandling. Behandlingscykler med enbart MINJUVI fortsätter sedan tills sjukdomen förvärras eller du får oacceptabla biverkningar. Om du har fått mer MINJUVI än du borde Eftersom läkemedlet ges på sjukhus under läkares uppsyn, är överdosering osannolik. Tala om för din läkare om du tror att du kan ha fått för mycket MINJUVI. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har fått mer MINJUVI än du borde Eftersom läkemedlet ges på sjukhus under läkares uppsyn, är överdosering osannolik. Tala om för din läkare om du tror att du kan ha fått för mycket MINJUVI. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Kontakta omedelbart din läkare eller sjuksköterska om du märker någon av följande allvarliga biverkningar – du kanske behöver brådskande behandling. Dessa kan vara nya symtom eller en förändring av dina nuvarande symtom. allvarliga infektioner, möjliga symtom: feber, frossa, halsont, hosta, andnöd, illamående, kräkningar, diarré. Dessa symtom kan vara särskilt tydliga om du har fått besked att du har låga nivåer av vita blodkroppar som kallas neutrofiler. pneumoni (lunginflammation) sepsis (blodinfektion) Andra biverkningar Tala om för din läkare eller sjuksköterska om du märker någon av följande biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 personer) minskat antal blodkroppar vita blodkroppar, särskilt av typen som kallas neutrofiler, möjliga symtom: feber på 38 °C eller högre, eller andra symtom på infektion blodplättar; möjliga symtom: ovanliga blåmärken eller blödningar, som uppstått utan skada eller obetydlig skada röda blodkroppar; möjliga symtom: blek hy eller läppar, trötthet, andnöd infektioner orsakade av bakterier, virus eller svampar, såsom luftvägsinfektioner, luftrörskatarr, lunginflammation, urinvägsinfektion utslag låg kaliumhalt i blodet (ses vid blodprov) muskelkramper ryggsmärta svullnad i armar och/eller ben p g a vätskeansamling svaghet, trötthet, allmän sjukdomskänsla feber diarré förstoppning buksmärtor illamående kräkningar hosta andnöd minskad aptit Vanliga (kan förekomma hos upp till 1 av 10 personer) ökade andningsbesvär hos personer med trånga luftvägar, så kallad kronisk obstruktiv luftvägssjukdom (KOL) huvudvärk onormal känsla i huden, såsom myrkrypningar, stickningar, domningar klåda hudrodnad infusionsrelaterade reaktioner Dessa kan uppkomma under infusion av Minjuvi eller inom 24 timmar efter infusion. Möjliga symtom är feber, frossa, rodnad och andningsbesvär. förändrad smak håravfall onormal svettning smärta i armarna och benen muskel‑ och ledsmärta viktminskning nästäppa inflammation i slemhinnor, t ex i munslemhinnan brist på vissa vita blodkroppar som kallas lymfocyter (ses vid blodprov) problem med immunsystemet som kallas hypogammaglobulinemi vid blodprov, låga nivåer av kalcium magnesium vid blodprov, ökade nivåer av C‑reaktivt protein, som kan bero på inflammation eller infektion kreatinin, en nedbrytningsprodukt från muskelvävnad leverenzym: gammaglutamyltransferas, transaminaser bilirubin, ett gult nedbrytningsämne från blodpigment en hudcancer som kallas basalcellscancer Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur MINJUVI ska förvaras Förvara detta läkemedel utom syn‑ och räckhåll för barn. Används före utgångsdatum som anges på flaskans etikett och på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C–8 °C). Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är tafasitamab. En injektionsflaska innehåller 200 mg tafasitamab. Efter beredning innehåller varje ml lösning 40 mg tafasitamab. Övriga innehållsämnen är natriumcitratdihydrat, citronsyramonohydrat, trehalosdihydrat, polysorbat 20 (se avsnitt 2 ”Minjuvi innehåller natrium”). Läkemedlets utseende och förpackningsstorlekar MINJUVI är ett pulver till koncentrat till infusionsvätska, lösning. Det är ett vitt till lätt gulaktigt pulver i en injektionsflaska av klart glas med gummipropp, aluminiumförsegling och plastlock. Varje kartong innehåller 1 injektionsflaska. Innehavare av godkännande för försäljning och tillverkare Incyte Biosciences Distribution B.V. Paasheuvelweg 25 1105 BP Amsterdam Nederländerna Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning”. Detta innebär att det väntas komma fler uppgifter om läkemedlet. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna bipacksedel när så behövs. Denna bipacksedel ändrades senast 12 maj 2023. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Denna bipacksedel finns på samtliga EU‑/EES‑språk på Europeiska läkemedelsmyndighetens webbplats. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: MINJUVI tillhandahålls i sterila engångs‑injektionsflaskor utan konserveringsmedel. MINJUVI ska beredas och spädas före intravenös infusion. Använd lämpliga aseptiska metoder för beredning och spädning. Beredningsanvisningar Avgör dosen av tafasitamab utifrån patientens vikt genom att multiplicera 12 mg med patientens vikt (kg). Räkna sedan ut antalet tafasitamab‑injektionsflaskor som behövs (varje injektionsflaska innehåller 200 mg tafasitamab). Tillsätt 5,0 ml sterilt vatten för injektioner till varje MINJUVI‑injektionsflaska med hjälp av en steril spruta. Rikta strålen mot väggarna på injektionsflaskan och inte direkt mot det frystorkade pulvret. Snurra injektionsflaskan försiktigt för att underlätta upplösningen av det frystorkade pulvret. Undvik att skaka eller snurra flaskan kraftigt. Dra inte upp innehållet förrän alla fasta partiklar har lösts upp helt. Pulvret bör upplösas inom 5 minuter. Den beredda lösningen ska vara färglös till lätt gulaktig. Inspektera lösningen visuellt och försäkra dig om att det inte finns partiklar eller missfärgningar. Om lösningen är oklar, missfärgad eller innehåller partiklar, ska injektionsflaskan kasseras. Spädningssanvisningar En infusionspåse som innehåller 250 ml natriumklorid 9 mg/ml (0,9 %) injektionslösning bör användas. Räkna ut den totala volymen av den 40 mg/ml beredda tafasitamablösning som behövs. Dra upp en likvärdig volym från infusionspåsen och kassera den uppdragna volymen. Dra upp den uträknade volymen (ml) av beredd tafasitamablösning från injektionsflaskan/‑flaskorna och tillsätt långsamt till infusionspåsen med natriumklorid 9 mg/ml (0,9 %). Kassera den oanvända mängd tafasitamablösning som återstår i injektionsflaskan. Den färdigblandade koncentrationen av den spädda lösningen bör vara 2 mg/ml till 8 mg/ml tafasitamab. Blanda innehållet i infusionspåsen varsamt genom att långsamt vända på påsen. Får ej skakas. Administreringsmetoder Vid den första infusionen under cykel 1 bör den intravenösa infusionshastigheten vara 70 ml/timme de första 30 minuterna. Därefter ska du öka hastigheten för att avsluta den första infusionen inom en 2,5‑timmarsperiod. Samtliga efterföljande infusioner bör administreras inom en period av 1,5 till 2 timmar. Samadministrera inte andra mediciner genom samma infusionslinje. Administrera inte MINJUVI som en intravenös snabbinjektion eller bolusinjektion. Rekonstituerad lösning (före spädning) Kemisk och fysikalisk stabilitet under användning har demonstrerats upp till 24 timmar vid 2 °C–25 °C. Ur ett mikrobiologiskt perspektiv ska den rekonstituerade lösningen användas omedelbart, såvida inte beredningsmetoden utesluter risk för mikrobiell kontaminering. Om den inte används omedelbart, är förvaringstider och förvaringsförhållanden användarens ansvar. Spädd lösning (till infusion) Kemisk och fysikalisk stabilitet under användning har demonstrerats för max 36 timmar vid 2 °C–8 °C, följt av upp till 24 timmar i max 25 °C. Ur ett mikrobiologiskt perspektiv ska den spädda lösningen användas omedelbart. Om den inte används omedelbart, är förvaringstider och förvaringsförhållanden före användning användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 till 8 °C, såvida inte spädning skett under kontrollerade och validerade aseptiska förhållanden. Ej använt läkemedel och avfall ska kasseras enligt gällande lokala anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är tafasitamab. En injektionsflaska innehåller 200 mg tafasitamab. Efter beredning innehåller varje ml lösning 40 mg tafasitamab. Övriga innehållsämnen är natriumcitratdihydrat, citronsyramonohydrat, trehalosdihydrat, polysorbat 20 (se avsnitt 2 ”Minjuvi innehåller natrium”).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar MINJUVI är ett pulver till koncentrat till infusionsvätska, lösning. Det är ett vitt till lätt gulaktigt pulver i en injektionsflaska av klart glas med gummipropp, aluminiumförsegling och plastlock. Varje kartong innehåller 1 injektionsflaska.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Incyte Biosciences Distribution B.V. Paasheuvelweg 25 1105 BP Amsterdam Nederländerna Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning”. Detta innebär att det väntas komma fler uppgifter om läkemedlet. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna bipacksedel när så behövs. Denna bipacksedel ändrades senast 12 maj 2023.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Denna bipacksedel finns på samtliga EU‑/EES‑språk på Europeiska läkemedelsmyndighetens webbplats.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: MINJUVI tillhandahålls i sterila engångs‑injektionsflaskor utan konserveringsmedel. MINJUVI ska beredas och spädas före intravenös infusion. Använd lämpliga aseptiska metoder för beredning och spädning. Beredningsanvisningar Avgör dosen av tafasitamab utifrån patientens vikt genom att multiplicera 12 mg med patientens vikt (kg). Räkna sedan ut antalet tafasitamab‑injektionsflaskor som behövs (varje injektionsflaska innehåller 200 mg tafasitamab). Tillsätt 5,0 ml sterilt vatten för injektioner till varje MINJUVI‑injektionsflaska med hjälp av en steril spruta. Rikta strålen mot väggarna på injektionsflaskan och inte direkt mot det frystorkade pulvret. Snurra injektionsflaskan försiktigt för att underlätta upplösningen av det frystorkade pulvret. Undvik att skaka eller snurra flaskan kraftigt. Dra inte upp innehållet förrän alla fasta partiklar har lösts upp helt. Pulvret bör upplösas inom 5 minuter. Den beredda lösningen ska vara färglös till lätt gulaktig. Inspektera lösningen visuellt och försäkra dig om att det inte finns partiklar eller missfärgningar. Om lösningen är oklar, missfärgad eller innehåller partiklar, ska injektionsflaskan kasseras. Spädningssanvisningar En infusionspåse som innehåller 250 ml natriumklorid 9 mg/ml (0,9 %) injektionslösning bör användas. Räkna ut den totala volymen av den 40 mg/ml beredda tafasitamablösning som behövs. Dra upp en likvärdig volym från infusionspåsen och kassera den uppdragna volymen. Dra upp den uträknade volymen (ml) av beredd tafasitamablösning från injektionsflaskan/‑flaskorna och tillsätt långsamt till infusionspåsen med natriumklorid 9 mg/ml (0,9 %). Kassera den oanvända mängd tafasitamablösning som återstår i injektionsflaskan. Den färdigblandade koncentrationen av den spädda lösningen bör vara 2 mg/ml till 8 mg/ml tafasitamab. Blanda innehållet i infusionspåsen varsamt genom att långsamt vända på påsen. Får ej skakas. Administreringsmetoder Vid den första infusionen under cykel 1 bör den intravenösa infusionshastigheten vara 70 ml/timme de första 30 minuterna. Därefter ska du öka hastigheten för att avsluta den första infusionen inom en 2,5‑timmarsperiod. Samtliga efterföljande infusioner bör administreras inom en period av 1,5 till 2 timmar. Samadministrera inte andra mediciner genom samma infusionslinje. Administrera inte MINJUVI som en intravenös snabbinjektion eller bolusinjektion. Rekonstituerad lösning (före spädning) Kemisk och fysikalisk stabilitet under användning har demonstrerats upp till 24 timmar vid 2 °C–25 °C. Ur ett mikrobiologiskt perspektiv ska den rekonstituerade lösningen användas omedelbart, såvida inte beredningsmetoden utesluter risk för mikrobiell kontaminering. Om den inte används omedelbart, är förvaringstider och förvaringsförhållanden användarens ansvar. Spädd lösning (till infusion) Kemisk och fysikalisk stabilitet under användning har demonstrerats för max 36 timmar vid 2 °C–8 °C, följt av upp till 24 timmar i max 25 °C. Ur ett mikrobiologiskt perspektiv ska den spädda lösningen användas omedelbart. Om den inte används omedelbart, är förvaringstider och förvaringsförhållanden före användning användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 till 8 °C, såvida inte spädning skett under kontrollerade och validerade aseptiska förhållanden. Ej använt läkemedel och avfall ska kasseras enligt gällande lokala anvisningar."
    },
    "produktresume": {
        "tradename": "MINJUVI 200 mg pulver till koncentrat till infusionsvätska, lösning",
        "composition": "En injektionsflaska med pulver innehåller 200 mg tafasitamab.Efter beredning innehåller varje ml lösning 40 mg tafasitamab.Tafasitamab är en humaniserad CD19‑specifik monoklonal antikropp i undergruppenimmunoglobulin G‑ (IgG) som produceras i däggdjursceller (äggstock från kinesisk hamster) genom rekombinant DNA‑teknik. Hjälpämne med känd effekt Varje injektionsflaska med MINJUVI innehåller 7,4 mg natrium. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till koncentrat till infusionsvätska, lösning (pulver till koncentrat).Vitt till lätt gulaktigt frystorkat pulver.",
        "clinical": "4.1 Terapeutiska indikationer MINJUVI är indicerat i kombination med lenalidomid följt av MINJUVI monoterapi för behandling av vuxna patienter med recidiverande eller refraktärt diffust storcelligt B‑cellslymfom (DLBCL) som inte är lämpade för autolog stamcellstransplantation (ASCT). 4.2 Dosering och administreringssätt MINJUVI ska administreras av vårdpersonal med erfarenhet av behandling av cancerpatienter. Rekommenderad förmedicinering Förmedicinering för att minska risken för infusionsrelaterade reaktioner bör administreras 30 minuter till 2 timmar före tafasitamab‑infusionen. Om patienten inte får infusionsrelaterade reaktioner under de första tre infusionerna, är förmedicinering valfri vid efterföljande infusioner.Förmedicinering kan innefatta antipyretika (t ex paracetamol), histamin H1‑receptorblockerare (t ex difenhydramin), histamin H2‑receptorblockerare (t ex cimetidin) eller glukokortikoider (t ex metylprednisolon). Behandling av infusionsrelaterade reaktioner Om en infusionsrelaterad reaktion uppstår (av grad 2 eller högre) bör infusionen avbrytas. Dessutom bör lämplig medicinsk behandling av symtomen initieras. När tecken och symtom avtagit eller reducerats till grad 1 kan MINJUVI‑infusionen återupptas med lägre infusionshastighet (se Tabell 1).Om patienten har upplevt infusionsrelaterade reaktioner av grad 1‑3 bör förmedicinering administreras inför efterföljande tafasitamab‑infusioner. Dosering Den rekommenderade dosen av MINJUVI är 12 mg per kg kroppsvikt, administrerat som en intravenös infusion enligt följande schema: Cykel 1: infusion dag 1, 4, 8, 15 och 22 av cykeln. Cykel 2 och 3: infusion dag 1, 8, 15 och 22 av varje cykel. Cykel 4 fram till att sjukdomen progredierar: infusion dag 1 och dag 15 av varje cykel Varje cykel är 28 dagar.Patienter bör även självadministrera lenalidomid‑kapslar enligt den rekommenderade startdosen på 25 mg dagligen under dag 1 till 21 av varje cykel. Startdosen och efterföljande doser kan justeras enligt lenalidomids produktresumé (SmPC).MINJUVI och lenalidomid ges i kombination i upp till tolv cykler.Behandling med lenalidomid skall avslutas efter max tolv cykler av kombinationsterapi. Patienter skall fortsätta få MINJUVI‑infusioner som monoterapi dag 1 och 15 av varje 28‑dagarscykel till dess sjukdomen progredierar eller till oacceptabel toxicitet. Dosjusteringar Tabell 1 anger dosjusteringar vid biverkningar. För dosjusteringar gällande lenalidomid, se lenalidomids SmPC. Tabell 1: Dosjusteringar vid biverkningar Biverkning Allvarlighetsgrad Dosjustering Infusionsrelaterade reaktioner Grad 2 (måttlig) Avbryt MINJUVI-infusionen omedelbart och hantera tecken och symtom. När tecken och symtom går över eller reduceras till Grad 1, återuppta MINJUVI-infusionen med maximalt 50 % av hastigheten vid vilken reaktionen uppkom. Om patienten inte upplever fler reaktioner inom 1 timme och vitala tecken är stabila, kan infusionshastigheten höjas var 30:e minut, om det tolereras, till den hastighet vid vilken reaktionen uppkom. Grad 3 (allvarlig) Avbryt MINJUVI-infusionen omedelbart och hantera tecken och symtom. När tecken och symtom går över eller reduceras till Grad 1, återuppta MINJUVI-infusionen med maximalt 25 % av hastigheten vid vilken reaktionen uppkom. Om patienten inte upplever fler reaktioner inom 1 timme och vitala tecken är stabila, kan infusionshastigheten höjas var 30:e minut, om det tolereras, till max 50 % av hastigheten vid vilken reaktionen uppkom. Om reaktionen återkommer efter återinsättning ska infusionen omedelbart avbrytas. Grad 4 (livshotande) Stoppa infusionen omedelbart och sätt ut MINJUVI permanent. Myelosuppression Trombocytantal mindre än 50 000/mikroliter Avvakta med MINJUVI och lenalidomid och monitorera totalt blodcellsantal veckovis tills trombocytantalet är 50 000/mikroliter eller högre. Återuppta MINJUVI vid samma dos och lenalidomid vid reducerad dos om trombocyter återgår till ≥ 50 000/mikroliter. Se lenalidomids SmPC för dosjustering. Neutrofilantal mindre än 1 000/mikroliter i minst 7 dagar eller Neutrofilantal mindre än 1 000/mikroliter med ökning i kroppstemperatur till 38 °C eller mer eller Neutrofilantal mindre än 500/mikroliter Avvakta med MINJUVI och lenalidomid och monitorera totalt blodcellsantal veckovis tills neutrofilantalet är 1 000/mikroliter eller högre. Återuppta MINJUVI vid samma dos och lenalidomid vid reducerad dos om neutrofiler återgår till ≥ 1 000/mikroliter. Se lenalidomids SmPC för dosjustering. Särskilda populationer Pediatrisk population Säkerhet och effektivitet för MINJUVI för barn under 18 år har inte fastställts.Inga data finns tillgängliga. Äldre Inga dosjusteringar krävs för äldre patienter (≥ 65 år). Nedsatt njurfunktion Ingen dosjustering krävs för patienter med lätt eller måttligt nedsatt njurfunktion (se sektion 5.2). Data saknas för dosrekommendationer till patienter med gravt nedsatt njurfunktion. Nedsatt leverfunktion Ingen dosjustering krävs för patienter med lätt nedsatt leverfunktion (se sektion 5.2). Data saknas för dosrekommendationer till patienter med måttligt till gravt nedsatt leverfunktion. Administreringssätt MINJUVI är avsett för intravenös användning efter beredning och spädning. Vid den första infusionen under cykel 1 bör den intravenösa infusionshastigheten vara 70 ml/timme de första 30 minuterna. Därefter bör hastigheten höjas för att slutföra den första infusionen inom en 2,5‑timmarsperiod. Samtliga efterföljande infusioner bör administreras inom en period av 1,5 till 2 timmar. Om biverkningar uppkommer, ta hänsyn till de rekommenderade dosjusteringar som anges i Tabell 1. MINJUVI får inte samadministreras med andra läkemedel via samma infusionslinje. MINJUVI får inte administreras som intravenös snabbinjektion eller bolusinjektion. Anvisningar om beredning och spädning av läkemedlet inför administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel, ska det administrerade läkemedlets namn och tillverkningssatsnummer tydligt dokumenteras. Infusionsrelaterade reaktioner Infusionsrelaterade reaktioner kan uppkomma och har rapporterats mer frekvent under den första infusionen (se avsnitt 4.8). Patienter bör hållas under noggrann uppsikt under infusionen. Patienter bör rådas att kontakta sina vårdgivare om de upplever tecken och symtom på infusionsrelaterade reaktioner som inkluderar feber, frossa, utslag eller andningssvårigheter inom 24 timmar efter infusionen. Förmedicinering bör administreras till patienter innan tafasitamab‑infusionen påbörjas. Beroende på reaktionens allvarlighetsgrad bör tafasitamab‑infusionen avbrytas eller avslutas och lämplig medicinsk hantering bör sättas in (se avsnitt 4.2). Myelosuppression Behandling med tafasitamab kan orsaka allvarlig och/eller svår myelosuppression som inkluderar neutropeni, trombocytopeni och anemi (se avsnitt 4.8). Fullständigt blodcellsantal bör monitoreras under hela behandlingen och före administrering av varje behandlingscykel. Beroende på reaktionens allvarlighetsgrad bör tafasitamab‑infusionen skjutas upp (se Tabell 1). Se lenalidomids SmPC för dosjustering. Neutropeni Neutropeni, inklusive febril neutropeni, har rapporterats under behandling med tafasitamab. Administrering av granulocyt‑kolonistimulerande faktorer (G‑CSF) bör övervägas, särskilt för patienter med neutropeni av grad 3 eller 4. Symtom eller tecken på infektion bör förväntas, utvärderas och behandlas. Trombocytopeni Trombocytopeni har rapporterats under behandling med tafasitamab. Uppehåll med samtidig läkemedelsbehandling som kan öka risken för blödning (t ex trombocythämmare, antikoagulantia) bör övervägas. Patienter bör rådas att omedelbart rapportera tecken eller symtom på blåmärken eller blödning. Infektioner Dödliga och allvarliga infektioner, inklusive opportunistiska infektioner, förekom hos patienter under behandling med tafasitamab. Patienter som har en aktiv infektion bör endast få tafasitamab om infektionen behandlas på lämpligt sätt och är väl kontrollerad. Patienter med historia av återkommande eller kroniska infektioner kan löpa större risk för infektion och bör monitoreras regelbundet.Patienter bör rådas att kontakta vårdgivare vid feber eller andra tecken på potentiell infektion, såsom frossa, hosta eller smärta vid urinering. Progressiv multifokal leukoencefalopati Progressiv multifokal leukoencefalopati (PML) har rapporterats under kombinationsbehandling med tafasitamab. Patienterna ska monitoreras avseende nya eller förvärrade neurologiska symtom eller tecken som kan tyda på PML. Symtomen på PML är ospecifika och kan variera beroende på vilket område av hjärnan som påverkas. Symtomen innefattar förändrad mental status, minnesförlust, talsvårigheter, motoriska brister (hemipares eller monopares), ataxi i en extremitet, ataktisk gång och synrubbningar såsom hemianopsi och diplopi. Om PML misstänks ska administreringen av tafasitamab avbrytas omedelbart och remittering till en neurolog övervägas. Lämpliga diagnostiska åtgärder kan innefatta magnetresonanstomografi, analys av cerebrospinalvätskan avseende DNA från JC‑virus samt upprepade neurologiska bedömningar. Om PML bekräftas måste tafasitamab sättas ut permanent. Tumörlyssyndrom Patienter med stor tumörbörda och högproliferativa tumörer kan löpa större risk för tumörlyssyndrom. Hos patienter med DLBCL har tumörlyssyndrom observerats under tafasitamab‑behandling. Lämpliga åtgärder/profylax i enlighet med lokala riktlinjer bör vidtas före behandling med tafasitamab. Patienter bör monitoreras noggrant för tumörlyssyndrom under behandling med tafasitamab. Immuniseringar Säkerheten vid immunisering med levande vaccin efter tafasitamab‑behandling har inte undersökts och vaccinering med levande vaccin rekommenderas inte i samband med tafasitamab‑behandling. Hjälpämnen Detta läkemedel innehåller 37,0 mg natrium per 5 injektionsflaskor (dos till patient på 83 kg), vilket motsvarar 1,85 % av det av WHO rekommenderade maximala dagliga intaget på 2 g natrium för vuxna. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. 4.6 Fertilitet, graviditet och amning Behandling med tafasitamab i kombination med lenalidomid bör inte påbörjas hos kvinnor, innan eventuell graviditet har uteslutits. Se även lenalidomids SmPC. Fertila kvinnor/preventivmedel för kvinnor Fertila kvinnor bör rekommenderas att använda effektiva preventivmedel under behandling med tafasitamab och under 3 månader efter avslutad behandling. Graviditet Reproduktions‑ och utvecklingstoxicitetsstudier har inte gjorts med tafasitamab.Det finns inga data om användning av tafasitamab hos gravida kvinnor. IgG är emellertid känd för att passera moderkakan, och baserat på de farmakologiska egenskaperna kan tafasitamab orsaka utarmning av B‑celler (se avsnitt 5.1). Vid exponering under graviditet, bör det nyfödda barnet undersökas med avseende på utarmning av B‑celler, och vaccineringar med levande vaccin bör skjutas upp tills spädbarnets B‑cellantal har normaliserats (se avsnitt 4.4).Tafasitamab rekommenderas inte under graviditet och inte heller till fertila kvinnor som inte använder preventivmedel.Lenalidomid kan orsaka embryo‑fetal skada och är kontraindicerad hos gravida samt fertila kvinnor, såvida inte samtliga villkor i lenalidomids program för graviditetsprevention är uppfyllda. Amning Det är inte känt om tafasitamab utsöndras i mänsklig bröstmjölk. Det är emellertid känt att moderns IgG utsöndras i mänsklig mjölk. Det finns inga data om användning av tafasitamab hos ammande kvinnor och en risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Kvinnor bör rådas att inte amma under tafasitamab‑behandlingen och under åtminstone 3 månader efter den sista dosen. Fertilitet Inga specifika studier har gjorts avseende tafasitamabs effekt på fertilitet. Inga biverkningar på manliga‑ eller kvinnliga fortplantningsorgan har observerats vid toxicitetsstudier med upprepade doser till djur (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner MINJUVI har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Trötthet har dock rapporterats hos patienter som får tafasitamab och detta bör beaktas vid körning eller användning av maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De mest förekommande biverkningarna är: infektioner (73 %), neutropeni (51 %), asteni (40 %), anemi (36 %), diarré (36 %), trombocytopeni (31 %), hosta (26 %), perifert ödem (24 %), pyrexi (24 %), minskad aptit (22 %).De mest förekommande allvarliga biverkningarna var infektion (26 %) inklusive lunginflammation (7 %), och febril neutropeni (6 %).Permanent utsättning av tafasitamab p g a en biverkning förekom hos 15 % av patienterna. De mest förekommande biverkningarna som ledde till permanent utsättning av tafasitamab var infektioner och infestationer (5 %), störningar i nervsystemet (2,5 %) samt störningar i andningsvägar, bröstkorg och mediastinum (2,5 %).Frekvensen av dosjusteringar eller uppehåll pga biverkningar uppgick till 65 %. De mest förekommande biverkningarna som ledde till uppehåll i tafasitamab‑behandlingen var påverkan på blod‑ och lymfsystemet (41 %). Lista över biverkningar i tabellform Biverkningar som rapporterats i kliniska prövningar listas efter MedDRA‑organsystemklass och efter frekvens. Frekvensen av biverkningar baseras på den huvudsakliga fas 2‑prövningen MOR208C203 (L‑MIND) med 81 patienter. Patienter exponerades för tafasitamab under ca 7,7 månader (medianvärde). Frekvensen av biverkningar från kliniska prövningar baseras på biverkningsfrekvens oavsett orsak, vilket innebär att en andel av biverknings‑förekomsten kan ha andra orsaker än själva läkemedlet, såsom sjukdomen, andra mediciner eller orelaterade orsaker.Frekvenser definieras enligt följande: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000); och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna enligt fallande svårighetsgrad. Tabell 2: Biverkningar hos patienter med recidiverande‑ eller refraktär DLBCL som fick tafasitamab i den kliniska studien MOR208C203 (L‑MIND) Organsystemklass Frekvens Biverkningar Infektioner och infestationer Mycket vanliga Bakteriella, virala och svampinfektioner+, inklusive opportunistiska infektioner med dödlig utgång (t ex lungaspergillos, bronkit, lunginflammation och urinvägsinfektion) Vanliga Sepsis (inklusive neutropen sepsis) Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Vanliga Basalcellscancer Blodet och lymfsystemet Mycket vanliga Febril neutropeni+, neutropeni+, trombocytopeni+, anemi, leukopeni+ Vanliga Lymfopeni Immunsystemet Vanliga Hypogammaglobulinemi Metabolism och nutrition Mycket vanliga Hypokalemi, minskad aptit Vanliga Hypokalcemi, hypomagnesemi Centrala och perifera nervsystemet Vanliga Huvudvärk, parestesi, dysgeusi Andningsvägar, bröstkorg och mediastinum Mycket vanliga Dyspné, hosta Vanliga Försämring av kronisk obstruktiv lungsjukdom, nästäppa Magtarmkanalen Mycket vanliga Diarré, förstoppning, kräkning, illamående, buksmärta Lever och gallvägar Vanliga Hyperbilirubinemi, ökat antal transaminaser (inklusive ökat ALAT och/eller ASAT), ökad Gamma-glutamyltransferas Hud och subkutan vävnad Mycket vanliga Utslag (inklusive olika typer av utslag, t ex eksem, parapsoriasis, pruritus, erytem) Vanliga Pruritus, alopeci, erytem, hyperhidros Muskuloskeletala systemet och bindväv Mycket vanliga Ryggont, muskelspasmer Vanliga Artralgi, smärta i extremiteter, muskuloskeletal smärta Njurar och urinvägar Vanliga Ökad mängd kreatinin i blodet Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Asteni++, perifert ödem, pyrexi Vanliga Slemhinneinflammation Undersökningar Vanliga Viktminskning, ökad C‑reaktivt protein Skador och förgiftningar och behandlingskomplikationer Vanliga Infusionsrelaterade reaktioner +Mer information om biverkningar finns i texten nedan. ++Asteni innefattar asteni, fatigue och allmän sjukdomskänsla. Jämfört med incidensen vid kombinationsbehandling med lenalidomid, minskade incidensen av icke‑hematologiska biverkningar vid monobehandling med tafasitamab med åtminstone 10 % för minskad aptit, asteni, hypokalemi, förstoppning, illamående, muskelspasmer, dyspné och ökad C‑reaktivt protein. Beskrivning av utvalda biverkningar Myelosuppression Behandling med tafasitamab kan orsaka allvarlig eller svår myelosuppression som inkluderar neutropeni, trombocytopeni och anemi (se avsnitt 4.2 och 4.4).I L‑MIND‑studien förekom myelosuppression (d.v.s. neutropeni, febril neutropeni, trombocytopeni, leukopeni, lymfopeni eller anemi) hos 65,4 % av patienterna som behandlats med tafasitamab. Myelosuppression hanterades genom att reducera eller göra ett upphåll av lenalidomid, uppehåll av tafasitamab och/eller administrering av G‑CSF (se avsnitt 4.2 och 4.4). Myelosuppression ledde till tillfälligt uppehåll av tafasitamab i 41 % respektive permanent utsättning av tafasitamab i 1,2 % av fallen. Neutropeni/febril neutropeni Incidensen av neutropeni var 51 %. Incidensen av neutropeni grad 3 eller 4 var 49 %, och incidensen av febril neutropeni grad 3 eller 4 var 12 %. Mediandurationen för neutropeni/febril neutropeni var 8 dagar (intervall 1‑222 dagar); mediantiden till uppkomst av första förekomsten av neutropeni var 49 dagar (intervall 1‑994 dagar). Trombocytopeni Incidensen av trombocytopeni var 31 %. Incidensen av trombocytopeni grad 3 eller 4 var 17 %. Mediandurationen för trombocytopeni var 11 dagar (intervall 1‑470 dagar); mediantiden till uppkomst av första förekomsten av trombocytopeni var 71 dagar (intervall 1‑358 dagar). Anemi Incidensen av anemi var 36 %. Incidensen av anemi grad 3 eller 4 var 7 %. Mediandurationen för anemi var 15 dagar (intervall 1‑535 dagar); mediantiden till uppkomst av första förekomsten av anemi var 49 dagar (intervall 1‑1129 dagar).När patienter i L‑MIND‑studien bytte från tafasitamab och lenalidomid i kombinationsterapifasen till endast tafasitamab i den förlängda monobehandlingsfasen, minskade incidensen av hematologisk påverkan med åtminstone 20 % för neutropeni, trombocytopeni och anemi; ingen incidens av febril neutropeni rapporterades med tafasitamab monobehandling (se avsnitt 4.2 och 4.4). Infektioner I L‑MIND‑studien förekom infektioner hos 73 % av patienterna. Incidens av infektion grad 3 eller 4 var 28 %. De mest förekommande rapporterade infektionerna av grad 3 eller högre var lunginflammation (7 %), luftvägsinfektioner (4,9 %), urinvägsinfektioner (4,9 %) och sepsis (4,9 %). Infektionen var dödlig hos < 1 % av patienterna (lunginflammation) inom 30 dagar från senaste behandlingen.Mediantiden till första uppkomst av infektion av grad 3 eller 4 var 62,5 dagar (4‑1 014 dagar). Mediandurationen för samtliga infektioner var 11 dagar (1‑392 dagar).Rekommendationer för hantering av infektioner finns i avsnitt 4.4.Infektion ledde till tillfälligt uppehåll av tafasitamab i 27 % respektive permanent utsättning av tafasitamab i 4,9 % av fallen. Infusionsrelaterade reaktioner I L‑MIND‑studien förekom infusionsrelaterade reaktioner hos 6 % av patienterna. Samtliga infusionsrelaterade reaktioner var av grad 1 och försvann samma dag som de uppstod. Åttio procent av dessa reaktioner förekom under cykel 1 och 2. Symtomen inkluderade frossa, rodnad, dyspné och högt blodtryck (se avsnitt 4.2 och 4.4). Immunogenicitet Hos 245 patienter som behandlades med tafasitamab observerades inga behandlingsuppkomna eller behandlingsinducerade anti‑tafasitamab‑antikroppar. Preexisterande anti‑tafasitamab‑antikroppar upptäcktes hos 17/245 patienter (6,9 %) utan inverkan på farmakokinetik, effektivitet eller säkerhet av tafasitamab. Särskilda populationer Äldre Bland 81 patienter som behandlats i L‑MIND‑studien var 56 (69 %) av patienterna > 65 år. Patienter > 65 år hade numeriskt högre incidens av allvarliga behandlingsuppkomna biverkningar (TEAE:er) (55 %) än patienter ≤ 65 år (44 %). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid fall av överdosering bör patienter noggrant övervakas för tecken och symtom på biverkningar och lämplig stödjande behandling bör ges, efter behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska medel, monoklonala antikroppar, ATC‑kod: L01FX12. Verkningsmekanism Tafasitamab är en Fc‑förstärkt monoklonal antikropp som riktar sig mot CD19‑antigenen uttryckt på ytan av pre‑B och mogna B‑lymfocyter. När den bundit vid CD19, förmedlar tafasitamab B‑cell‑lys genom: aktivering av immuneffektorceller såsom naturliga mördarceller (NK‑celler), γδ T‑celler och fagocyter direkt induktion av celldöd (apoptos) Fc‑modifikationen resulterar i förstärkt antikroppsberoende cellulär cytotoxicitet och antikroppsberoende cellulär fagocytos. Farmakodynamisk effekt Hos patienter med recidiverande‑ eller refraktär DLBCL, ledde behandling med tafasitamab till reducerat B‑cellantal i perifert blod. Reduktionen i relation till baslinjens B‑cellantal nådde 97 % efter åtta dagars behandling i L‑MIND‑studien. Maximal B‑cellreduktion om ca 100 % (median) nåddes inom 16 veckor efter behandling.Trots att utplåningen av B‑celler i perifert blod är en mätbar farmakodynamisk effekt, är den inte direkt sammankopplat med utplåning av B‑celler i solida organ eller i maligna depositioner. Klinisk effekt Tafasitamab och lenalidomid i kombination, följt av tafasitamab som monobehandling, studerades i L‑MIND‑studien, en öppen multicenterstudie med en arm. Denna studie gjordes på vuxna patienter med recidiverande eller refraktär DLBCL efter 1 till 3 tidigare systemiska DLBCL‑behandlingar, och som vid tiden då studien gjordes inte var lämpade för kemoterapi i hög dos följt av ASCT eller som vägrat ASCT. En av de tidigare systemiska behandlingarna skulle innehålla CD20‑riktad behandling. Studien exkluderade patienter med allvarligt nedsatt leverfunktion (totalt bilirubinserum > 3 mg/dl) och patienter med nedsatt njurfunktion (CrCL < 60 ml/min.), såväl som patienter med historia av eller belägg för kliniskt signifikanta kardiovaskulära, CNS‑ och/eller andra systemiska sjukdomar. Även patienter med känd historia av ”double/triple‑hit”‑genetisk DLBCL exkluderades från att delta i studien.De första tre cyklerna fick patienter 12 mg/kg tafasitamab via infusion dag 1, 8, 15 och 22 av varje 28‑dagarscykel, samt en laddningsdos dag 4 av cykel 1. Därefter administrerades tafasitamab dag 1 och 15 av varje cykel fram till sjukdomsprogression. Förmedicinering inkluderande antipyretika, histamin H1‑ och H2‑receptorblockerare och glukokortikoider gavs 30 till 120 minuter före de första tre tafasitamab‑infusionerna.Patienter självadministrerade 25 mg lenalidomid dagligen dag 1 till 21 av varje 28‑dagarscykel, upp till 12 cykler.Totalt 81 patienter inkluderades i L‑MIND‑ studien. Medianåldern var 72 år (intervall: 41 till 86 år), 89 % var vita och 54 % var män. Av de 81 patienterna hade 74 (91,4 %) ECOG‑resultat på 0 eller 1 och 7 (8,6 %) hade ECOG‑poäng på 2. Medianantalet tidigare behandlingar var två (intervall: 1 till 4), där 40 patienter (49,4 %) hade fått en tidigare behandling och 35 patienter (43,2 %) 2 tidigare behandlingslinjer. Fem patienter (6,2 %) hade fått 3 tidigare behandlingslinjer och 1 (1,2 %) hade fått 4 tidigare behandlingslinjer. Alla patienter hade fått en tidigare anti-CD20‑innehållande terapi. Åtta patienter hade DLBCL som utvecklats från indolent lymfom. Femton patienter (18,5 %) hade primär refraktär sjukdom, 36 (44,4 %) var refraktära till sin senaste tidigare behandling och 34 (42,0 %) var refraktära mot rituximab. Nio patienter (11,1 %) hade fått tidigare ASCT. De främsta orsakerna till att patienter inte var lämpade för ASCT inkluderade ålder (45,7 %), att de var refraktära mot effektiv kemoterapi (23,5 %), komorbiditet (13,6 %) och vägran att ta hög dos kemoterapi/ASCT (16,0 %).En patient fick tafasitamab, men inte lenalidomid. De återstående 80 patienterna fick minst en dos tafasitamab och lenalidomid. Alla patienter som var inskrivna i L‑MIND‑studien hade diagnosen DLBCL baserat på lokal patologi. Enligt central patologi‑översyn kunde dock 10 patienter inte klassificeras som DLBCL.Mediandurationen för behandlingsexponering var 9,2 månader (intervall: 0,23 till 54,67 månader). Trettiotvå (39,5 %) patienter avslutade 12 cykler av tafasitamab. Trettio (37,0 %) patienter avslutade 12 cykler av lenalidomid.Det primära effektmåttet var den bästa objektiva responsfrekvensen (ORR), definierad som andelen fullständiga och partiella respondenter, bedömd av en oberoende granskningskommitté (IRC). Andra effektmått inkluderade varaktighet av respons (DoR), progressionsfri överlevnad (PFS) och total överlevnad (OS). Effektresultaten sammanfattas i tabell 3. Tabell 3: Effektresultat för patienter med recidiverande eller refraktärt diffust storcelligt B‑cellslymfom i MOR208C203 (L‑‑MIND)‑studien Effektparameter Tafasitamab + lenalidomid (N = 81 [ITT]*) 30-NOV-2019 cut-off (24-månadersanalys) 30-OCT-2020 cut-off (35-månadersanalys) Primärt effektmått Bästa objektiva svarsfrekvens, ORR (per IRC) Total svarsfrekvens, n (%) (95 % KI) 46 (56,8) [45,3; 67,8] 46 (56,8) [45,3; 67,8] Fullständig svarsfrekvens, n (%) (95 % KI) 32 (39,5) [28,8; 51,0] 32 (39,5) [28,8; 51,0] Partiell svarsfrekvens, n (%) (95 % KI) 14 (17,3) [9,8; 27,3] 14 (17,3) [9,8; 27,3] Sekundärt effektmått Varaktighet av respons, DoR (fullständigt + partiellt svar) Median, månader (95 % KI) 34,6 [26,1, NR] 43,9 [26,1; NR] ITT = Avsikt att behandla *En patient fick endast tafasitamab KI: Binomialt exakt konfidensintervall med Clopper Pearson‑metoden; NR: inte nått a Kaplan Meier‑beräkningar Total överlevnad (OS) var ett sekundärt effektmått i studien. Efter en medianuppföljningstid på 42,7 månader (95 % KI: 38,0; 47,2) var median‑OS 31,6 månader (95 % KI: 18,3; inte nått).Av de åtta patienterna som hade DLBCL som utvecklats från tidigare indolent lymfom, hade sju patienter objektiv respons (tre patienter med CR, fyra patienter med PR) och en patient hade en stabil sjukdom som bästa respons på tafasitamab + lenalidomid‑behandlingen. Äldre I ITT‑underlaget var 32 av 71 patienter ≤ 70 år och 39 av 71 patienter var > 70 år. Ingen väsentlig skillnad i effektivitet observerads för patienter ≤ 70 år mot patienter > 70 år. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för MINJUVI i samtliga undergrupper av den pediatriska populationen vid diffust storcelligt B‑cellslymfom (information om pediatrisk användning finns i avsnitt 4.2).Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning”. Detta innebär att det ska inkomma ytterligare evidens för detta läkemedel.Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna produktresumé när så behövs. 5.2 Farmakokinetiska egenskaper Absorption, distribution, metabolism och eliminering dokumenterades utefter en farmakokinetisk populationsanalys. Absorption Enligt analys av tafasitamab i kombination med lenalidomid var den genomsnittliga serumkoncentration (dalvärde) av tafasitamab (± standardavvikelse) 179 (± 53) mikrogram/ml under veckovis (och ytterligare en dos dag 4 av cykel 1) intravenös administrering av 12 mg/kg. Under administrering var 14:e dag från och med cykel 4 var den genomsnittliga serumkoncentrationen (dalvärde) 153 (± 68) mikrogram/ml. Generell maximal serumkoncentration av tafasitamab var 483 (± 109) mikrogram/ml. Distribution Den totala distributionsvolymen av tafasitamab var 9,3 liter. Metabolism Exakt metabolismväg för tafasitamab har inte fastställts. Som en human IgG monoklonal antikropp förväntas tafasitamab brytas ned till små peptider och aminosyror genom katabolism, på samma sätt som endogena immunglobuliner. Eliminering Clearance‑ för tafasitamab var 0,41 liter/dag och terminal elimineringshalvtid var 16,9 dagar. Efter långtidsobservationer fastslogs att clearance för tafasitamab minskade över tid till 0,19 liter/dag efter två år. Särskilda populationer Ålder, kroppsvikt, kön, tumörstorlek, sjukdomstyp, B‑cellantal eller absoluta lymfocytantal, anti‑läkemedelsantikroppar, laktatdehydrogenas och albuminnivåer hade ingen relevant effekt på farmakokinetiken hos tafasitamab. Det är okänt om ras och etnicitet påverkar farmakokinetiken för tafasitamab. Nedsatt njurfunktion Effekten av nedsatt njurfunktion testades inte formellt i dedikerade kliniska studier; dock observerades inga betydande skillnader i farmakokinetiken för tafasitamab vid lätt till måttligt nedsatt njurfunktion (kreatinin‑clearance (CrCL) ≥ 30 och < 90 ml/min, beräknat enligt Cockcroft‑Gault‑ekvationen). Effekten av allvarligt nedsatt njurfunktionen till njursvikt i terminalfas (CrCL < 30 ml/min) är inte känd. Nedsatt leverfunktion Effekten av nedsatt leverfunktion testades inte formellt i dedikerade kliniska studier; dock observerades inga betydande skillnader i farmakokinetiken för tafasitamab vid lätt till måttligt nedsatt leverfunktion (totalt bilirubin ≤ övre normalgräns (ULN) och aspartataminotransferas (ASAT) > ULN, eller totalt bilirubin 1 till 1,5 gånger mer än ULN och ASAT). Effekten av måttligt till allvarligt nedsatt leverfunktion (totalt bilirubin > 1,5 gånger mer än ULN och ASAT) är inte känd. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data tyder inte på några särskilda risker för människa. Toxikologiska studier med upprepad dosering Tafasitamab har visat sig vara mycket specifik för CD19‑antigenen på B‑celler. Toxicitetstudier med intravenös administrering till krabbmakak har inte visat andra effekter än den förväntade farmakologiska utarmningen av B‑celler i perifert blod och i lymfatisk vävnad. Dessa förändringar reverserades efter att behandlingen upphört. Mutagenicitet/karcinogenicitet Då tafasitamab är en monoklon antikropp har genotoxicitets‑ och karcinogenicitetsstudier inte utförts, eftersom sådana studier är irrelevanta för denna molekyl vid föreslagen indikation. Reproduktionstoxicitet Inga studier avseende reproduktions‑/utvecklingstoxicitet, eller specifika studier för utvärdering av effekter på fertilitet, har utförts för tafasitamab. Dock har inga biverkningar observerats på reproduktionsorganen hos vare sig hanar eller honor, och inte heller på menstruationscykelns längd hos honorna, i den 13 ‑veckor långa toxicitetsstudien med upprepad dosering hos krabbmakaker.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumcitratdihydratCitronsyramonohydratTrehalosdihydratPolysorbat 20 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6.Inga inkompatibiliteter har observerats för gängse infusionsmaterial. 6.3 Hållbarhet Oöppnad injektionsflaska 4 år Rekonstituerad lösning (före spädning) Kemisk och fysikalisk stabilitet under användning har demonstrerats upp till 24 timmar vid 2 °C‑25 °C.Ur ett mikrobiologiskt perspektiv ska den rekonstituerade lösningen användas omedelbart, såvida inte beredningsmetoden utesluter risk för mikrobiell kontaminering. Om den inte används omedelbart, är förvaringstider och förvaringsförhållanden användarens ansvar. Får ej frysas eller skakas. Spädd lösning (till infusion) Kemisk och fysikalisk stabilitet under användning har demonstrerats för max 36 timmar vid 2 °C‑8 °C, följt av upp till 24 timmar i max 25 °C.Ur ett mikrobiologiskt perspektiv ska den spädda lösningen användas omedelbart. Om den inte används omedelbart, är förvaringstider och förvaringsförhållanden före användning användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 till 8 °C, såvida inte spädning skett under kontrollerade och validerade aseptiska förhållanden. Får ej frysas eller skakas. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C‑8 °C).Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Klar injektionsflaska av glas (typ I) med butylgummipropp, aluminiumförsegling och ett flip‑off‑lock av plast. Injektionsflaskan innehåller 200 mg tafasitamab.Förpackningsstorlek: en injektionsflaska. 6.6 Särskilda anvisningar för destruktion och övrig hantering MINJUVI tillhandahålls i sterila engångs‑injektionsflaskor utan konserveringsmedel.MINJUVI ska beredas och spädas före intravenös infusion.Använd lämpliga aseptiska metoder för beredning och spädning. Beredningsanvisningar Bestäm dosen av tafasitamab utifrån patientens vikt genom att multiplicera 12 mg med patientens vikt (kg). Räkna sedan ut antalet tafasitamab‑injektionsflaskor som behövs (varje injektionsflaska innehåller 200 mg tafasitamab) (se avsnitt 4.2). Tillsätt 5,0 ml sterilt vatten för injektioner till varje MINJUVI‑injektionsflaska med hjälp av en steril spruta. Rikta strålen mot väggarna på injektionsflaskan och inte direkt mot det frystorkade pulvret. Snurra injektionsflaskan försiktigt för att underlätta upplösningen av det frystorkade pulvret. Undvik att skaka eller snurra flaskan kraftigt. Dra inte upp innehållet förrän alla fasta ämnen har lösts upp helt. Pulvret bör upplösas inom 5 minuter. Den beredda lösningen ska vara färglös till lätt gulaktig. Inspektera lösningen visuellt och försäkra dig om att det inte finns partiklar eller missfärgningar. Om lösningen är oklar, missfärgad eller innehåller partiklar, ska injektionsflaskan kasseras. Spädningssanvisningar En infusionspåse som innehåller 250 ml natriumklorid 9 mg/ml (0,9 %) injektionslösning bör användas. Räkna ut den totala volymen av den 40 mg/ml beredda tafasitamablösning som behövs. Dra upp en likvärdig volym från infusionspåsen och kassera den uppdragna volymen. Dra upp den uträknade volymen (ml) av beredd tafasitamablösning från injektionsflaskan/‑flaskorna och tillsätt långsamt till infusionspåsen med natriumklorid 9 mg/ml (0,9 %). Kassera den oanvända mängd tafasitamab som återstår i injektionsflaskan. Den färdigblandade koncentrationen av den spädda lösningen bör vara 2 mg/ml till 8 mg/ml tafasitamab. Blanda innehållet i infusionspåsen varsamt genom att långsamt vända på påsen. Får ej skakas. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Incyte Biosciences Distribution B.V.Paasheuvelweg 251105 BP AmsterdamNederländerna",
        "approval-number": "EU/1/21/1570/001",
        "approval-first-date": "Första godkännandet: 26 augusti 2021",
        "revision-date": "12 maj 2023"
    },
    "fass_text": {
        "indication": "MINJUVI är indicerat i kombination med lenalidomid följt av MINJUVI monoterapi för behandling av vuxna patienter med recidiverande eller refraktärt diffust storcelligt B‑cellslymfom (DLBCL) som inte är lämpade för autolog stamcellstransplantation (ASCT).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "MINJUVI ska administreras av vårdpersonal med erfarenhet av behandling av cancerpatienter. Rekommenderad förmedicinering Förmedicinering för att minska risken för infusionsrelaterade reaktioner bör administreras 30 minuter till 2 timmar före tafasitamab‑infusionen. Om patienten inte får infusionsrelaterade reaktioner under de första tre infusionerna, är förmedicinering valfri vid efterföljande infusioner. Förmedicinering kan innefatta antipyretika (t ex paracetamol), histamin H1‑receptorblockerare (t ex difenhydramin), histamin H2‑receptorblockerare (t ex cimetidin) eller glukokortikoider (t ex metylprednisolon). Behandling av infusionsrelaterade reaktioner Om en infusionsrelaterad reaktion uppstår (av grad 2 eller högre) bör infusionen avbrytas. Dessutom bör lämplig medicinsk behandling av symtomen initieras. När tecken och symtom avtagit eller reducerats till grad 1 kan MINJUVI‑infusionen återupptas med lägre infusionshastighet (se Tabell 1). Om patienten har upplevt infusionsrelaterade reaktioner av grad 1‑3 bör förmedicinering administreras inför efterföljande tafasitamab‑infusioner. Dosering Den rekommenderade dosen av MINJUVI är 12 mg per kg kroppsvikt, administrerat som en intravenös infusion enligt följande schema: Cykel 1: infusion dag 1, 4, 8, 15 och 22 av cykeln. Cykel 2 och 3: infusion dag 1, 8, 15 och 22 av varje cykel. Cykel 4 fram till att sjukdomen progredierar: infusion dag 1 och dag 15 av varje cykel Varje cykel är 28 dagar. Patienter bör även självadministrera lenalidomid‑kapslar enligt den rekommenderade startdosen på 25 mg dagligen under dag 1 till 21 av varje cykel. Startdosen och efterföljande doser kan justeras enligt lenalidomids produktresumé (SmPC). MINJUVI och lenalidomid ges i kombination i upp till tolv cykler. Behandling med lenalidomid skall avslutas efter max tolv cykler av kombinationsterapi. Patienter skall fortsätta få MINJUVI‑infusioner som monoterapi dag 1 och 15 av varje 28‑dagarscykel till dess sjukdomen progredierar eller till oacceptabel toxicitet. Dosjusteringar Tabell 1 anger dosjusteringar vid biverkningar. För dosjusteringar gällande lenalidomid, se lenalidomids SmPC. Tabell 1: Dosjusteringar vid biverkningar Biverkning Allvarlighetsgrad Dosjustering Infusionsrelaterade reaktioner Grad 2 (måttlig) Avbryt MINJUVI-infusionen omedelbart och hantera tecken och symtom. När tecken och symtom går över eller reduceras till Grad 1, återuppta MINJUVI-infusionen med maximalt 50 % av hastigheten vid vilken reaktionen uppkom. Om patienten inte upplever fler reaktioner inom 1 timme och vitala tecken är stabila, kan infusionshastigheten höjas var 30:e minut, om det tolereras, till den hastighet vid vilken reaktionen uppkom. Grad 3 (allvarlig) Avbryt MINJUVI-infusionen omedelbart och hantera tecken och symtom. När tecken och symtom går över eller reduceras till Grad 1, återuppta MINJUVI-infusionen med maximalt 25 % av hastigheten vid vilken reaktionen uppkom. Om patienten inte upplever fler reaktioner inom 1 timme och vitala tecken är stabila, kan infusionshastigheten höjas var 30:e minut, om det tolereras, till max 50 % av hastigheten vid vilken reaktionen uppkom. Om reaktionen återkommer efter återinsättning ska infusionen omedelbart avbrytas. Grad 4 (livshotande) Stoppa infusionen omedelbart och sätt ut MINJUVI permanent. Myelosuppression Trombocytantal mindre än 50 000/mikroliter Avvakta med MINJUVI och lenalidomid och monitorera totalt blodcellsantal veckovis tills trombocytantalet är 50 000/mikroliter eller högre. Återuppta MINJUVI vid samma dos och lenalidomid vid reducerad dos om trombocyter återgår till ≥ 50 000/mikroliter. Se lenalidomids SmPC för dosjustering. Neutrofilantal mindre än 1 000/mikroliter i minst 7 dagar eller Neutrofilantal mindre än 1 000/mikroliter med ökning i kroppstemperatur till 38 °C eller mer eller Neutrofilantal mindre än 500/mikroliter Avvakta med MINJUVI och lenalidomid och monitorera totalt blodcellsantal veckovis tills neutrofilantalet är 1 000/mikroliter eller högre. Återuppta MINJUVI vid samma dos och lenalidomid vid reducerad dos om neutrofiler återgår till ≥ 1 000/mikroliter. Se lenalidomids SmPC för dosjustering. Särskilda populationer Pediatrisk population Säkerhet och effektivitet för MINJUVI för barn under 18 år har inte fastställts. Inga data finns tillgängliga. Äldre Inga dosjusteringar krävs för äldre patienter (≥ 65 år). Nedsatt njurfunktion Ingen dosjustering krävs för patienter med lätt eller måttligt nedsatt njurfunktion (se sektion Farmakokinetik). Data saknas för dosrekommendationer till patienter med gravt nedsatt njurfunktion. Nedsatt leverfunktion Ingen dosjustering krävs för patienter med lätt nedsatt leverfunktion (se sektion Farmakokinetik). Data saknas för dosrekommendationer till patienter med måttligt till gravt nedsatt leverfunktion. Administreringssätt MINJUVI är avsett för intravenös användning efter beredning och spädning. Vid den första infusionen under cykel 1 bör den intravenösa infusionshastigheten vara 70 ml/timme de första 30 minuterna. Därefter bör hastigheten höjas för att slutföra den första infusionen inom en 2,5‑timmarsperiod. Samtliga efterföljande infusioner bör administreras inom en period av 1,5 till 2 timmar. Om biverkningar uppkommer, ta hänsyn till de rekommenderade dosjusteringar som anges i Tabell 1. MINJUVI får inte samadministreras med andra läkemedel via samma infusionslinje. MINJUVI får inte administreras som intravenös snabbinjektion eller bolusinjektion. Anvisningar om beredning och spädning av läkemedlet inför administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel, ska det administrerade läkemedlets namn och tillverkningssatsnummer tydligt dokumenteras. Infusionsrelaterade reaktioner Infusionsrelaterade reaktioner kan uppkomma och har rapporterats mer frekvent under den första infusionen (se avsnitt Biverkningar). Patienter bör hållas under noggrann uppsikt under infusionen. Patienter bör rådas att kontakta sina vårdgivare om de upplever tecken och symtom på infusionsrelaterade reaktioner som inkluderar feber, frossa, utslag eller andningssvårigheter inom 24 timmar efter infusionen. Förmedicinering bör administreras till patienter innan tafasitamab‑infusionen påbörjas. Beroende på reaktionens allvarlighetsgrad bör tafasitamab‑infusionen avbrytas eller avslutas och lämplig medicinsk hantering bör sättas in (se avsnitt Dosering). Myelosuppression Behandling med tafasitamab kan orsaka allvarlig och/eller svår myelosuppression som inkluderar neutropeni, trombocytopeni och anemi (se avsnitt Biverkningar). Fullständigt blodcellsantal bör monitoreras under hela behandlingen och före administrering av varje behandlingscykel. Beroende på reaktionens allvarlighetsgrad bör tafasitamab‑infusionen skjutas upp (se Tabell 1). Se lenalidomids SmPC för dosjustering. Neutropeni Neutropeni, inklusive febril neutropeni, har rapporterats under behandling med tafasitamab. Administrering av granulocyt‑kolonistimulerande faktorer (G‑CSF) bör övervägas, särskilt för patienter med neutropeni av grad 3 eller 4. Symtom eller tecken på infektion bör förväntas, utvärderas och behandlas. Trombocytopeni Trombocytopeni har rapporterats under behandling med tafasitamab. Uppehåll med samtidig läkemedelsbehandling som kan öka risken för blödning (t ex trombocythämmare, antikoagulantia) bör övervägas. Patienter bör rådas att omedelbart rapportera tecken eller symtom på blåmärken eller blödning. Infektioner Dödliga och allvarliga infektioner, inklusive opportunistiska infektioner, förekom hos patienter under behandling med tafasitamab. Patienter som har en aktiv infektion bör endast få tafasitamab om infektionen behandlas på lämpligt sätt och är väl kontrollerad. Patienter med historia av återkommande eller kroniska infektioner kan löpa större risk för infektion och bör monitoreras regelbundet. Patienter bör rådas att kontakta vårdgivare vid feber eller andra tecken på potentiell infektion, såsom frossa, hosta eller smärta vid urinering. Progressiv multifokal leukoencefalopati Progressiv multifokal leukoencefalopati (PML) har rapporterats under kombinationsbehandling med tafasitamab. Patienterna ska monitoreras avseende nya eller förvärrade neurologiska symtom eller tecken som kan tyda på PML. Symtomen på PML är ospecifika och kan variera beroende på vilket område av hjärnan som påverkas. Symtomen innefattar förändrad mental status, minnesförlust, talsvårigheter, motoriska brister (hemipares eller monopares), ataxi i en extremitet, ataktisk gång och synrubbningar såsom hemianopsi och diplopi. Om PML misstänks ska administreringen av tafasitamab avbrytas omedelbart och remittering till en neurolog övervägas. Lämpliga diagnostiska åtgärder kan innefatta magnetresonanstomografi, analys av cerebrospinalvätskan avseende DNA från JC‑virus samt upprepade neurologiska bedömningar. Om PML bekräftas måste tafasitamab sättas ut permanent. Tumörlyssyndrom Patienter med stor tumörbörda och högproliferativa tumörer kan löpa större risk för tumörlyssyndrom. Hos patienter med DLBCL har tumörlyssyndrom observerats under tafasitamab‑behandling. Lämpliga åtgärder/profylax i enlighet med lokala riktlinjer bör vidtas före behandling med tafasitamab. Patienter bör monitoreras noggrant för tumörlyssyndrom under behandling med tafasitamab. Immuniseringar Säkerheten vid immunisering med levande vaccin efter tafasitamab‑behandling har inte undersökts och vaccinering med levande vaccin rekommenderas inte i samband med tafasitamab‑behandling. Hjälpämnen Detta läkemedel innehåller 37,0 mg natrium per 5 injektionsflaskor (dos till patient på 83 kg), vilket motsvarar 1,85 % av det av WHO rekommenderade maximala dagliga intaget på 2 g natrium för vuxna.",
        "interaction": "Inga interaktionsstudier har utförts.",
        "pregnancy": "Behandling med tafasitamab i kombination med lenalidomid bör inte påbörjas hos kvinnor, innan eventuell graviditet har uteslutits. Se även lenalidomids SmPC. Fertila kvinnor/preventivmedel för kvinnor Fertila kvinnor bör rekommenderas att använda effektiva preventivmedel under behandling med tafasitamab och under 3 månader efter avslutad behandling. Graviditet Reproduktions‑ och utvecklingstoxicitetsstudier har inte gjorts med tafasitamab. Det finns inga data om användning av tafasitamab hos gravida kvinnor. IgG är emellertid känd för att passera moderkakan, och baserat på de farmakologiska egenskaperna kan tafasitamab orsaka utarmning av B‑celler (se avsnitt Farmakodynamik). Vid exponering under graviditet, bör det nyfödda barnet undersökas med avseende på utarmning av B‑celler, och vaccineringar med levande vaccin bör skjutas upp tills spädbarnets B‑cellantal har normaliserats (se avsnitt Varningar och försiktighet). Tafasitamab rekommenderas inte under graviditet och inte heller till fertila kvinnor som inte använder preventivmedel. Lenalidomid kan orsaka embryo‑fetal skada och är kontraindicerad hos gravida samt fertila kvinnor, såvida inte samtliga villkor i lenalidomids program för graviditetsprevention är uppfyllda.",
        "breastfeeding": "Det är inte känt om tafasitamab utsöndras i mänsklig bröstmjölk. Det är emellertid känt att moderns IgG utsöndras i mänsklig mjölk. Det finns inga data om användning av tafasitamab hos ammande kvinnor och en risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Kvinnor bör rådas att inte amma under tafasitamab‑behandlingen och under åtminstone 3 månader efter den sista dosen.",
        "fertility": "Inga specifika studier har gjorts avseende tafasitamabs effekt på fertilitet. Inga biverkningar på manliga‑ eller kvinnliga fortplantningsorgan har observerats vid toxicitetsstudier med upprepade doser till djur (se avsnitt Prekliniska uppgifter).",
        "driving": "MINJUVI har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Trötthet har dock rapporterats hos patienter som får tafasitamab och detta bör beaktas vid körning eller användning av maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De mest förekommande biverkningarna är: infektioner (73 %), neutropeni (51 %), asteni (40 %), anemi (36 %), diarré (36 %), trombocytopeni (31 %), hosta (26 %), perifert ödem (24 %), pyrexi (24 %), minskad aptit (22 %). De mest förekommande allvarliga biverkningarna var infektion (26 %) inklusive lunginflammation (7 %), och febril neutropeni (6 %). Permanent utsättning av tafasitamab p g a en biverkning förekom hos 15 % av patienterna. De mest förekommande biverkningarna som ledde till permanent utsättning av tafasitamab var infektioner och infestationer (5 %), störningar i nervsystemet (2,5 %) samt störningar i andningsvägar, bröstkorg och mediastinum (2,5 %). Frekvensen av dosjusteringar eller uppehåll pga biverkningar uppgick till 65 %. De mest förekommande biverkningarna som ledde till uppehåll i tafasitamab‑behandlingen var påverkan på blod‑ och lymfsystemet (41 %). Lista över biverkningar i tabellform Biverkningar som rapporterats i kliniska prövningar listas efter MedDRA‑organsystemklass och efter frekvens. Frekvensen av biverkningar baseras på den huvudsakliga fas 2‑prövningen MOR208C203 (L‑MIND) med 81 patienter. Patienter exponerades för tafasitamab under ca 7,7 månader (medianvärde). Frekvensen av biverkningar från kliniska prövningar baseras på biverkningsfrekvens oavsett orsak, vilket innebär att en andel av biverknings‑förekomsten kan ha andra orsaker än själva läkemedlet, såsom sjukdomen, andra mediciner eller orelaterade orsaker. Frekvenser definieras enligt följande: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000); och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna enligt fallande svårighetsgrad. Tabell 2: Biverkningar hos patienter med recidiverande‑ eller refraktär DLBCL som fick tafasitamab i den kliniska studien MOR208C203 (L‑MIND) Organsystemklass Frekvens Biverkningar Infektioner och infestationer Mycket vanliga Bakteriella, virala och svampinfektioner+, inklusive opportunistiska infektioner med dödlig utgång (t ex lungaspergillos, bronkit, lunginflammation och urinvägsinfektion) Vanliga Sepsis (inklusive neutropen sepsis) Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Vanliga Basalcellscancer Blodet och lymfsystemet Mycket vanliga Febril neutropeni+, neutropeni+, trombocytopeni+, anemi, leukopeni+ Vanliga Lymfopeni Immunsystemet Vanliga Hypogammaglobulinemi Metabolism och nutrition Mycket vanliga Hypokalemi, minskad aptit Vanliga Hypokalcemi, hypomagnesemi Centrala och perifera nervsystemet Vanliga Huvudvärk, parestesi, dysgeusi Andningsvägar, bröstkorg och mediastinum Mycket vanliga Dyspné, hosta Vanliga Försämring av kronisk obstruktiv lungsjukdom, nästäppa Magtarmkanalen Mycket vanliga Diarré, förstoppning, kräkning, illamående, buksmärta Lever och gallvägar Vanliga Hyperbilirubinemi, ökat antal transaminaser (inklusive ökat ALAT och/eller ASAT), ökad Gamma-glutamyltransferas Hud och subkutan vävnad Mycket vanliga Utslag (inklusive olika typer av utslag, t ex eksem, parapsoriasis, pruritus, erytem) Vanliga Pruritus, alopeci, erytem, hyperhidros Muskuloskeletala systemet och bindväv Mycket vanliga Ryggont, muskelspasmer Vanliga Artralgi, smärta i extremiteter, muskuloskeletal smärta Njurar och urinvägar Vanliga Ökad mängd kreatinin i blodet Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Asteni++, perifert ödem, pyrexi Vanliga Slemhinneinflammation Undersökningar Vanliga Viktminskning, ökad C‑reaktivt protein Skador och förgiftningar och behandlingskomplikationer Vanliga Infusionsrelaterade reaktioner +Mer information om biverkningar finns i texten nedan. ++Asteni innefattar asteni, fatigue och allmän sjukdomskänsla. Jämfört med incidensen vid kombinationsbehandling med lenalidomid, minskade incidensen av icke‑hematologiska biverkningar vid monobehandling med tafasitamab med åtminstone 10 % för minskad aptit, asteni, hypokalemi, förstoppning, illamående, muskelspasmer, dyspné och ökad C‑reaktivt protein. Beskrivning av utvalda biverkningar Myelosuppression Behandling med tafasitamab kan orsaka allvarlig eller svår myelosuppression som inkluderar neutropeni, trombocytopeni och anemi (se avsnitt Dosering och Varningar och försiktighet). I L‑MIND‑studien förekom myelosuppression (d.v.s. neutropeni, febril neutropeni, trombocytopeni, leukopeni, lymfopeni eller anemi) hos 65,4 % av patienterna som behandlats med tafasitamab. Myelosuppression hanterades genom att reducera eller göra ett upphåll av lenalidomid, uppehåll av tafasitamab och/eller administrering av G‑CSF (se avsnitt Dosering och Varningar och försiktighet). Myelosuppression ledde till tillfälligt uppehåll av tafasitamab i 41 % respektive permanent utsättning av tafasitamab i 1,2 % av fallen. Neutropeni/febril neutropeni Incidensen av neutropeni var 51 %. Incidensen av neutropeni grad 3 eller 4 var 49 %, och incidensen av febril neutropeni grad 3 eller 4 var 12 %. Mediandurationen för neutropeni/febril neutropeni var 8 dagar (intervall 1‑222 dagar); mediantiden till uppkomst av första förekomsten av neutropeni var 49 dagar (intervall 1‑994 dagar). Trombocytopeni Incidensen av trombocytopeni var 31 %. Incidensen av trombocytopeni grad 3 eller 4 var 17 %. Mediandurationen för trombocytopeni var 11 dagar (intervall 1‑470 dagar); mediantiden till uppkomst av första förekomsten av trombocytopeni var 71 dagar (intervall 1‑358 dagar). Anemi Incidensen av anemi var 36 %. Incidensen av anemi grad 3 eller 4 var 7 %. Mediandurationen för anemi var 15 dagar (intervall 1‑535 dagar); mediantiden till uppkomst av första förekomsten av anemi var 49 dagar (intervall 1‑1129 dagar). När patienter i L‑MIND‑studien bytte från tafasitamab och lenalidomid i kombinationsterapifasen till endast tafasitamab i den förlängda monobehandlingsfasen, minskade incidensen av hematologisk påverkan med åtminstone 20 % för neutropeni, trombocytopeni och anemi; ingen incidens av febril neutropeni rapporterades med tafasitamab monobehandling (se avsnitt Dosering och Varningar och försiktighet). Infektioner I L‑MIND‑studien förekom infektioner hos 73 % av patienterna. Incidens av infektion grad 3 eller 4 var 28 %. De mest förekommande rapporterade infektionerna av grad 3 eller högre var lunginflammation (7 %), luftvägsinfektioner (4,9 %), urinvägsinfektioner (4,9 %) och sepsis (4,9 %). Infektionen var dödlig hos < 1 % av patienterna (lunginflammation) inom 30 dagar från senaste behandlingen. Mediantiden till första uppkomst av infektion av grad 3 eller 4 var 62,5 dagar (4‑1 014 dagar). Mediandurationen för samtliga infektioner var 11 dagar (1‑392 dagar). Rekommendationer för hantering av infektioner finns i avsnitt Varningar och försiktighet. Infektion ledde till tillfälligt uppehåll av tafasitamab i 27 % respektive permanent utsättning av tafasitamab i 4,9 % av fallen. Infusionsrelaterade reaktioner I L‑MIND‑studien förekom infusionsrelaterade reaktioner hos 6 % av patienterna. Samtliga infusionsrelaterade reaktioner var av grad 1 och försvann samma dag som de uppstod. Åttio procent av dessa reaktioner förekom under cykel 1 och 2. Symtomen inkluderade frossa, rodnad, dyspné och högt blodtryck (se avsnitt Dosering och Varningar och försiktighet). Immunogenicitet Hos 245 patienter som behandlades med tafasitamab observerades inga behandlingsuppkomna eller behandlingsinducerade anti‑tafasitamab‑antikroppar. Preexisterande anti‑tafasitamab‑antikroppar upptäcktes hos 17/245 patienter (6,9 %) utan inverkan på farmakokinetik, effektivitet eller säkerhet av tafasitamab. Särskilda populationer Äldre Bland 81 patienter som behandlats i L‑MIND‑studien var 56 (69 %) av patienterna > 65 år. Patienter > 65 år hade numeriskt högre incidens av allvarliga behandlingsuppkomna biverkningar (TEAE:er) (55 %) än patienter ≤ 65 år (44 %). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid fall av överdosering bör patienter noggrant övervakas för tecken och symtom på biverkningar och lämplig stödjande behandling bör ges, efter behov.",
        "pharmacodynamic": "Verkningsmekanism Tafasitamab är en Fc‑förstärkt monoklonal antikropp som riktar sig mot CD19‑antigenen uttryckt på ytan av pre‑B och mogna B‑lymfocyter. När den bundit vid CD19, förmedlar tafasitamab B‑cell‑lys genom: aktivering av immuneffektorceller såsom naturliga mördarceller (NK‑celler), γδ T‑celler och fagocyter direkt induktion av celldöd (apoptos) Fc‑modifikationen resulterar i förstärkt antikroppsberoende cellulär cytotoxicitet och antikroppsberoende cellulär fagocytos. Farmakodynamisk effekt Hos patienter med recidiverande‑ eller refraktär DLBCL, ledde behandling med tafasitamab till reducerat B‑cellantal i perifert blod. Reduktionen i relation till baslinjens B‑cellantal nådde 97 % efter åtta dagars behandling i L‑MIND‑studien. Maximal B‑cellreduktion om ca 100 % (median) nåddes inom 16 veckor efter behandling. Trots att utplåningen av B‑celler i perifert blod är en mätbar farmakodynamisk effekt, är den inte direkt sammankopplat med utplåning av B‑celler i solida organ eller i maligna depositioner. Klinisk effekt Tafasitamab och lenalidomid i kombination, följt av tafasitamab som monobehandling, studerades i L‑MIND‑studien, en öppen multicenterstudie med en arm. Denna studie gjordes på vuxna patienter med recidiverande eller refraktär DLBCL efter 1 till 3 tidigare systemiska DLBCL‑behandlingar, och som vid tiden då studien gjordes inte var lämpade för kemoterapi i hög dos följt av ASCT eller som vägrat ASCT. En av de tidigare systemiska behandlingarna skulle innehålla CD20‑riktad behandling. Studien exkluderade patienter med allvarligt nedsatt leverfunktion (totalt bilirubinserum > 3 mg/dl) och patienter med nedsatt njurfunktion (CrCL < 60 ml/min.), såväl som patienter med historia av eller belägg för kliniskt signifikanta kardiovaskulära, CNS‑ och/eller andra systemiska sjukdomar. Även patienter med känd historia av ”double/triple‑hit”‑genetisk DLBCL exkluderades från att delta i studien. De första tre cyklerna fick patienter 12 mg/kg tafasitamab via infusion dag 1, 8, 15 och 22 av varje 28‑dagarscykel, samt en laddningsdos dag 4 av cykel 1. Därefter administrerades tafasitamab dag 1 och 15 av varje cykel fram till sjukdomsprogression. Förmedicinering inkluderande antipyretika, histamin H1‑ och H2‑receptorblockerare och glukokortikoider gavs 30 till 120 minuter före de första tre tafasitamab‑infusionerna. Patienter självadministrerade 25 mg lenalidomid dagligen dag 1 till 21 av varje 28‑dagarscykel, upp till 12 cykler. Totalt 81 patienter inkluderades i L‑MIND‑ studien. Medianåldern var 72 år (intervall: 41 till 86 år), 89 % var vita och 54 % var män. Av de 81 patienterna hade 74 (91,4 %) ECOG‑resultat på 0 eller 1 och 7 (8,6 %) hade ECOG‑poäng på 2. Medianantalet tidigare behandlingar var två (intervall: 1 till 4), där 40 patienter (49,4 %) hade fått en tidigare behandling och 35 patienter (43,2 %) 2 tidigare behandlingslinjer. Fem patienter (6,2 %) hade fått 3 tidigare behandlingslinjer och 1 (1,2 %) hade fått 4 tidigare behandlingslinjer. Alla patienter hade fått en tidigare anti-CD20‑innehållande terapi. Åtta patienter hade DLBCL som utvecklats från indolent lymfom. Femton patienter (18,5 %) hade primär refraktär sjukdom, 36 (44,4 %) var refraktära till sin senaste tidigare behandling och 34 (42,0 %) var refraktära mot rituximab. Nio patienter (11,1 %) hade fått tidigare ASCT. De främsta orsakerna till att patienter inte var lämpade för ASCT inkluderade ålder (45,7 %), att de var refraktära mot effektiv kemoterapi (23,5 %), komorbiditet (13,6 %) och vägran att ta hög dos kemoterapi/ASCT (16,0 %). En patient fick tafasitamab, men inte lenalidomid. De återstående 80 patienterna fick minst en dos tafasitamab och lenalidomid. Alla patienter som var inskrivna i L‑MIND‑studien hade diagnosen DLBCL baserat på lokal patologi. Enligt central patologi‑översyn kunde dock 10 patienter inte klassificeras som DLBCL. Mediandurationen för behandlingsexponering var 9,2 månader (intervall: 0,23 till 54,67 månader). Trettiotvå (39,5 %) patienter avslutade 12 cykler av tafasitamab. Trettio (37,0 %) patienter avslutade 12 cykler av lenalidomid. Det primära effektmåttet var den bästa objektiva responsfrekvensen (ORR), definierad som andelen fullständiga och partiella respondenter, bedömd av en oberoende granskningskommitté (IRC). Andra effektmått inkluderade varaktighet av respons (DoR), progressionsfri överlevnad (PFS) och total överlevnad (OS). Effektresultaten sammanfattas i tabell 3. Tabell 3: Effektresultat för patienter med recidiverande eller refraktärt diffust storcelligt B‑cellslymfom i MOR208C203 (L‑‑MIND)‑studien Effektparameter Tafasitamab + lenalidomid (N = 81 [ITT]*) 30-NOV-2019 cut-off (24-månadersanalys) 30-OCT-2020 cut-off (35-månadersanalys) Primärt effektmått Bästa objektiva svarsfrekvens, ORR (per IRC) Total svarsfrekvens, n (%) (95 % KI) 46 (56,8) [45,3; 67,8] 46 (56,8) [45,3; 67,8] Fullständig svarsfrekvens, n (%) (95 % KI) 32 (39,5) [28,8; 51,0] 32 (39,5) [28,8; 51,0] Partiell svarsfrekvens, n (%) (95 % KI) 14 (17,3) [9,8; 27,3] 14 (17,3) [9,8; 27,3] Sekundärt effektmått Varaktighet av respons, DoR (fullständigt + partiellt svar) Median, månader (95 % KI) 34,6 [26,1, NR] 43,9 [26,1; NR] ITT = Avsikt att behandla *En patient fick endast tafasitamab KI: Binomialt exakt konfidensintervall med Clopper Pearson‑metoden; NR: inte nått a Kaplan Meier‑beräkningar Total överlevnad (OS) var ett sekundärt effektmått i studien. Efter en medianuppföljningstid på 42,7 månader (95 % KI: 38,0; 47,2) var median‑OS 31,6 månader (95 % KI: 18,3; inte nått). Av de åtta patienterna som hade DLBCL som utvecklats från tidigare indolent lymfom, hade sju patienter objektiv respons (tre patienter med CR, fyra patienter med PR) och en patient hade en stabil sjukdom som bästa respons på tafasitamab + lenalidomid‑behandlingen. Äldre I ITT‑underlaget var 32 av 71 patienter ≤ 70 år och 39 av 71 patienter var > 70 år. Ingen väsentlig skillnad i effektivitet observerads för patienter ≤ 70 år mot patienter > 70 år. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för MINJUVI i samtliga undergrupper av den pediatriska populationen vid diffust storcelligt B‑cellslymfom (information om pediatrisk användning finns i avsnitt Dosering). Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning”. Detta innebär att det ska inkomma ytterligare evidens för detta läkemedel. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna produktresumé när så behövs.",
        "pharmacokinetic": "Absorption, distribution, metabolism och eliminering dokumenterades utefter en farmakokinetisk populationsanalys. Absorption Enligt analys av tafasitamab i kombination med lenalidomid var den genomsnittliga serumkoncentration (dalvärde) av tafasitamab (± standardavvikelse) 179 (± 53) mikrogram/ml under veckovis (och ytterligare en dos dag 4 av cykel 1) intravenös administrering av 12 mg/kg. Under administrering var 14:e dag från och med cykel 4 var den genomsnittliga serumkoncentrationen (dalvärde) 153 (± 68) mikrogram/ml. Generell maximal serumkoncentration av tafasitamab var 483 (± 109) mikrogram/ml. Distribution Den totala distributionsvolymen av tafasitamab var 9,3 liter. Metabolism Exakt metabolismväg för tafasitamab har inte fastställts. Som en human IgG monoklonal antikropp förväntas tafasitamab brytas ned till små peptider och aminosyror genom katabolism, på samma sätt som endogena immunglobuliner. Eliminering Clearance‑ för tafasitamab var 0,41 liter/dag och terminal elimineringshalvtid var 16,9 dagar. Efter långtidsobservationer fastslogs att clearance för tafasitamab minskade över tid till 0,19 liter/dag efter två år. Särskilda populationer Ålder, kroppsvikt, kön, tumörstorlek, sjukdomstyp, B‑cellantal eller absoluta lymfocytantal, anti‑läkemedelsantikroppar, laktatdehydrogenas och albuminnivåer hade ingen relevant effekt på farmakokinetiken hos tafasitamab. Det är okänt om ras och etnicitet påverkar farmakokinetiken för tafasitamab. Nedsatt njurfunktion Effekten av nedsatt njurfunktion testades inte formellt i dedikerade kliniska studier; dock observerades inga betydande skillnader i farmakokinetiken för tafasitamab vid lätt till måttligt nedsatt njurfunktion (kreatinin‑clearance (CrCL) ≥ 30 och < 90 ml/min, beräknat enligt Cockcroft‑Gault‑ekvationen). Effekten av allvarligt nedsatt njurfunktionen till njursvikt i terminalfas (CrCL < 30 ml/min) är inte känd. Nedsatt leverfunktion Effekten av nedsatt leverfunktion testades inte formellt i dedikerade kliniska studier; dock observerades inga betydande skillnader i farmakokinetiken för tafasitamab vid lätt till måttligt nedsatt leverfunktion (totalt bilirubin ≤ övre normalgräns (ULN) och aspartataminotransferas (ASAT) > ULN, eller totalt bilirubin 1 till 1,5 gånger mer än ULN och ASAT). Effekten av måttligt till allvarligt nedsatt leverfunktion (totalt bilirubin > 1,5 gånger mer än ULN och ASAT) är inte känd.",
        "preclinical-info": "Prekliniska data tyder inte på några särskilda risker för människa. Toxikologiska studier med upprepad dosering Tafasitamab har visat sig vara mycket specifik för CD19‑antigenen på B‑celler. Toxicitetstudier med intravenös administrering till krabbmakak har inte visat andra effekter än den förväntade farmakologiska utarmningen av B‑celler i perifert blod och i lymfatisk vävnad. Dessa förändringar reverserades efter att behandlingen upphört. Mutagenicitet/karcinogenicitet Då tafasitamab är en monoklon antikropp har genotoxicitets‑ och karcinogenicitetsstudier inte utförts, eftersom sådana studier är irrelevanta för denna molekyl vid föreslagen indikation. Reproduktionstoxicitet Inga studier avseende reproduktions‑/utvecklingstoxicitet, eller specifika studier för utvärdering av effekter på fertilitet, har utförts för tafasitamab. Dock har inga biverkningar observerats på reproduktionsorganen hos vare sig hanar eller honor, och inte heller på menstruationscykelns längd hos honorna, i den 13 ‑veckor långa toxicitetsstudien med upprepad dosering hos krabbmakaker.",
        "composition": "Kvalitativ och kvantitativ sammansättning En injektionsflaska med pulver innehåller 200 mg tafasitamab. Efter beredning innehåller varje ml lösning 40 mg tafasitamab. Tafasitamab är en humaniserad CD19‑specifik monoklonal antikropp i undergruppenimmunoglobulin G‑ (IgG) som produceras i däggdjursceller (äggstock från kinesisk hamster) genom rekombinant DNA‑teknik. Hjälpämne med känd effekt Varje injektionsflaska med MINJUVI innehåller 7,4 mg natrium. Förteckning över hjälpämnen Natriumcitratdihydrat Citronsyramonohydrat Trehalosdihydrat Polysorbat 20",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering. Inga inkompatibiliteter har observerats för gängse infusionsmaterial.",
        "env-effect": "Tafasitamab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad injektionsflaska 4 år Rekonstituerad lösning (före spädning) Kemisk och fysikalisk stabilitet under användning har demonstrerats upp till 24 timmar vid 2 °C‑25 °C. Ur ett mikrobiologiskt perspektiv ska den rekonstituerade lösningen användas omedelbart, såvida inte beredningsmetoden utesluter risk för mikrobiell kontaminering. Om den inte används omedelbart, är förvaringstider och förvaringsförhållanden användarens ansvar. Får ej frysas eller skakas. Spädd lösning (till infusion) Kemisk och fysikalisk stabilitet under användning har demonstrerats för max 36 timmar vid 2 °C‑8 °C, följt av upp till 24 timmar i max 25 °C. Ur ett mikrobiologiskt perspektiv ska den spädda lösningen användas omedelbart. Om den inte används omedelbart, är förvaringstider och förvaringsförhållanden före användning användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 till 8 °C, såvida inte spädning skett under kontrollerade och validerade aseptiska förhållanden. Får ej frysas eller skakas. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C‑8 °C). Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt Hållbarhet, förvaring och hantering. Särskilda anvisningar för destruktion och övrig hantering MINJUVI tillhandahålls i sterila engångs‑injektionsflaskor utan konserveringsmedel. MINJUVI ska beredas och spädas före intravenös infusion. Använd lämpliga aseptiska metoder för beredning och spädning. Beredningsanvisningar Bestäm dosen av tafasitamab utifrån patientens vikt genom att multiplicera 12 mg med patientens vikt (kg). Räkna sedan ut antalet tafasitamab‑injektionsflaskor som behövs (varje injektionsflaska innehåller 200 mg tafasitamab) (se avsnitt Dosering). Tillsätt 5,0 ml sterilt vatten för injektioner till varje MINJUVI‑injektionsflaska med hjälp av en steril spruta. Rikta strålen mot väggarna på injektionsflaskan och inte direkt mot det frystorkade pulvret. Snurra injektionsflaskan försiktigt för att underlätta upplösningen av det frystorkade pulvret. Undvik att skaka eller snurra flaskan kraftigt. Dra inte upp innehållet förrän alla fasta ämnen har lösts upp helt. Pulvret bör upplösas inom 5 minuter. Den beredda lösningen ska vara färglös till lätt gulaktig. Inspektera lösningen visuellt och försäkra dig om att det inte finns partiklar eller missfärgningar. Om lösningen är oklar, missfärgad eller innehåller partiklar, ska injektionsflaskan kasseras. Spädningssanvisningar En infusionspåse som innehåller 250 ml natriumklorid 9 mg/ml (0,9 %) injektionslösning bör användas. Räkna ut den totala volymen av den 40 mg/ml beredda tafasitamablösning som behövs. Dra upp en likvärdig volym från infusionspåsen och kassera den uppdragna volymen. Dra upp den uträknade volymen (ml) av beredd tafasitamablösning från injektionsflaskan/‑flaskorna och tillsätt långsamt till infusionspåsen med natriumklorid 9 mg/ml (0,9 %). Kassera den oanvända mängd tafasitamab som återstår i injektionsflaskan. Den färdigblandade koncentrationen av den spädda lösningen bör vara 2 mg/ml till 8 mg/ml tafasitamab. Blanda innehållet i infusionspåsen varsamt genom att långsamt vända på påsen. Får ej skakas. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver till koncentrat till infusionsvätska, lösning (pulver till koncentrat). Vitt till lätt gulaktigt frystorkat pulver."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Tafasitamab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "MINJUVI, Pulver till koncentrat till infusionsvätska, lösning 200 mg"
    }
}