{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad läkemedlet är och vad det används för 2. Vad du behöver veta innan du använder läkemedlet 3. Hur du använder läkemedlet 4. Eventuella biverkningar 5. Hur läkemedlet ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad läkemedlet är och vad det används för Kolekalciferol Evolan innehåller vitamin D3 som reglerar upptag och omsättning av kalcium samt inlagring av kalcium i skelettet. Kolekalciferol Evolan används för att förebygga och behandla brist på vitamin D3 hos vuxna och ungdomar. Din läkare kan förskriva Kolekalciferol Evolan som ett komplement till specifik behandling mot benskörhet (osteoporos). Kolekalciferol som finns i Kolekalciferol Evolan kan också vara godkänd för att behandla andra tillstånd som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Kolekalciferol Evolan innehåller vitamin D3 som reglerar upptag och omsättning av kalcium samt inlagring av kalcium i skelettet. Kolekalciferol Evolan används för att förebygga och behandla brist på vitamin D3 hos vuxna och ungdomar. Din läkare kan förskriva Kolekalciferol Evolan som ett komplement till specifik behandling mot benskörhet (osteoporos). Kolekalciferol som finns i Kolekalciferol Evolan kan också vara godkänd för att behandla andra tillstånd som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder läkemedlet Använd inte Kolekalciferol Evolan: om du är allergisk mot kolekalciferol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har hyperkalcemi (ökad mängd kalcium i blodet) eller hyperkalciuri (ökad mängd kalcium i urinen). om du har njursten. om du har nefrokalcinos (leder till nedsatt njurfunktion). om du har hypervitaminos D (ett överskott av vitamin D i blodet). Om något av ovanstående gäller dig ska du tala med läkare eller apotekspersonal innan du använder Kolekalciferol Evolan. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Kolekalciferol Evolan: om du lider av sarkoidos (en speciell typ av bindvävssjukdom som bl.a. drabbar lungor, hud och leder). om du använder andra läkemedel som innehåller vitamin D. om du har nedsatt njurfunktion eller har haft njursten. Användning av andra läkemedel Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Kolestyramin (behandling av högt kolesterol). Fenytoin eller barbiturater (behandling av epilepsi). Laxermedel som innehåller paraffinolja. Tiazid-diuretika (mot högt blodtryck). Glukokortikoider (behandling av inflammation). Hjärtglykosider, t.ex. digoxin (mot oregelbunden hjärtrytm). Kolekalciferol Evolan med mat och dryck Kolekalciferol Evolan kan intas i samband med måltid. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Kolekalciferol Evolan ska endast användas under graviditet om vitamin D-brist har fastställts av läkare. Under graviditet ska det dagliga intaget inte överstiga 600 IE vitamin D. Kolekalciferol Evolan kan användas under amning. Vitamin D3 passerar över i modersmjölk. Detta bör beaktas om man redan ger annat D-vitamintillägg till barn som ammas. Körförmåga och användning av maskiner Kolekalciferol Evolan har inga kända effekter på förmågan att framföra fordon och använda maskiner. Kolekalciferol Evolan innehåller sackaros och isomalt En tablett Kolekalciferol Evolan innehåller 1,4 mg sackaros. Om du inte tål vissa sockerarter bör du kontakta läkare innan du tar denna medicin.",
        "contraindication": "Använd inte Kolekalciferol Evolan: om du är allergisk mot kolekalciferol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har hyperkalcemi (ökad mängd kalcium i blodet) eller hyperkalciuri (ökad mängd kalcium i urinen). om du har njursten. om du har nefrokalcinos (leder till nedsatt njurfunktion). om du har hypervitaminos D (ett överskott av vitamin D i blodet). Om något av ovanstående gäller dig ska du tala med läkare eller apotekspersonal innan du använder Kolekalciferol Evolan.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Kolekalciferol Evolan: om du lider av sarkoidos (en speciell typ av bindvävssjukdom som bl.a. drabbar lungor, hud och leder). om du använder andra läkemedel som innehåller vitamin D. om du har nedsatt njurfunktion eller har haft njursten.",
        "interaction": "Användning av andra läkemedel Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Kolestyramin (behandling av högt kolesterol). Fenytoin eller barbiturater (behandling av epilepsi). Laxermedel som innehåller paraffinolja. Tiazid-diuretika (mot högt blodtryck). Glukokortikoider (behandling av inflammation). Hjärtglykosider, t.ex. digoxin (mot oregelbunden hjärtrytm).",
        "interaction-food": "Kolekalciferol Evolan med mat och dryck Kolekalciferol Evolan kan intas i samband med måltid.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Kolekalciferol Evolan ska endast användas under graviditet om vitamin D-brist har fastställts av läkare. Under graviditet ska det dagliga intaget inte överstiga 600 IE vitamin D. Kolekalciferol Evolan kan användas under amning. Vitamin D3 passerar över i modersmjölk. Detta bör beaktas om man redan ger annat D-vitamintillägg till barn som ammas.",
        "driving": "Körförmåga och användning av maskiner Kolekalciferol Evolan har inga kända effekter på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Kolekalciferol Evolan innehåller sackaros och isomalt En tablett Kolekalciferol Evolan innehåller 1,4 mg sackaros. Om du inte tål vissa sockerarter bör du kontakta läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du använder läkemedlet Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Rekommenderad dos är 1 tablett dagligen.Den dagliga dosen ska inte överstiga 4000 IE (5 tabletter). Tabletterna kan sväljas hela eller krossas. Användning för barn Kolekalciferol Evolan ska inte användas till barn under 12 år då underlag från kliniska studier saknas. Om du har tagit för stor mängd av Kolekalciferol Evolan Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Kolekalciferol Evolan Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn Kolekalciferol Evolan ska inte användas till barn under 12 år då underlag från kliniska studier saknas.",
        "overdosage": "Om du har tagit för stor mängd av Kolekalciferol Evolan Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Kolekalciferol Evolan Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta Kolekalciferol Evolan och kontakta omedelbart läkare om du får något av följande symptom (angioödem): svullnad av ansikte, läppar, tunga eller svalg svårigheter att svälja nässelutslag och andningssvårigheter Andra biverkningar som kan förekomma: Mindre vanliga (kan förekomma hos färre än 1 av 100 användare): Hyperkalcemi (ökad mängd kalcium i blodet) och hyperkalciuri (ökad mängd kalcium i urinen). Sällsynta (kan förekomma hos färre än 1 av 1000 användare): Klåda, utslag och urtikaria (nässelutslag). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur läkemedlet ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är kolekalciferol 20 mikrogram som motsvarar 800 IE vitamin D3. Övriga innehållsämnen är pregelatiniserad majsstärkelse, isomalt (E953), magnesiumstearat, sackaros, natriumaskorbat, triglycerider (medellånga kedjor), kolloidal vattenfri kiseldioxid, modifierad majsstärkelse och all-rac-alfa-tokoferol. Läkemedlets utseende och förpackningsstorlekar Kolekalciferol Evolan är vita runda, bikonvexa tabletter, 7 mm i diameter. Förpackningsstorlek: 90, 100, 104, 105, 250 och 270 tabletter i plastburk med skruvlock. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Evolan Pharma AB Box 120 182 12 Danderyd Tillverkare S.C. Laropharm S.R.L, 145 A Alexandriei street, Bragadiru, Ilfov, 077025, Rumänien. Denna bipacksedel ändrades senast 2021-06-29",
        "composition": "Innehållsdeklaration Den aktiva substansen är kolekalciferol 20 mikrogram som motsvarar 800 IE vitamin D3. Övriga innehållsämnen är pregelatiniserad majsstärkelse, isomalt (E953), magnesiumstearat, sackaros, natriumaskorbat, triglycerider (medellånga kedjor), kolloidal vattenfri kiseldioxid, modifierad majsstärkelse och all-rac-alfa-tokoferol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Kolekalciferol Evolan är vita runda, bikonvexa tabletter, 7 mm i diameter. Förpackningsstorlek: 90, 100, 104, 105, 250 och 270 tabletter i plastburk med skruvlock. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Evolan Pharma AB Box 120 182 12 Danderyd Tillverkare S.C. Laropharm S.R.L, 145 A Alexandriei street, Bragadiru, Ilfov, 077025, Rumänien. Denna bipacksedel ändrades senast 2021-06-29"
    },
    "produktresume": {
        "tradename": "Kolekalciferol Evolan 2000 IE tabletter",
        "composition": "1 tablett innehåller kolekalciferol (vitamin D3) 2000 IE (motsvarande 50 mikrogram vitamin D3). Hjälpämnen med känd effekt: 1 tablett innehåller isomalt 227,5 mg och sackaros 3,5 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett.Vita, runda, bikonvexa tabletter, diameter 9mm.",
        "clinical": "4.1 Terapeutiska indikationer Profylax och behandling av D-vitaminbrist hos vuxna och ungdomar.Vitamin D-brist definieras som serumnivå av 25-hydroxykolekalciferol (25(OH)D) < 25 nmol/l. 4.2 Dosering och administreringssätt Dosering Rekommenderad dos: 1 tablett dagligenDosen ska anpassas efter önskad serumnivå av 25-hydroxykolekalciferol (25(OH)D), bristtillståndets allvarlighetsgrad samt patientens svar på behandlingen.Den dagliga dosen bör inte överskrida 4000 IE (2 tabletter). Pediatrisk population Säkerhet och effekt av Kolekalciferol Evolan för barn under 12 år har inte fastställts. Dosering vid nedsatt leverfunktion Ingen dosjustering är nödvändig. Dosering vid nedsatt njurfunktion Kolekalciferol Evolan bör inte användas av patienter med gravt nedsatt njurfunktion (se avsnitt 4.3). Administreringssätt Tabletterna kan sväljas hela eller krossas. Tabletterna kan tas tillsammans med föda. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Sjukdomar och/eller tillstånd som leder till hyperkalcemi eller hyperkalciuri. Njursten. Nefrokalcinos. Hypervitaminos D. 4.4 Varningar och försiktighet Kolekalciferol Evolan bör förskrivas med försiktighet till patienter som lider av sarkoidos på grund av risk för ökad metabolism av vitamin D till dess aktiva form. Dessa patienter bör kontrolleras med avseende på kalciumhalten i serum och urin.Vid långtidsbehandling bör kalciumnivåerna i serum följas och njurfunktionen kontrolleras genom mätning av serumkreatinin. Monitorering är särskilt viktig hos äldre patienter som samtidigt behandlas med hjärtglykosider eller diuretika (se avsnitt 4.5) och hos patienter med hög tendens till stenbildning. Vid hyperkalciuri (kalciummängden i urin överskrider 300 mg (7,5 mmol)/24 timmar) eller tecken på nedsatt njurfunktion ska dosen minskas eller behandlingen utsättas.Kolekalciferol Evolan ska ges med försiktighet till patienter med nedsatt njurfunktion och effekterna på kalcium- och fosfatnivåerna bör kontrolleras. Risken för kalkinlagring i mjukdelar bör beaktas. Hos patienter med grav njurinsufficiens är metabolismen av vitamin D i form av kolekalciferol störd och andra former av vitamin D bör användas.Innehållet av vitamin D (2000 IE) i Kolekalciferol Evolan ska beaktas vid förskrivning av andra läkemedel som innehåller vitamin D. Ytterligare dosering av vitamin D bör ske under strikt medicinsk övervakning. I dessa fall krävs täta kontroller av serumkalciumnivåer och kalciumutsöndring i urinen.Kolekalciferol Evolan innehåller sackaros och isomalt. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras- isomaltas-brist. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Tiaziddiuretika minskar urinutsöndringen av kalcium. På grund av den ökade risken för hyperkalcemi bör serumkoncentrationerna av kalcium följas regelbundet vid samtidig behandling med tiaziddiuretika.Samtidig behandling med fenytoin eller barbiturater kan minska effekten av vitamin D eftersom metabolismen ökar.Överdrivet höga doser av vitamin D kan ge upphov till hyperkalcemi vilket kan ge ökad risk för digitalistoxicitet och allvarlig arytmi på grund av den additiva inotropa effekten. Elektrokardiogram (EKG) och kalciumserumnivåerna hos dessa patienter ska följas noggrant.Glukokortikoid kan öka metabolismen och eliminationen av vitamin D. Vid samtidig behandling kan det vara nödvändigt att öka doseringen av Kolekalciferol Evolan tabletter.Samtidig behandling med jonbytarresiner såsom kolestyramin eller laxermedel, såsom paraffinolja, kan reducera den gastrointestinala absorptionen av vitamin D. 4.6 Fertilitet, graviditet och amning Fertilitet Det finns inga data från användning av Kolekalciferol Evolan på fertilitet. Normala endogena nivåer av vitamin D förväntas emellertid inte ge upphov till negativa effekter på fertilitet. Graviditet Kolekalciferol Evolan ska endast ges under graviditet vid brist på vitamin D. Kolekalciferol Evolan rekommenderas inte till gravida kvinnor utan brist på vitamin D eftersom det dagliga intaget inte ska överskrida 600 IE vitamin D. I djurstudier har höga doser av vitamin D givit reproduktionstoxiska effekter (se avsnitt 5.3). Det finns inga indikationer på teratogena effekter hos människa vid terapeutiska doser av vitamin D. Amning Vitamin D kan ges under amning. Vitamin D3 passerar över i modersmjölk. Detta bör beaktas om ytterligare D-vitamin redan ges till barnet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Det finns inga uppgifter om effekt på förmågan att framföra fordon. Någon sådan effekt är dock osannolik. 4.8 Biverkningar Biverkningar är listade nedan per organsystem och frekvens. Frekvenserna definieras som:Mindre vanliga (≥1/1000, <1/100) sällsynta (≥1/10 000, <1/1000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Rapporterade biverkningar Immunsystemet Ingen känd frekvens Överkänslighetsreaktioner som angioödem eller laryngealödem. Metabolism och nutrition Mindre vanliga Hyperkalcemi och hyperkalciuri. Hud och subkutan vävnad Sällsynta Pruritus, hudutslag och urtikaria. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering kan leda till hypervitaminos D. Överdrivet intag av vitamin D orsakar onormalt höga kalciumnivåer i blodet vilket kan leda till allvarlig skada av mjukdelar och njurar. Tolerabel Upper Intake Level för vitamin D3 (kolekalciferol) är satt till 4000 IE (100 mikrogram/dag). Vitamin D3 ska inte förväxlas med dess aktiva metaboliter. Symptom på hyperkalcemi kan vara anorexi, törst, illamående, kräkningar, förstoppning, buksmärtor, muskelsvaghet, trötthet, mental påverkan, polydipsi, polyuri, skelettsmärta, nefrokalcinos, njursten, och i allvarliga fall hjärtarrytmier. Extrem hyperkalcemi kan resultera i koma och död. Långvariga höga kalciumnivåer kan leda till irreversibel njurskada och kalkinlagring i mjukdelar.Behandling av hyperkalcemi: Behandlingen med vitamin D måste avbrytas. Behandling med tiaziddiuretika, litium, vitamin A och hjärtglykosider måste också upphöra. Rehydrering och, beroende på svårighetsgrad, enskild eller kombinerad behandling med loopdiuretika, bisfosfonater, kalcitonin och kortikosteroider ska övervägas. Serumelektrolyter, njurfunktion och diures måste övervakas. Vid allvarlig förgiftning bör EKG och CVP (centralt ventryck) följas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vitamin D och analoger ATC-kod: A11C C05Vitamin D ökar den intestinala absorptionen av kalcium och fosfat. Administrering av vitamin D3 motverkar utvecklingen av rakitis hos barn och osteomalaci hos vuxna. Administrering av vitamin D3 motverkar även ökning av parathormon (PTH) som beror på kalciumbrist och som orsakar ökad benresorption. Förutom benvävnad och tarmslemhinna har även ett flertal andra vävnader vitamin D-receptorer till vilka den aktiva hormonella formen av vitamin D, kalcitriol, binder. 5.2 Farmakokinetiska egenskaper Vitamin D Absorption Vitamin D absorberas lätt i tunntarmen. Distribution och metabolism Kolekalciferol och dess metaboliter cirkulerar i blodet bundet till ett specifikt globulin. Kolekalciferol metaboliseras via hydroxylering i levern till den aktiva formen 25-hydroxykolekalciferol, som sedan metaboliseras vidare i njurarna till 1,25- dihydroxykolekalciferol. 1,25-dihydroxykolekalciferol är den aktiva metaboliten som ger en ökad kalciumabsorption. Ometaboliserat vitamin D lagras i fett- och muskelvävnad. Elimering Vitamin D utsöndras via feces och urin. 5.3 Prekliniska säkerhetsuppgifter Teratogena effekter har iakttagits i djurstudier vid doser avsevärt högre än det terapeutiska dosintervallet till människa.I studier på råtta stimulerade vitamin D proliferation av kromaffina celler i binjuremärgen hos hanråtta och utvecklingen av feokromocytom, en sällsynt, godartad tumör i binjuren, som kan resultera i förhöjt blodtryck, huvudvärk, etc. Relevansen av dessa upptäckter för människa är okänd.Det finns ingen ytterligare information av betydelse för säkerhetsvärderingen utöver vad som redan beaktats i övriga delar av produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pregelatiniserad majsstärkelseIsomalt (E 953)MagnesiumstearatSackarosNatriumaskorbatTriglycerider (medellånga kedjor)Kolloidal vattenfri kiseldioxidModifierad majsstärkelse All-rac-alpha-tokoferol 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 90, 100, 104, 105, 250 och 270 tabletter i HDPE plastburk med skruvlock av LDPE.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "prod-license": "Evolan Pharma ABBox 120182 12 Danderyd",
        "approval-number": "61058",
        "approval-first-date": "Första godkännandet: 2021-06-29",
        "revision-date": "2022-03-21"
    },
    "fass_text": {
        "indication": "Profylax och behandling av D-vitaminbrist hos vuxna och ungdomar. Vitamin D-brist definieras som serumnivå av 25-hydroxykolekalciferol (25(OH)D) < 25 nmol/l.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Sjukdomar och/eller tillstånd som leder till hyperkalcemi eller hyperkalciuri. Njursten. Nefrokalcinos. Hypervitaminos D.",
        "dosage": "Dosering Rekommenderad dos: 1 tablett dagligen Dosen ska anpassas efter önskad serumnivå av 25-hydroxykolekalciferol (25(OH)D), bristtillståndets allvarlighetsgrad samt patientens svar på behandlingen. Den dagliga dosen bör inte överskrida 4000 IE (2 tabletter). Pediatrisk population Säkerhet och effekt av Kolekalciferol Evolan för barn under 12 år har inte fastställts. Dosering vid nedsatt leverfunktion Ingen dosjustering är nödvändig. Dosering vid nedsatt njurfunktion Kolekalciferol Evolan bör inte användas av patienter med gravt nedsatt njurfunktion (se avsnitt Kontraindikationer). Administreringssätt Tabletterna kan sväljas hela eller krossas. Tabletterna kan tas tillsammans med föda.",
        "caution": "Kolekalciferol Evolan bör förskrivas med försiktighet till patienter som lider av sarkoidos på grund av risk för ökad metabolism av vitamin D till dess aktiva form. Dessa patienter bör kontrolleras med avseende på kalciumhalten i serum och urin. Vid långtidsbehandling bör kalciumnivåerna i serum följas och njurfunktionen kontrolleras genom mätning av serumkreatinin. Monitorering är särskilt viktig hos äldre patienter som samtidigt behandlas med hjärtglykosider eller diuretika (se avsnitt Interaktioner) och hos patienter med hög tendens till stenbildning. Vid hyperkalciuri (kalciummängden i urin överskrider 300 mg (7,5 mmol)/24 timmar) eller tecken på nedsatt njurfunktion ska dosen minskas eller behandlingen utsättas. Kolekalciferol Evolan ska ges med försiktighet till patienter med nedsatt njurfunktion och effekterna på kalcium- och fosfatnivåerna bör kontrolleras. Risken för kalkinlagring i mjukdelar bör beaktas. Hos patienter med grav njurinsufficiens är metabolismen av vitamin D i form av kolekalciferol störd och andra former av vitamin D bör användas. Innehållet av vitamin D (2000 IE) i Kolekalciferol Evolan ska beaktas vid förskrivning av andra läkemedel som innehåller vitamin D. Ytterligare dosering av vitamin D bör ske under strikt medicinsk övervakning. I dessa fall krävs täta kontroller av serumkalciumnivåer och kalciumutsöndring i urinen. Kolekalciferol Evolan innehåller sackaros och isomalt. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras- isomaltas-brist.",
        "interaction": "Tiaziddiuretika minskar urinutsöndringen av kalcium. På grund av den ökade risken för hyperkalcemi bör serumkoncentrationerna av kalcium följas regelbundet vid samtidig behandling med tiaziddiuretika. Samtidig behandling med fenytoin eller barbiturater kan minska effekten av vitamin D eftersom metabolismen ökar. Överdrivet höga doser av vitamin D kan ge upphov till hyperkalcemi vilket kan ge ökad risk för digitalistoxicitet och allvarlig arytmi på grund av den additiva inotropa effekten. Elektrokardiogram (EKG) och kalciumserumnivåerna hos dessa patienter ska följas noggrant. Glukokortikoid kan öka metabolismen och eliminationen av vitamin D. Vid samtidig behandling kan det vara nödvändigt att öka doseringen av Kolekalciferol Evolan tabletter. Samtidig behandling med jonbytarresiner såsom kolestyramin eller laxermedel, såsom paraffinolja, kan reducera den gastrointestinala absorptionen av vitamin D.",
        "pregnancy": "Kolekalciferol Evolan ska endast ges under graviditet vid brist på vitamin D. Kolekalciferol Evolan rekommenderas inte till gravida kvinnor utan brist på vitamin D eftersom det dagliga intaget inte ska överskrida 600 IE vitamin D. I djurstudier har höga doser av vitamin D givit reproduktionstoxiska effekter (se avsnitt Prekliniska uppgifter). Det finns inga indikationer på teratogena effekter hos människa vid terapeutiska doser av vitamin D.",
        "breastfeeding": "Vitamin D kan ges under amning. Vitamin D3 passerar över i modersmjölk. Detta bör beaktas om ytterligare D-vitamin redan ges till barnet.",
        "fertility": "Det finns inga data från användning av Kolekalciferol Evolan på fertilitet. Normala endogena nivåer av vitamin D förväntas emellertid inte ge upphov till negativa effekter på fertilitet.",
        "driving": "Det finns inga uppgifter om effekt på förmågan att framföra fordon. Någon sådan effekt är dock osannolik.",
        "side-effects": "Biverkningar är listade nedan per organsystem och frekvens. Frekvenserna definieras som: Mindre vanliga (≥1/1000, <1/100) sällsynta (≥1/10 000, <1/1000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Rapporterade biverkningar Immunsystemet Ingen känd frekvens Överkänslighetsreaktioner som angioödem eller laryngealödem. Metabolism och nutrition Mindre vanliga Hyperkalcemi och hyperkalciuri. Hud och subkutan vävnad Sällsynta Pruritus, hudutslag och urtikaria. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering kan leda till hypervitaminos D. Överdrivet intag av vitamin D orsakar onormalt höga kalciumnivåer i blodet vilket kan leda till allvarlig skada av mjukdelar och njurar. Tolerabel Upper Intake Level för vitamin D3 (kolekalciferol) är satt till 4000 IE (100 mikrogram/dag). Vitamin D3 ska inte förväxlas med dess aktiva metaboliter. Symptom på hyperkalcemi kan vara anorexi, törst, illamående, kräkningar, förstoppning, buksmärtor, muskelsvaghet, trötthet, mental påverkan, polydipsi, polyuri, skelettsmärta, nefrokalcinos, njursten, och i allvarliga fall hjärtarrytmier. Extrem hyperkalcemi kan resultera i koma och död. Långvariga höga kalciumnivåer kan leda till irreversibel njurskada och kalkinlagring i mjukdelar. Behandling av hyperkalcemi: Behandlingen med vitamin D måste avbrytas. Behandling med tiaziddiuretika, litium, vitamin A och hjärtglykosider måste också upphöra. Rehydrering och, beroende på svårighetsgrad, enskild eller kombinerad behandling med loopdiuretika, bisfosfonater, kalcitonin och kortikosteroider ska övervägas. Serumelektrolyter, njurfunktion och diures måste övervakas. Vid allvarlig förgiftning bör EKG och CVP (centralt ventryck) följas.",
        "pharmacodynamic": "Vitamin D ökar den intestinala absorptionen av kalcium och fosfat. Administrering av vitamin D3 motverkar utvecklingen av rakitis hos barn och osteomalaci hos vuxna. Administrering av vitamin D3 motverkar även ökning av parathormon (PTH) som beror på kalciumbrist och som orsakar ökad benresorption. Förutom benvävnad och tarmslemhinna har även ett flertal andra vävnader vitamin D-receptorer till vilka den aktiva hormonella formen av vitamin D, kalcitriol, binder.",
        "pharmacokinetic": "Vitamin D Absorption Vitamin D absorberas lätt i tunntarmen. Distribution och metabolism Kolekalciferol och dess metaboliter cirkulerar i blodet bundet till ett specifikt globulin. Kolekalciferol metaboliseras via hydroxylering i levern till den aktiva formen 25-hydroxykolekalciferol, som sedan metaboliseras vidare i njurarna till 1,25- dihydroxykolekalciferol. 1,25-dihydroxykolekalciferol är den aktiva metaboliten som ger en ökad kalciumabsorption. Ometaboliserat vitamin D lagras i fett- och muskelvävnad. Elimering Vitamin D utsöndras via feces och urin.",
        "preclinical-info": "Teratogena effekter har iakttagits i djurstudier vid doser avsevärt högre än det terapeutiska dosintervallet till människa. I studier på råtta stimulerade vitamin D proliferation av kromaffina celler i binjuremärgen hos hanråtta och utvecklingen av feokromocytom, en sällsynt, godartad tumör i binjuren, som kan resultera i förhöjt blodtryck, huvudvärk, etc. Relevansen av dessa upptäckter för människa är okänd. Det finns ingen ytterligare information av betydelse för säkerhetsvärderingen utöver vad som redan beaktats i övriga delar av produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 tablett innehåller kolekalciferol (vitamin D3) 2000 IE (motsvarande 50 mikrogram vitamin D3). Hjälpämnen med känd effekt: 1 tablett innehåller isomalt 227,5 mg och sackaros 3,5 mg. Förteckning över hjälpämnen Pregelatiniserad majsstärkelse Isomalt (E 953) Magnesiumstearat Sackaros Natriumaskorbat Triglycerider (medellånga kedjor) Kolloidal vattenfri kiseldioxid Modifierad majsstärkelse All-rac-alpha-tokoferol",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för kolekalciferol är framtagen av företaget Takeda Pharma för Calcichew-D3 Apelsin, Calcichew-D3 Mite Spearmint, Calciflex-D3 Citron, Devitre Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "properties-medicine": "Tablett. Vita, runda, bikonvexa tabletter, diameter 9mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan krossas."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för kolekalciferol är framtagen av företaget Takeda Pharma för Calcichew-D3 Apelsin, Calcichew-D3 Mite Spearmint, Calciflex-D3 Citron, Devitre Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Kolekalciferol Evolan, Tablett 2000 IE"
    }
}