{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4 I denna bipacksedel finner du information om: 1. Vad PROCYSBI är och vad det används för 2. Vad du behöver veta innan du tar PROCYSBI 3. Hur du tar PROCYSBI 4. Eventuella biverkningar 5. Hur PROCYSBI ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad PROCYSBI är och vad det används för PROCYSBI innehåller den aktiva substansen cysteamin (även kallat merkaptamin) och tas för att behandla nefropatisk cystinos hos barn och vuxna. Cystinos är en sjukdom som påverkar kroppens funktion och medför en onormal ansamling av aminosyran cystin i olika organ i kroppen, t.ex. njurar, ögon, muskler, bukspottkörtel och hjärna. Cystinansamling orsakar njurskador och en överdriven utsöndring av glukos, proteiner och elektrolyter. Olika organ påverkas vid olika åldrar. PROCYSBI är ett läkemedel som reagerar med cystin och sänker cystinhalten i cellerna. Behandling med cysteamin bör sättas in omedelbart efter det att diagnosen cystinos är bekräftad för att uppnå maximal effekt.",
        "indication": "PROCYSBI innehåller den aktiva substansen cysteamin (även kallat merkaptamin) och tas för att behandla nefropatisk cystinos hos barn och vuxna. Cystinos är en sjukdom som påverkar kroppens funktion och medför en onormal ansamling av aminosyran cystin i olika organ i kroppen, t.ex. njurar, ögon, muskler, bukspottkörtel och hjärna. Cystinansamling orsakar njurskador och en överdriven utsöndring av glukos, proteiner och elektrolyter. Olika organ påverkas vid olika åldrar. PROCYSBI är ett läkemedel som reagerar med cystin och sänker cystinhalten i cellerna. Behandling med cysteamin bör sättas in omedelbart efter det att diagnosen cystinos är bekräftad för att uppnå maximal effekt.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar PROCYSBI Ta inte PROCYSBI om du är allergisk mot cysteamin (även kallat merkaptin) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du är allergisk mot penicillamin (detta är inte samma sak som penicillin, utan ett läkemedel som används för att behandla Wilsons sjukdom), om du ammar. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar PROCYSBI. Eftersom cysteamin som man tar via munnen inte förhindrar att det ansamlas cystinkristaller i ögat, ska du fortsätta att ta cysteaminögondroppar enligt läkarens anvisningar. Patienter som behandlas med höga doser cysteamin kan få allvarliga hudskador. Läkaren kommer att kontrollera din hud och ditt skelett regelbundet och minska eller stoppa behandlingen om det behövs (se avsnitt 4). Det kan uppstå sår eller blödning i magsäcken och tarmarna hos patienter som får cysteamin (se avsnitt 4). Andra symtom från mage och tarmar, däribland illamående, kräkningar, nedsatt aptit och magont kan uppstå när man tar cysteamin. Läkaren kan avbryta behandlingen och ändra dosen om dessa symtom uppstår. Tala med läkaren om du har ovanliga magsymtom eller om magsymtomen förändras. Symtom som krampanfall, trötthet, sömnighet, depression och störningar i hjärnan (encefalopati) kan uppstå när man tar cysteamin. Om du får sådana symtom ska du tala om det för läkaren som då justerar dosen. Det kan förekomma en onormal leverfunktion eller ett lägre antal vita blodceller (leukopeni) när man tar cysteamin. Läkaren kommer att kontrollera ditt blodcellsantal och din leverfunktion regelbundet. Läkaren kommer att kontrollera dig för godartad intrakraniell hypertension (högt tryck inne i skallen) (kallas även pseudotumor cerebri [PTC]) och/eller svullnad av synnerven (papillödem) i samband med cysteaminbehandling. Du får genomgå regelbundna ögonundersökningar så att man kan upptäcka detta tillstånd eftersom tidig behandling kan förhindra synnedsättning. Andra läkemedel och PROCYSBI Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om läkaren ordinerar bikarbonat ska du inte ta det samtidigt som PROCYSBI. Ta bikarbonat minst en timme före eller minst en timme efter läkemedlet. PROCYSBI med mat och dryck Försök att undvika måltider som innehåller mycket fett eller proteiner samt mat och dryck som skulle kunna minska surheten i magsäcken minst 1 timme före och 1 timme efter att du tar PROCYSBI, t.ex. mjölk eller yoghurt. Om detta inte är möjligt kan du äta en liten mängd (cirka 100 g) mat (helst kolhydrater, t.ex. bröd, pasta eller frukt) under timmen före och efter PROCYSBI-dosen. Se även avsnitt 3 ” Hur du tar PROCYSBI” under ”Administreringssätt”. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte använda detta läkemedel om du är gravid, särskilt inte under graviditetens första tre månader. Innan du påbörjar behandlingen ska du ha gjort ett graviditetstest med negativt resultat och under behandlingen ska du använda en tillförlitlig preventivmetod. Om du är kvinna och planerar att bli gravid eller blir gravid ska du omedelbart tala om det för din läkare. Eventuellt stoppas behandlingen med läkemedlet eftersom fortsatt behandling kan vara skadlig för det ofödda barnet. Läkemedlet ska inte användas under amning (se avsnitt 2 under ”Ta inte PROCYSBI”). Körförmåga och användning av maskiner Detta läkemedel kan orsaka viss dåsighet. När du börjar med behandlingen bör du vänta med att köra bil, använda maskiner och delta i andra farliga aktiviteter tills du vet hur läkemedlet påverkar dig. PROCYSBI innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte PROCYSBI om du är allergisk mot cysteamin (även kallat merkaptin) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du är allergisk mot penicillamin (detta är inte samma sak som penicillin, utan ett läkemedel som används för att behandla Wilsons sjukdom), om du ammar.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar PROCYSBI. Eftersom cysteamin som man tar via munnen inte förhindrar att det ansamlas cystinkristaller i ögat, ska du fortsätta att ta cysteaminögondroppar enligt läkarens anvisningar. Patienter som behandlas med höga doser cysteamin kan få allvarliga hudskador. Läkaren kommer att kontrollera din hud och ditt skelett regelbundet och minska eller stoppa behandlingen om det behövs (se avsnitt 4). Det kan uppstå sår eller blödning i magsäcken och tarmarna hos patienter som får cysteamin (se avsnitt 4). Andra symtom från mage och tarmar, däribland illamående, kräkningar, nedsatt aptit och magont kan uppstå när man tar cysteamin. Läkaren kan avbryta behandlingen och ändra dosen om dessa symtom uppstår. Tala med läkaren om du har ovanliga magsymtom eller om magsymtomen förändras. Symtom som krampanfall, trötthet, sömnighet, depression och störningar i hjärnan (encefalopati) kan uppstå när man tar cysteamin. Om du får sådana symtom ska du tala om det för läkaren som då justerar dosen. Det kan förekomma en onormal leverfunktion eller ett lägre antal vita blodceller (leukopeni) när man tar cysteamin. Läkaren kommer att kontrollera ditt blodcellsantal och din leverfunktion regelbundet. Läkaren kommer att kontrollera dig för godartad intrakraniell hypertension (högt tryck inne i skallen) (kallas även pseudotumor cerebri [PTC]) och/eller svullnad av synnerven (papillödem) i samband med cysteaminbehandling. Du får genomgå regelbundna ögonundersökningar så att man kan upptäcka detta tillstånd eftersom tidig behandling kan förhindra synnedsättning.",
        "interaction": "Andra läkemedel och PROCYSBI Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om läkaren ordinerar bikarbonat ska du inte ta det samtidigt som PROCYSBI. Ta bikarbonat minst en timme före eller minst en timme efter läkemedlet.",
        "interaction-food": "PROCYSBI med mat och dryck Försök att undvika måltider som innehåller mycket fett eller proteiner samt mat och dryck som skulle kunna minska surheten i magsäcken minst 1 timme före och 1 timme efter att du tar PROCYSBI, t.ex. mjölk eller yoghurt. Om detta inte är möjligt kan du äta en liten mängd (cirka 100 g) mat (helst kolhydrater, t.ex. bröd, pasta eller frukt) under timmen före och efter PROCYSBI-dosen. Se även avsnitt 3 ” Hur du tar PROCYSBI” under ”Administreringssätt”.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte använda detta läkemedel om du är gravid, särskilt inte under graviditetens första tre månader. Innan du påbörjar behandlingen ska du ha gjort ett graviditetstest med negativt resultat och under behandlingen ska du använda en tillförlitlig preventivmetod. Om du är kvinna och planerar att bli gravid eller blir gravid ska du omedelbart tala om det för din läkare. Eventuellt stoppas behandlingen med läkemedlet eftersom fortsatt behandling kan vara skadlig för det ofödda barnet. Läkemedlet ska inte användas under amning (se avsnitt 2 under ”Ta inte PROCYSBI”).",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel kan orsaka viss dåsighet. När du börjar med behandlingen bör du vänta med att köra bil, använda maskiner och delta i andra farliga aktiviteter tills du vet hur läkemedlet påverkar dig.",
        "substance-information": "PROCYSBI innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar PROCYSBITa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos för dig eller ditt barn beror på din eller ditt barns ålder och kroppsvikt. Målet för underhållsdosen är 1,3 g/m2/dag. Doseringsschema Ta detta läkemedel två gånger per dag, var 12:e timme. För att få största möjliga nytta av läkemedlet bör du försöka undvika måltider och mejeriprodukter i minst 1 timme före och 1 timme efter en PROCYSBI-dos. Om detta inte är möjligt kan du äta en liten mängd (cirka 100 gram) mat (helst kolhydrater, t.ex. bröd, pasta eller frukt) under timmen före och efter PROCYSBI-dosen.Det är viktigt att du alltid tar PROCYSBI på samma sätt.Öka eller minska inte dosen av läkemedlet utan din läkares medgivande. Den vanliga totala dosen ska inte överstiga 1,95 g/m2/dag. Behandlingens längd Behandling med PROCYSBI ska fortsätta livet ut, enligt läkarens anvisningar. Administreringssätt Du ska endast ta detta läkemedel via munnen.Varje dospåse får bara användas en gång.För att detta läkemedel ska ge rätt effekt, var noga med följande:Öppna dospåsen och strö ut allt granulat över mat (t.ex. äppelmos eller sylt) och ät eller tillför via en sond, eller blanda det i en syrlig dryck (t.ex. apelsinjuice eller annan syrlig juice) eller vatten och drick. Krossa eller tugga inte granulatet. Strödd över mat Öppna dospåsen och strö ut allt granulat över cirka 100 mg mat, t.ex. äppelmos eller sylt. Rör försiktigt ned innehållet i den mjuka maten så att maten blandas med cysteamingranulatet. Ät upp hela blandningen. Drick sedan cirka 250 ml syrlig dryck (t.ex. apelsinjuice eller juice av någon annan syrlig frukt) eller vatten för att göra det lättare att svälja ner blandningen.Om du inte äter upp blandningen omedelbart kan förvara den i kyl (2 °C‑8 °C) från tillredningen till dess att den ska intas, vilket ska ske inom 2 timmar efter tillredningen. Ingenting av blandningen ska sparas längre än 2 timmar. Tillförsel via en sond Öppna dospåsen och strö granulatet över cirka 100 gram äppelmos eller sylt. Rör försiktigt ned granulatet i den mjuka maten så att maten blandas med granulatet. Tillför sedan blandningen via gastrostomisond, nasogastrisk sond eller gastrostomi‑jejunostomisond med användning av en kateterspruta. Innan PROCYSBI tillförs: Lossa gastrostomisondens knapp och fäst magsonden. Spola med 5 ml vatten för att rensa knappen. Dra upp blandningen i sprutan. En maximal blandningsvolym på 60 ml i en kateterspruta rekommenderas för användning med en rak sond eller bolussond. Placera öppningen på sprutan med PROCYSBI/äppelmos/sylt i magsondens öppning och fyll helt med blandningen. Tryck försiktigt på sprutkolven och håll magsonden vågrätt under tillförseln för att undvika att någon del blir tilltäppt. För att undvika att någon del av sonden blir tilltäppt rekommenderas också att viskös mat, som äppelmos eller sylt, används och tillförs med en hastighet på cirka 10 ml var 10:e sekund tills sprutan är helt tom. Upprepa ovanstående steg tills all blandning har givits. Efter att PROCYSBI har tillförts, dra upp 10 ml juice eller vatten i en annan spruta och spola gastrostomisonden för att säkerställa att inga rester av blandningen av äppelmos/sylt och granulat fastnar på gastrostomisondens insida.Om du inte tillför blandningen omedelbart, kan du förvara den i kyl (2 °C‑8 °C) från tillredningen till dess att den ska tillföras, vilket ska ske inom 2 timmar efter tillredningen. Ingenting av blandningen ska sparas längre än 2 timmar.Be barnets läkare om fullständiga anvisningar om hur man ger läkemedlet via sond, och om du får problem med att sonden täpps till. Strödd i apelsinjuice eller annan syrlig dryck eller vatten Öppna dospåsen och strö granulatet i 100 till 150 ml syrlig fruktjuice (t.ex. apelsinjuice eller juice av någon annan syrlig frukt) eller vatten. Blanda försiktigt PROCYSBI i drycken i 5 minuter, antingen genom att röra den i en mugg eller skaka den i en mugg med lock (t.ex. pipmugg) och drick upp blandningen.Om du inte dricker blandningen omedelbart, kan du förvara den i kyl (2 °C‑8 °C) från tillredningen till dess att den ska intas, vilket ska ske inom 30 minuter efter tillredningen. Ingenting av blandningen ska sparas längre än 30 minuter. Tillfört som dryckblandning via oral doseringsspruta Dra upp dryckblandningen i en doseringsspruta och administrera direkt i munnen.Om du inte tillför blandningen omedelbart, kan du förvara den (2 °C‑8 °C) från tillredningen till dess att den ska tillföras, vilket ska ske ske inom 30 minuter från tillredningen. Ingenting av blandningen ska sparas längre än 30 minuter.Din läkare kan rekommendera eller ordinera att, förutom cysteamin, inkludera av ett eller flera kosttillskott för att ersätta viktiga elektrolyter (salter) som förloras i urinen. Det är viktigt att du tar dessa tillskott exakt enligt instruktionerna. Om du missar flera doser av tillskotten eller om du blir svag eller slö ska du kontakta din läkare för att få anvisningar. Det är nödvändigt med regelbundna blodtester för att mäta mängden cystin i de vita blodcellerna och/eller koncentrationen av cysteamin i blodet för att underlätta korrekt dosering av PROCYSBI. Du eller din läkare anordnar så att dessa blodtester utförs. Dessa tester måste göras 12,5 timmar efter kvällsdosen dagen före, alltså 30 minuter efter det att du tar nästa morgondos. Det är också nödvändigt med regelbundna blod- och urintester för att mäta nivåerna av viktiga elektrolyter i kroppen, så att din läkare kan ställa in doserna av dessa tillskott på rätt sätt. Om du har tagit för stor mängd av PROCYSBI Kontakta din läkare eller sjukhusets akutmottagning omedelbart om du har tagit för stor mängd av PROCYSBI. Du kan bli dåsig. Om du har glömt att ta PROCYSBI Om du missar en dos av läkemedlet ska du ta den så snart som möjligt. Om det är mindre än 4 timmar kvar till nästa dos så kan du hoppa över den missade dosen och återgå till vanliga medicintider. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om användningen av detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av PROCYSBI Kontakta din läkare eller sjukhusets akutmottagning omedelbart om du har tagit för stor mängd av PROCYSBI. Du kan bli dåsig.",
        "missed": "Om du har glömt att ta PROCYSBI Om du missar en dos av läkemedlet ska du ta den så snart som möjligt. Om det är mindre än 4 timmar kvar till nästa dos så kan du hoppa över den missade dosen och återgå till vanliga medicintider. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om användningen av detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Tala genast om för din läkare eller sjuksköterska om du får någon av nedanstående biverkningar – du kan behöva akut medicinsk behandling: Svår allergisk reaktion (mindre vanligt): Sök akut läkarhjälp om du har något av dessa tecken på en allergisk reaktion: nässelfeber; svårt att andas; svullnad i ansikte, läppar, tunga eller svalg. Om du får någon av dessa biverkningar ska du omedelbart kontakta läkare. Eftersom vissa av dessa biverkningar är allvarliga bör du be din läkare att förklara eventuella varningssignaler. Vanliga biverkningar (kan uppkomma hos upp till 1 av 10 personer): Hudutslag: Tala genast om för läkaren om du får hudutslag. PROCYSBI kan behöva stoppas tillfälligt tills hudutslagen försvinner. Om hudutslagen är svåra kan läkaren avsluta cysteaminbehandlingen. Onormal leverfunktion vid blodtester. Din läkare kontrollerar dig för detta. Mindre vanliga biverkningar (kan uppkomma hos upp till 1 av 100 personer): Hudskador, skelettskador och ledproblem: Behandling med höga doser cysteamin kan göra att det uppstår skador i huden. Dessa innefattar striae (ser ut som bristningar), skelettskador (t.ex. frakturer), skelettdeformiteter och ledproblem. Undersök din hud medan du tar detta läkemedel. Rapportera eventuella förändringar till din läkare. Din läkare kontrollerar dig för dessa problem. Lågt antal vita blodceller. Din läkare kontrollerar dig för detta. Symtom från centrala nervsystemet: Vissa patienter som tar cysteamin har fått krampanfall, depression och blivit mycket dåsiga (överdriven sömnighet). Tala om för din läkare om du får dessa symtom. Problem med magtarmkanalen (gastrointestinalt): Patienter som tar cysteamin har fått sår och blödningar. Tala genast om för din läkare om du får ont i magen eller om du kräks blod. Benign intrakraniell hypertension (godartat högt tryck i skallen), även kallat pseudotumor cerebri, har rapporterats vid användning av cysteamin. Detta är ett tillstånd där det uppstår ett högt tryck i vätskan som omger hjärnan. Tala genast om för din läkare om du får något av följande symtom medan du tar PROCYSBI: surrande eller ”brusande” ljud i öronen, yrsel, dubbelseende, dimsyn, nedsatt syn, smärta bakom ögonen eller smärta vid ögonrörelser. Din läkare övervakar dig med ögonundersökningar för att upptäcka och behandla detta problem i god tid. Detta minskar risken för synnedsättning. Övriga biverkningar som listas nedan är angivna med en beräkning av hur ofta de kanuppkomma med PROCYSBI. Mycket vanliga biverkningar (kan uppkomma hos fler än 1 av 10 personer): illamående kräkningar nedsatt aptit diarré feber sömnkänsla Vanliga biverkningar: huvudvärk encefalopati magsmärta dyspepsi obehaglig andedräkt och kroppslukt halsbränna trötthet Mindre vanliga biverkningar: bensmärta skolios (krökning av ryggraden) benskörhet missfärgat hår krampanfall nervositet hallucination effekt på njurarna som visar sig som svullna armar och ben och viktökning Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur PROCYSBI ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och dospåsen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C-8 °C). Får ej frysas. Förvara dospåsarna i ytterkartongen. Ljuskänsligt. Fuktkänsligt. Oöppnade dospåsar kan förvaras under en sammanhållen period på 4 månader utanför kylskåp vid högst 25 °C. Därefter måste läkemedlet kasseras. Varje dospåse är endast avsedd för engångsbruk. Läkemedel ska inte kastas i avloppet. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är cysteamin (som merkaptaminbitartrat). PROCYSBI 75 mg enterogranulat Varje dospåse med enterogranulat innehåller 75 mg PROCYSBI 300 mg enterogranulat: Varje dospåse med enterogranulat innehåller 300 mg cysteamin. Övriga innehållsämnen är: mikrokristallin cellulosa, metakrylsyra-etylakrylatsampolymer (1:1), hypromellos, talk, trietylcitrat, natriumlaurylsulfat (se avsnittet ”PROCYSBI innehåller natrium”). Läkemedlets utseende och förpackningsstorlekar PROCYSBI 75 mg är utformat som vitt till benvitt enterogranulat i dospåsar. Varje förpackning innehåller 120 dospåsar. PROCYSBI 300 mg är utformat som vitt till benvitt enterogranulat i dospåsar. Varje förpackning innehåller 120 dospåsar. Innehavare av godkännande för försäljning Chiesi Farmaceutici S.p.A. Via Palermo 26/A 43122 Parma Italien Tillverkare Chiesi Farmaceutici S.p.A. Via San Leonardo 96 43122 Parma Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Chiesi sa/nv Tél/Tel: + 32 (0)2 788 42 00 Lietuva Chiesi Pharmaceuticals GmbH Tel: + 43 1 4073919 България Chiesi Bulgaria EOOD Teл.: + 359 29201205 Luxembourg/Luxemburg Chiesi sa/nv Tél/Tel: + 32 (0)2 788 42 00 Česká republika Chiesi CZ s.r.o. Tel: + 420 261221745 Magyarország Chiesi Hungary Kft. Tel.: + 36-1-429 1060 Danmark Chiesi Pharma AB Tlf: + 46 8 753 35 20 Malta Chiesi Farmaceutici S.p.A. Tel: + 39 0521 2791 Deutschland Chiesi GmbH Tel: + 49 40 89724-0 Nederland Chiesi Pharmaceuticals B.V. Tel: + 31 88 501 64 00 Eesti Chiesi Pharmaceuticals GmbH Tel: + 43 1 4073919 Norge Chiesi Pharma AB Tlf: + 46 8 753 35 20 Ελλάδα Chiesi Hellas AEBE Τηλ: + 30 210 6179763 Österreich Chiesi Pharmaceuticals GmbH Tel: + 43 1 4073919 España Chiesi España, S.A.U. Tel: + 34 93 494 8000 Polska Chiesi Poland Sp. z.o.o. Tel.: + 48 22 620 1421 France Chiesi S.A.S. Tél: + 33 1 47688899 Portugal Chiesi Farmaceutici S.p.A. Tel: + 39 0521 2791 Hrvatska Chiesi Pharmaceuticals GmbH Tel: + 43 1 4073919 România Chiesi Romania S.R.L. Tel: + 40 212023642 Ireland Chiesi Farmaceutici S.p.A. Tel: + 39 0521 2791 Slovenija Chiesi Slovenija d.o.o. Tel: + 386-1-43 00 901 Ísland Chiesi Pharma AB Sími: +46 8 753 35 20 Slovenská republika Chiesi Slovakia s.r.o. Tel: + 421 259300060 Italia Chiesi Italia S.p.A. Tel: + 39 0521 2791 Suomi/Finland Chiesi Pharma AB Puh/Tel: +46 8 753 35 20 Κύπρος Chiesi Farmaceutici S.p.A. Τηλ: + 39 0521 2791 Sverige Chiesi Pharma AB Tel: +46 8 753 35 20 Latvija Chiesi Pharmaceuticals GmbH Tel: + 43 1 4073919 United Kingdom (Northern Ireland) Chiesi Farmaceutici S.p.A. Tel: + 39 0521 2791 Denna bipacksedel ändrades senast 2023-05-26 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är cysteamin (som merkaptaminbitartrat). PROCYSBI 75 mg enterogranulat Varje dospåse med enterogranulat innehåller 75 mg PROCYSBI 300 mg enterogranulat: Varje dospåse med enterogranulat innehåller 300 mg cysteamin. Övriga innehållsämnen är: mikrokristallin cellulosa, metakrylsyra-etylakrylatsampolymer (1:1), hypromellos, talk, trietylcitrat, natriumlaurylsulfat (se avsnittet ”PROCYSBI innehåller natrium”).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar PROCYSBI 75 mg är utformat som vitt till benvitt enterogranulat i dospåsar. Varje förpackning innehåller 120 dospåsar. PROCYSBI 300 mg är utformat som vitt till benvitt enterogranulat i dospåsar. Varje förpackning innehåller 120 dospåsar.",
        "prod-license": "Innehavare av godkännande för försäljning Chiesi Farmaceutici S.p.A. Via Palermo 26/A 43122 Parma Italien Tillverkare Chiesi Farmaceutici S.p.A. Via San Leonardo 96 43122 Parma Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Chiesi sa/nv Tél/Tel: + 32 (0)2 788 42 00 Lietuva Chiesi Pharmaceuticals GmbH Tel: + 43 1 4073919 България Chiesi Bulgaria EOOD Teл.: + 359 29201205 Luxembourg/Luxemburg Chiesi sa/nv Tél/Tel: + 32 (0)2 788 42 00 Česká republika Chiesi CZ s.r.o. Tel: + 420 261221745 Magyarország Chiesi Hungary Kft. Tel.: + 36-1-429 1060 Danmark Chiesi Pharma AB Tlf: + 46 8 753 35 20 Malta Chiesi Farmaceutici S.p.A. Tel: + 39 0521 2791 Deutschland Chiesi GmbH Tel: + 49 40 89724-0 Nederland Chiesi Pharmaceuticals B.V. Tel: + 31 88 501 64 00 Eesti Chiesi Pharmaceuticals GmbH Tel: + 43 1 4073919 Norge Chiesi Pharma AB Tlf: + 46 8 753 35 20 Ελλάδα Chiesi Hellas AEBE Τηλ: + 30 210 6179763 Österreich Chiesi Pharmaceuticals GmbH Tel: + 43 1 4073919 España Chiesi España, S.A.U. Tel: + 34 93 494 8000 Polska Chiesi Poland Sp. z.o.o. Tel.: + 48 22 620 1421 France Chiesi S.A.S. Tél: + 33 1 47688899 Portugal Chiesi Farmaceutici S.p.A. Tel: + 39 0521 2791 Hrvatska Chiesi Pharmaceuticals GmbH Tel: + 43 1 4073919 România Chiesi Romania S.R.L. Tel: + 40 212023642 Ireland Chiesi Farmaceutici S.p.A. Tel: + 39 0521 2791 Slovenija Chiesi Slovenija d.o.o. Tel: + 386-1-43 00 901 Ísland Chiesi Pharma AB Sími: +46 8 753 35 20 Slovenská republika Chiesi Slovakia s.r.o. Tel: + 421 259300060 Italia Chiesi Italia S.p.A. Tel: + 39 0521 2791 Suomi/Finland Chiesi Pharma AB Puh/Tel: +46 8 753 35 20 Κύπρος Chiesi Farmaceutici S.p.A. Τηλ: + 39 0521 2791 Sverige Chiesi Pharma AB Tel: +46 8 753 35 20 Latvija Chiesi Pharmaceuticals GmbH Tel: + 43 1 4073919 United Kingdom (Northern Ireland) Chiesi Farmaceutici S.p.A. Tel: + 39 0521 2791 Denna bipacksedel ändrades senast 2023-05-26",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "PROCYSBI 75 mg enterogranulat PROCYSBI 300 mg enterogranulat",
        "composition": "PROCYSBI 75 mg enterogranulat En dospåse innehåller 75 mg cysteamin (som merkaptaminbitartrat). PROCYSBI 300 mg enterogranulat En dospåse innehåller 300 mg cysteamin (som merkaptaminbitartrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Enterogranulat.Vitt till benvitt granulat.",
        "clinical": "4.1 Terapeutiska indikationer PROCYSBI är indicerat för behandling av verifierad nefropatisk cystinos. Cysteamin minskar cystinackumulering i vissa celler (t.ex. leukocyter, muskel- och leverceller) hos patienter med nefropatisk cystinos och vid tidigt insatt behandling fördröjer det utvecklingen av njursvikt. 4.2 Dosering och administreringssätt Behandling med PROCYSBI ska inledas under övervakning av läkare med erfarenhet av behandling av cystinos.Cysteaminbehandling ska sättas in snabbt så snart diagnosen är bekräftad (dvs. förhöjt WBC-cystin) för att uppnå maximal nytta. Dosering Koncentrationen av cystin i vita blodkroppar (WBC) kan mätas med ett antal olika metoder, exempelvis genom analys av specifika undergrupper av WBC (t.ex. granulocytanalys) eller genom blandad leukocytanalys där varje analys har olika målvärden. Hälso- och sjukvårdspersonal bör rätta sig efter de analysspecifika behandlingsmål som anges av enskilda laboratorier när de fattar beslut gällande diagnos och dosering av PROCYSBI för patienter med cystinos. Ett behandlingsmål är exempelvis att bibehålla en WBC-cystinnivå på <1 nmol hemicystin/mg protein (vid mätning med blandad leukocytanalys) 30 minuter efter dosering. För patienter som följer en stabil dos av PROCYSBI, och som har svårt att få tillgång till en lämplig mottagning där man kan mäta deras WBC-cystin, bör målet med behandlingen vara att behålla en plasmacysteaminkoncentration på >0,1 mg/l, 30 minuter efter dosering.Mätningstidpunkt: PROCYSBI bör administreras var 12:e timme. Bestämningen av WBC-cystin och/eller plasmacysteamin måste göras 12,5 timmar efter kvällsdosen dagen före, alltså 30 minuter efter det att följande morgondos ges. Övergång från cysteaminbitartrat med omedelbar frisättning (immediate-release) till cysteaminbitartrat i hårda kapslar Patienter med cystinos som tar cysteaminbitartrat med omedelbar frisättning kan överföras till en total daglig dos av PROCYSBI som är likvärdig med deras föregående totala dagliga dos av cysteaminbitartrat med omedelbar frisättning. Den totala dagliga dosen ska delas i två doser och administreras var 12:e timme. Den maximala rekommenderade dosen av cysteamin är 1,95 g/m2/dag. Användning av doser högre än 1,95 g/m2/dag rekommenderas inte (se avsnitt 4.4). Patienter som överförs från cysteaminbitartrat för omedelbar frisättning till PROCYSBI bör få sina nivåer av WBC-cystin uppmätta efter 2 veckor, och därefter var 3:e månad för bedömning av den optimala dosen så som beskrivs ovan. Nyligen diagnostiserade vuxna patienter Nyligen diagnostiserade vuxna patienter ska till en början sättas in på 1/6 till 1/4 av målunderhållsdosen av PROCYSBI. Målunderhållsdosen är 1,3 g/m2/dag uppdelat på två doser som ges var 12:e timme (se nedanstående tabell 1). Dosen höjas så länge den tolereras och WBC-cystinnivån fortfarande är >1 nmol hemicystin/mg protein (vid mätning med blandad leukocytanalys). Den maximala rekommenderade dosen av cysteamin är 1,95 g/m2/dag. Användning av doser högre än 1,95 g/m2/dag rekommenderas inte (se avsnitt 4.4). De målvärden som anges i produktresumén baseras på mätning med blandad leukocytanalys. Det bör noteras att behandlingsmålen för minskningen av cystin är analysspecifika och att olika behandlingsmål gäller för olika analyser. Hälso- och sjukvårdspersonal bör därför referera till de analysspecifika behandlingsmål som anges av enskilda laboratorier. Nyligen diagnostiserad pediatrisk population Målunderhållsdosen på 1,3 g/m2/dag kan approximeras enligt nedanstående tabell, vilken tar hänsyn till både ytarea och vikt. Tabell 1: Rekommenderad dos Vikt i kilo Rekommenderad dos i mg Var 12:e timme* 0–5 200 5–10 300 11–15 400 16–20 500 21–25 600 26–30 700 31–40 800 41–50 900 > 50 1 000 *Högre doser kan krävas för att uppnå målkoncentrationen av WBC-cystin. Användning av doser högre än 1,95 g/m2/dag rekommenderas inte. Användning av PROCYSBI 25 mg hårda enterokapslar kan övervägas för att uppnå den önskade underhållsdosen. Missade doser Om en dos missas, ska läkemedlet tas så snart som möjligt. Om mindre än fyra timmar återstår till nästa dos, ska den missade dosen hoppas över och doseringen återgå till vanliga medicintider. Dosen får inte dubbleras. Särskilda populationer Patienter med dålig tolerabilitet Patienter med sämre tolerabilitet får ändå en betydande nytta om cystinnivåerna i de vita blodcellerna är under 2 nmol hemicystin/mg protein (när mätning med blandad leukocytanalys används). Cysteamindosen kan ökas till högst 1,95 g/m2/dag för att uppnå denna nivå. Dosen på 1,95 g/m2/dag av cysteaminbitartrat för omedelbar frisättning har associerats med en ökad frekvens av utsättning av behandling på grund av intolerans och en ökad incidens av biverkningar. Om cysteamin tolereras dåligt initialt på grund av symtom från magtarmkanalen eller övergående hudutslag ska behandlingen stoppas tillfälligt, för att sedan åter sättas in med en lägre dos och gradvis ökas till den lämpliga dosen (se avsnitt 4.4). Patienter som dialyseras eller är transplanterade Erfarenheten visar att vissa former av cysteamin ibland tolereras mindre väl (dvs. orsakar fler biverkningar) av dialyspatienter. En noggrannare övervakning av WBC-cystinnivåerna rekommenderas hos dessa patienter. Patienter med nedsatt njurfunktion Normalt behövs ingen dosjustering men WBC-cystinnivåerna ska dock övervakas. Patienter med nedsatt leverfunktion Normalt behövs ingen dosjustering men WBC-cystinnivåerna ska dock övervakas. Administreringssätt Oral användning.Detta läkemedel kan administreras genom att dospåsen öppnas och innehållet (enterogranulat) strös på föda eller vätska eller administreras via en sond.Granulatet får inte krossas eller tuggas, eftersom detta skadar det gastroresistenta ytskiktet. Administrering tillsammans med mat Cysteaminbitartrat kan administreras med syrlig fruktjuice eller vatten.Cysteaminbitartrat ska inte administreras tillsammans med livsmedel som innehåller mycket fett eller proteiner, eller tillsammans med frysta livsmedel som t.ex. glass. Patienter bör försöka att helt undvika måltider och mejeriprodukter i minst 1 timme före och 1 timme efter en PROCYSBI-dos. Om det är omöjligt att fasta under denna period är det acceptabelt att äta endast en liten mängd (cirka 100 gram) mat (helst kolhydrater) under timmen före och efter PROCYSBI-administrering. Det är viktigt att ta PROCYSBI-dosen i samband med födointaget på ett konsekvent och repeterbart sätt över tid (se avsnitt 5.2). Anvisningar om läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, alla former av cysteamin (merkaptamin) eller mot något hjälpämne som anges i avsnitt 6.1. Överkänslighet mot penicillamin. Amning. 4.4 Varningar och försiktighet Användning av doser högre än 1,95 g/m2/dag rekommenderas inte (se avsnitt 4.2). Oralt cysteamin har inte visats förebygga inlagring av cystinkristaller i ögonen. I de fall där cysteaminögondroppar används för detta ändamål bör denna användning fortsätta.Om graviditet diagnostiseras eller planeras bör behandlingen tas upp till noggrant övervägande och patienten måste informeras om cysteamins möjliga teratogena effekter (se avsnitt 4.6). Dermatologiskt Det har kommit rapporter om allvarliga hudlesioner hos patienter som behandlats med höga doser av cysteaminbitartrat för omedelbar frisättning och andra cysteaminsalter vilka har svarat på cysteamindosreduktion. Läkare bör regelbundet kontrollera hud och skelett på patienter som får cysteamin.Om några avvikelser i hud eller skelett uppstår, bör dosen av cysteamin sänkas eller stoppas. Behandling kan återupptas med en lägre dos under noggrann övervakning, och sedan långsamt upptitreras till den lämpliga terapeutiska dosen (se avsnitt 4.2). Om svåra hudutslag utvecklas, t.ex. erythema multiforme bullosa eller toxisk epidermal nekrolys, bör man inte administrera cysteamin igen (se avsnitt 4.8). Gastrointestinalt Sår och blödning i magtarmkanalen har rapporterats hos patienter som får cysteaminbitartrat för omedelbar frisättning. Läkare bör vara vaksamma på tecken på sårbildning och blödning samt informera patienter och/eller vårdare om tecknen och symtomen på allvarlig toxicitet i magtarmkanalen och vad som ska göras om sådana symtom uppkommer.Symtom från magtarmkanalen som innefattar illamående, kräkning, anorexi och buksmärta har associerats med cysteamin.Strikturer ileocekalt och i tjocktarmen (fibrotiserande kolopati) beskrevs först hos patienter med cystisk fibros som gavs höga doser av bukspottkörtelenzymer i form av tabletter med en enterobeläggning av metakrylsyra‑etylakrylatsampolymer (1:1), ett av hjälpämnena i PROCYSBI. Som en försiktighetsåtgärd bör ovanliga buksymtom eller förändringar av buksymtom bedömas av läkare för att utesluta att det rör sig om fibrotiserande kolopati. Centrala nervsystemet (CNS) CNS-symtom som krampanfall, letargi, somnolens, depression och encefalopati har associerats med cysteamin. Om CNS-symtom utvecklas bör patienten bedömas noga och dosen justeras efter behov. Patienter bör inte delta i potentiellt riskfyllda aktiviteter förrän effekterna av cysteamin på den mentala prestandan är kända (se avsnitt 4.7). Leukopeni och avvikande leverfunktion Cysteamin har ibland associerats med reversibel leukopeni och avvikande leverfunktion. Därför bör blodkroppsräkning utföras och leverfunktionen bör kontrolleras. Benign intrakraniell hypertension Det har kommit rapporter om benign intrakraniell hypertension (eller pseudotumor cerebri [PTC]) och/eller papillödem i samband med behandling med cysteaminbitartrat. Dessa har gått över vid tilläggsbehandling med diuretika (rapporter efter godkännande för försäljning av cysteaminbitartrat för omedelbar frisättning). Läkare bör instruera patienter att rapportera alla följande symtom: huvudvärk, tinnitus, yrsel, illamående, diplopi, dimsyn, synnedsättning, smärta bakom ögat eller smärta vid ögonrörelser. Regelbunden ögonundersökning behövs för att identifiera detta tillstånd tidigt och behandling bör sättas in i god tid för att förhindra synnedsättning. PROCYSBI innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Det kan inte uteslutas att cysteamin är en kliniskt relevant inducerare av CYP-enzymet, hämmare av P‑gp och BCRP på tarmnivån och hämmare av leverupptagstransportörer (OATP1B1, OATP1B3 och OCT1). Samtidig administrering med elektrolyt- och mineraltillskott Cysteamin kan tillföras tillsammans med tillskott av elektrolyter (utom bikarbonat) och mineraler som är nödvändiga vid behandling av Fanconis syndrom samt med vitamin D och tyreoideahormon. Bikarbonat ska administreras minst en timme före eller en timme efter PROCYSBI för att undvika potentiell tidigare frisättning av cysteamin.Indometacin och cysteamin har använts samtidigt hos vissa patienter. Hos njurtransplanterade patienter har anti-rejektionsmedel använts tillsammans med cysteamin. Samtidig administrering av protonpumpshämmaren omeprazol och PROCYSBI in vivo visade inga effekter på exponeringen för cysteaminbitartrat. 4.6 Fertilitet, graviditet och amning Fertila kvinnor Fertila kvinnor ska informeras om risken för teratogenicitet och rådas att använda en adekvat preventivmetod under behandlingen. Ett negativt graviditetstest ska ha bekräftats innan behandlingen påbörjas. Graviditet Det finns inga adekvata data från användningen av cysteamin i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter, inklusive teratogenes (se avsnitt 5.3). Risken för människa är okänd. Effekten på graviditet av obehandlad cystinos är också okänd. Därför bör cysteaminbitartrat inte användas under graviditet, speciellt inte under första trimestern, om det inte är absolut nödvändigt (se avsnitt 4.4).Om graviditet diagnostiseras eller planeras bör behandlingen tas upp till noggrant övervägande. Amning Det är okänt om cysteamin utsöndras i bröstmjölk. Baserat på resultat från djurförsök med digivande honor och nyfödda ungar (se avsnitt 5.3) är amning dock kontraindicerad hos kvinnor som behandlas med PROCYSBI (se avsnitt 4.3). Fertilitet Effekter på fertilitet har setts i djurstudier (se avsnitt 5.3). Azoospermi har rapporterats hos manliga cystinospatienter. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Cysteamin har mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner.Cysteamin kan orsaka dåsighet. Vid inledning av behandling bör patienten inte utföra potentiellt farliga uppgifter innan den individuella effekten är känd. 4.8 Biverkningar Summering av säkerhetsprofilen När det gäller formuleringen av cysteaminbitartrat för omedelbar frisättning kan cirka 35 % av patienterna väntas få biverkningar. Biverkningarna omfattar huvudsakligen magtarmkanalen och centrala nervsystemet. I de fall där dessa reaktioner uppträder i början av behandling med cysteamin, kan tillfälligt utsättande av behandlingen följt av gradvis återinsättande vara effektivt för att öka toleransen.I kliniska studier med friska försökspersoner var de mest frekventa biverkningarna mycket vanliga symtom från magtarmkanalen (16 %) och uppkom främst som enstaka episoder med lindrig eller måttlig allvarlighetsgrad. Biverkningsprofilen för friska försökspersoner var likartad med biverkningsprofilen för patienter när det gällde störningar i magtarmkanalen (diarré och buksmärta). Lista med biverkningar i tabellform Frekvensen av biverkningar anges enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data).Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 2: Biverkningar Organsystem enligt MedDRA Frekvens: biverkning Blodet och lymfsystemet Mindre vanliga: Leukopeni Immunsystemet Mindre vanliga: Anafylaktisk reaktion Metabolism och nutrition Mycket vanliga: Anorexi Psykiska störningar Mindre vanliga: Nervositet, hallucinationer Centrala och perifera nervsystemet Vanliga: Huvudvärk, encefalopati Mindre vanliga: Dåsighet, krampanfall Magtarmkanalen Mycket vanliga: Kräkningar, illamående, diarré Vanliga: Buksmärta, dålig andedräkt, dyspepsi, gastroenterit Mindre vanliga: Sår i magtarmkanalen Hud och subkutan vävnad Vanliga: Onormal lukt från huden, utslag Mindre vanliga: Förändring av hårfärg, hudbristningar, ömtålig hud (molluscoid pseudotumör på armbågarna) Muskuloskeletala systemet och bindväv Mindre vanliga: Ledhyperextension, bensmärta, genu valgum, osteopeni, kompressionsfraktur, skolios. Njurar och urinvägar Mindre vanliga: Nefrotiskt syndrom Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: Letargi, feber Vanliga: Asteni Undersökningar Vanliga: Onormala leverfunktionstester Beskrivning av selekterade biverkningar Erfarenhet från kliniska studier med PROCYSBI I kliniska studier där man jämförde PROCYSBI med cysteaminbitartrat för omedelbar frisättning fick en tredjedel av patienterna mycket vanliga symtom från magtarmkanalen (illamående, kräkningar, buksmärta). Även vanliga störningar i centrala och perifera nervsystemet (huvudvärk, dåsighet och letargi) och vanliga allmänna symtom (asteni) observerades. Erfarenhet efter godkännandet för försäljning av cysteaminbitartrat för omedelbar frisättning Benign intrakraniell hypertension (eller pseudotumor cerebri [PTC]) med papillödem; hudlesioner, molluscoida pseudotumörer, hudbristningar, ömtålig hud; hyperextension i led, bensmärta, genu valgum, osteopeni, kompressionsfraktur och skolios har rapporterats med cysteaminbitartrat för omedelbar frisättning (se avsnitt 4.4).Två fall av nefrotiskt syndrom har rapporterats inom 6 månader efter behandlingens start, med progressiv förbättring efter det att behandlingen avbrutits. Histologin visade i det ena fallet membranös glomerulonefrit i njurtransplantatet och i det andra fallet hypersensibilitetsmedierad interstitiell nefrit. Ett fåtal fall av Ehlers-Danlos-liknande syndrom på armbågarna har rapporterats hos barn som fått kronisk behandling med höga doser av olika cysteaminberedningar (cysteaminklorhydrat eller cysteamin eller cysteaminbitartrat), i de flesta fall över den maximala dosen 1,95 g/m2/dag. I vissa fall associerades dessa hudlesioner med hudbristningar och skelettlesioner som sågs först under en röntgenundersökning. Skelettsjukdomar som rapporterats var genu valgum, bensmärta och hyperextensiva leder, osteopeni, kompressionsfrakturer och skolios. I det fåtal fall där man utfört histopatologisk undersökning av huden gav resultaten en antydan till angioendoteliomatos. En patient dog till följd av akut cerebral ischemi med tydlig vaskulopati. Hos vissa patienter gick hudlesionerna på armbågarna tillbaka efter att dosen av cysteamin för omedelbar frisättning hade minskats (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering En överdos av cysteamin kan orsaka tilltagande letargi.Skulle överdosering inträffa, bör respiration och cirkulation understödjas på lämpligt sätt. Ingen specifik antidot är känd. Det är inte känt om cysteamin avlägsnas via hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga medel för matsmältning och ämnesomsättning, aminosyror och derivat, ATC-kod: A16AA04.Cysteamin är den enklaste stabila aminotiolen och en nedbrytningsprodukt av aminosyran cystein. Cysteamin deltar inne i lysosomer i en tiol‑disulfid-utbytesreaktion där cystin omvandlas till cystein och cystein-cysteaminblandad disulfid, vilka båda kan passera ut ur lysosomen hos patienter med cystinos.Friska individer och heterozygoter för cystinos har cystinnivåer i de vita blodcellerna på <0,2 respektive vanligen under 1 nmol hemicystin/mg protein vid mätning med blandad leukocytanalys. Individer med cystinos har förhöjda WBC-cystinnivåer över 2 nmol hemicystin/mg protein.WBC-cystin kontrolleras hos dessa patienter för fastställandet av adekvat dosering. Nivåerna mäts 30 minuter efter dosering vid behandling med PROCYSBI. I en pivotal, fas 3, randomiserad, crossover PK- och PD-studie (som även var den första randomiserade studien med cysteaminbitartrat för omedelbar frisättning) visade att patienter som fick PROCYSBI var 12:e timme bevarade en jämförbar minskning av WBC-cystinnivåerna vid steady‑state jämfört med patienter som fick cysteaminbitartrat för omedelbar frisättning var 6:e timme. Fyrtiotre (43) patienter randomiserades; tjugosju (27) barn (ålder 6 till 12 år), femton (15) ungdomar (ålder 12 till 21 år) och en (1) vuxen med cystinos och med nativ njurfunktion baserat på en beräknad glomerulär filtrationshastighet (GFR) (korrigerad för kroppsyta) på >30 ml/minut/1,73 m2 randomiserades. Av dessa fyrtiotre (43) patienter föll två (2) syskon bort i slutet av den första crossover-perioden, på grund av en tidigare planerad operation för en (1) av dem; fyrtioen (41) patienter slutförde protokollet. Två (2) patienter uteslöts från per-protocol-analysen eftersom deras WBC-cystinnivå steg över 2 nmol hemicystin/mg protein under behandlingsperioden med cysteamin för omedelbar frisättning. Trettionio (39) patienter ingick i den sista primära per protocol-effektanalysen. Tabell 3: Jämförelse av WBC-cystinnivåer efter administrering av cysteaminbitartrat för omedelbar frisättning och PROCYSBI Per-protocol (PP)-population (N=39) Cysteaminbitartrat för omedelbar frisättning PROCYSBI WBC-cystinnivå (LS Mean [minsta kvadratmedelvärde] ± SE [medelfel]) i nmol hemicystin/mg protein* 0,44 ± 0,05 0,51 ± 0,05 Behandlingseffekt (LS Mean ± SE; 95,8 % CI [konfidensintervall]; p-värde) 0,08 ± 0,03; 0,01 till 0,15; <0,0001 Alla bedömningsbara patienter (ITT) Population (N=41) Cysteaminbitartrat för omedelbar frisättning PROCYSBI WBC-cystinnivå (LS Mean ± SE) i nmol hemicystin/mg protein* 0,74 ± 0,14 0,53 ± 0,14 Behandlingseffekt (LS Mean ± SE; 95,8 % CI; p-värde) –0,21 ± 0,14; –0,48 till 0,06; <0,001 *Vid mätning med blandad leukocytanalysFyrtio av fyrtioen (40/41) patienter som slutförde den pivotala fas 3-studien skrevs in i en prospektiv studie med PROCYSBI som var öppen så länge PROCYSBI inte kunde förskrivas av deras behandlande läkare. I denna studie höll sig WBC-cystinnivån vid mätning med blandad leukocytanalys i genomsnitt under optimal kontroll vid <1 nmol hemicystin/mg protein. Den beräknade glomerulära filtrationshastigheten (eGFR) förändrades inte för studiepopulationen över tid. 5.2 Farmakokinetiska egenskaper Absorption Den relativa biotillgängligheten är cirka 125 % jämfört med cysteamin för omedelbar frisättning.Födointag reducerar absorptionen av PROCYSBI vid 30 minuter före dos (cirka 35 % minskad exponering) och vid 30 minuter efter dos (cirka 16 % eller 45 % minskad exponering för intakta respektive öppnade kapslar). Födointag två timmar efter administrering påverkade inte absorptionen av PROCYSBI. Distribution Plasmaproteinbindningen in vitro av cysteamin, främst till albumin, är cirka 54 % och den är inte beroende av läkemedelskoncentrationen i plasma över det terapeutiska området. Metabolism Elimineringen av oförändrat cysteamin i urinen varierade mellan 0,3 % och 1,7 % av den totala dagliga dosen hos fyra patienter. Största delen av cysteaminet utsöndras som sulfat. In vitro-data tyder på att cysteaminbitartrat sannolikt metaboliseras av multipla CYP-enzymer, inklusive CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 och CYP2E1. CYP2A6 och CYP3A4 var inte involverade i metabolismen av cysteaminbitartrat under försöksförhållandena. Eliminering Den terminala halveringstiden för cysteaminbitartrat är cirka 4 timmar. Cysteaminbitartrat hämmar inte CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1 eller CYP3A4 in vitro. In vitro: Cysteaminbitartrat är ett substrat av P‑gp och OCT2, men inte ett substrat av BCRP, OATP1B1, OATP1B3, OAT1, OAT3 eller OCT1. Cysteaminbitartrat hämmar inte OAT1, OAT3 eller OCT2. Särskilda populationer Farmakokinetiken för cysteaminbitartrat har inte studerats i särskilda populationer. 5.3 Prekliniska säkerhetsuppgifter I publicerade gentoxicitetsstudier med cysteamin har kromosomförändringar i odlade eukaryota cellinjer rapporterats. Specifika studier med cysteamin visade inte någon mutagen effekt i Ames test eller någon klastogen effekt i mikronukleustest på musvävnad. En bakteriell omvänd mutationsanalysstudie (”Ames test”) utfördes med samma cysteaminbitartrat som används till PROCYSBI och cysteaminbitartrat visade inte några mutagena effekter i detta test.Reproduktionsstudier visade embryofetotoxiska effekter (resorption och post-implantationsförluster) hos råttor vid en dos på 100 mg/kg/dag och hos kaniner som fick en dos cysteamin på 50 mg/kg/dag. Teratogena effekter har beskrivits hos råttor som fick en dos cysteamin på 100 mg/kg/dag under organogenesen. Detta motsvarar 0,6 g/m2/dag hos råtta vilket är något mindre än den rekommenderade kliniska underhållsdosen av cysteamin, dvs. 1,3 g/m2/dag. En nedsatt fertilitet hos råttor vid en dos på 375 mg/kg/dag har observerats liksom en fördröjd viktökning. Vid denna dos minskades också viktökning och överlevnad hos avkomman under laktationen. Höga doser cysteamin försämrar lakterande moderdjurs förmåga att ge näring åt sina ungar. Enstaka doser av läkemedlet inhiberar prolaktinsekretionen hos djur. Administration av cysteamin till nyfödda råttor inducerade katarakter.Höga doser av cysteamin, både orala och parenterala, ger duodenalsår hos råtta och mus men inte hos apa. Försök med tillförsel av läkemedlet medför tömning av somatostatindepåerna hos flera djurslag. Konsekvenserna av detta för klinisk användning av läkemedlet är okända.Inga studier av karcinogenicitet har utförts med cysteaminbitartrat i hårda enterokapslar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen mikrokristallin cellulosametakrylsyra-etylakrylatsampolymer (1:1)hypromellostalktrietylcitratnatriumlaurylsulfat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år.Oöppnade dospåsar kan förvaras under en sammanhållen period på 4 månader i temperaturer under 25 °C, skyddade mot ljus och fukt. Därefter måste läkemedlet kasseras. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C-8 °C).Får ej frysas.Förvara dospåsarna i ytterkartongen. Ljuskänsligt. Fuktkänsligt.Under hållbarhetstiden kan läkemedlet förvaras i rumstemperatur (under 25 °C) under en sammanhållen period på 4 månader (se avsnitt 6.3). 6.5 Förpackningstyp och innehåll Dospåsar bestående av flerskiktsfolie: polyetentereftalat, aluminium och lågdensitetspolyeten (LDPE).Förpackning med 120 dospåsar. 6.6 Särskilda anvisningar för destruktion och övrig hantering Hantering Varje dospåse är endast avsedd för engångsbruk. Strödd på mat Dospåsar för antingen morgon- eller kvällsdosen ska öppnas och innehållet strös över cirka 100 gram äppelmos eller sylt. Rör försiktigt ned innehållet i den mjuka maten så att maten blandas med cysteamingranulatet. Hela blandningen ska ätas upp. Detta kan följas av 250 ml av en acceptabel syrlig vätska – fruktjuice (t.ex. apelsinjuice eller annan juice av någon syrlig frukt) eller vatten. Blandningen måste ätas inom 2 timmar efter tillredningen och kan förvaras i kyl fram till administreringen. Administrering via magsonder Dospåsar för antingen morgon- eller kvällsdosen ska öppnas och innehållet strös över cirka 100 gram äppelmos eller sylt. Rör försiktigt ned innehållet i den mjuka maten så att maten blandas med cysteamingranulatet. Blandningen ska sedan administreras via gastrostomisond, nasogastrisk sond eller gastrostomi‑jejunostomisond med användning av en kateterspruta. Innan PROCYSBI administreras: Lossa gastrostomisondens knapp och fäst magsonden. Spola med 5 ml vatten för att rensa knappen. Dra upp blandningen i sprutan. En maximal blandningsvolym på 60 ml i en kateterspruta rekommenderas för användning med en rak sond eller bolussond. Placera öppningen på sprutan med PROCYSBI/äppelmos/sylt i magsondens öppning och fyll helt med blandningen. Tryck försiktigt på sprutkolven och håll magsonden vågrätt under administreringen för att undvika att någon del blir tilltäppt. För att undvika att någon del av sonden blir tilltäppt rekommenderas också att viskös mat, som äppelmos eller sylt, används och tillförs med en hastighet på cirka 10 ml var 10:e sekund tills sprutan är helt tom. Upprepa ovanstående steg tills all blandning har givits. Efter att PROCYSBI har administrerats, dra upp 10 ml juice eller vatten i en annan spruta och spola gastrostomisonden för att säkerställa att inga rester av blandningen av äppelmos/sylt och granulat fastnar på gastrostomisondens insida. Blandningen måste administreras inom 2 timmar efter tillredningen och kan förvaras i kyl fram till administreringen. Ingenting av blandningen ska sparas. Strödd i apelsinjuice eller annan syrlig fruktjuice eller vatten Dospåsar för antingen morgon- eller kvällsdosen ska öppnas och innehållet ska strös i 100 till 150 ml syrlig fruktjuice eller vatten. Alternativ för dosadministrering anges nedan: Alternativ 1/Spruta: Blanda försiktigt i 5 minuter och dra sedan upp blandningen av cysteamingranulat och syrlig fruktjuice eller vatten i en doseringsspruta. Alternativ 2/Mugg: Blanda försiktigt i 5 minuter i en mugg eller skaka försiktigt i 5 minuter i en mugg med lock (t.ex. pipmugg). Drick blandningen av cysteamingranulat och syrlig fruktjuice eller vatten. Blandningen måste administreras (drickas) inom 30 minuter efter tillredningen och kan förvaras i kyl fram till administreringen. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Chiesi Farmaceutici S.p.A.Via Palermo 26/A43122 ParmaItalien",
        "approval-number": "EU/1/13/861/003 EU/1/13/861/004",
        "approval-first-date": "Första godkännandet: 6.09.2013Förnyat godkännande: 26.07.2018",
        "revision-date": "2023-05-26 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "PROCYSBI är indicerat för behandling av verifierad nefropatisk cystinos. Cysteamin minskar cystinackumulering i vissa celler (t.ex. leukocyter, muskel- och leverceller) hos patienter med nefropatisk cystinos och vid tidigt insatt behandling fördröjer det utvecklingen av njursvikt.",
        "contraindication": "Överkänslighet mot den aktiva substansen, alla former av cysteamin (merkaptamin) eller mot något hjälpämne som anges i avsnitt Innehåll. Överkänslighet mot penicillamin. Amning.",
        "dosage": "Behandling med PROCYSBI ska inledas under övervakning av läkare med erfarenhet av behandling av cystinos. Cysteaminbehandling ska sättas in snabbt så snart diagnosen är bekräftad (dvs. förhöjt WBC-cystin) för att uppnå maximal nytta. Dosering Koncentrationen av cystin i vita blodkroppar (WBC) kan mätas med ett antal olika metoder, exempelvis genom analys av specifika undergrupper av WBC (t.ex. granulocytanalys) eller genom blandad leukocytanalys där varje analys har olika målvärden. Hälso- och sjukvårdspersonal bör rätta sig efter de analysspecifika behandlingsmål som anges av enskilda laboratorier när de fattar beslut gällande diagnos och dosering av PROCYSBI för patienter med cystinos. Ett behandlingsmål är exempelvis att bibehålla en WBC-cystinnivå på <1 nmol hemicystin/mg protein (vid mätning med blandad leukocytanalys) 30 minuter efter dosering. För patienter som följer en stabil dos av PROCYSBI, och som har svårt att få tillgång till en lämplig mottagning där man kan mäta deras WBC-cystin, bör målet med behandlingen vara att behålla en plasmacysteaminkoncentration på >0,1 mg/l, 30 minuter efter dosering. Mätningstidpunkt: PROCYSBI bör administreras var 12:e timme. Bestämningen av WBC-cystin och/eller plasmacysteamin måste göras 12,5 timmar efter kvällsdosen dagen före, alltså 30 minuter efter det att följande morgondos ges. Övergång från cysteaminbitartrat med omedelbar frisättning (immediate-release) till cysteaminbitartrat i hårda kapslar Patienter med cystinos som tar cysteaminbitartrat med omedelbar frisättning kan överföras till en total daglig dos av PROCYSBI som är likvärdig med deras föregående totala dagliga dos av cysteaminbitartrat med omedelbar frisättning. Den totala dagliga dosen ska delas i två doser och administreras var 12:e timme. Den maximala rekommenderade dosen av cysteamin är 1,95 g/m2/dag. Användning av doser högre än 1,95 g/m2/dag rekommenderas inte (se avsnitt Varningar och försiktighet). Patienter som överförs från cysteaminbitartrat för omedelbar frisättning till PROCYSBI bör få sina nivåer av WBC-cystin uppmätta efter 2 veckor, och därefter var 3:e månad för bedömning av den optimala dosen så som beskrivs ovan. Nyligen diagnostiserade vuxna patienter Nyligen diagnostiserade vuxna patienter ska till en början sättas in på 1/6 till 1/4 av målunderhållsdosen av PROCYSBI. Målunderhållsdosen är 1,3 g/m2/dag uppdelat på två doser som ges var 12:e timme (se nedanstående tabell 1). Dosen höjas så länge den tolereras och WBC-cystinnivån fortfarande är >1 nmol hemicystin/mg protein (vid mätning med blandad leukocytanalys). Den maximala rekommenderade dosen av cysteamin är 1,95 g/m2/dag. Användning av doser högre än 1,95 g/m2/dag rekommenderas inte (se avsnitt Varningar och försiktighet). De målvärden som anges i produktresumén baseras på mätning med blandad leukocytanalys. Det bör noteras att behandlingsmålen för minskningen av cystin är analysspecifika och att olika behandlingsmål gäller för olika analyser. Hälso- och sjukvårdspersonal bör därför referera till de analysspecifika behandlingsmål som anges av enskilda laboratorier. Nyligen diagnostiserad pediatrisk population Målunderhållsdosen på 1,3 g/m2/dag kan approximeras enligt nedanstående tabell, vilken tar hänsyn till både ytarea och vikt. Tabell 1: Rekommenderad dos Vikt i kilo Rekommenderad dos i mg Var 12:e timme* 0–5 200 5–10 300 11–15 400 16–20 500 21–25 600 26–30 700 31–40 800 41–50 900 > 50 1 000 *Högre doser kan krävas för att uppnå målkoncentrationen av WBC-cystin. Användning av doser högre än 1,95 g/m2/dag rekommenderas inte. Användning av PROCYSBI 25 mg hårda enterokapslar kan övervägas för att uppnå den önskade underhållsdosen. Missade doser Om en dos missas, ska läkemedlet tas så snart som möjligt. Om mindre än fyra timmar återstår till nästa dos, ska den missade dosen hoppas över och doseringen återgå till vanliga medicintider. Dosen får inte dubbleras. Särskilda populationer Patienter med dålig tolerabilitet Patienter med sämre tolerabilitet får ändå en betydande nytta om cystinnivåerna i de vita blodcellerna är under 2 nmol hemicystin/mg protein (när mätning med blandad leukocytanalys används). Cysteamindosen kan ökas till högst 1,95 g/m2/dag för att uppnå denna nivå. Dosen på 1,95 g/m2/dag av cysteaminbitartrat för omedelbar frisättning har associerats med en ökad frekvens av utsättning av behandling på grund av intolerans och en ökad incidens av biverkningar. Om cysteamin tolereras dåligt initialt på grund av symtom från magtarmkanalen eller övergående hudutslag ska behandlingen stoppas tillfälligt, för att sedan åter sättas in med en lägre dos och gradvis ökas till den lämpliga dosen (se avsnitt Varningar och försiktighet). Patienter som dialyseras eller är transplanterade Erfarenheten visar att vissa former av cysteamin ibland tolereras mindre väl (dvs. orsakar fler biverkningar) av dialyspatienter. En noggrannare övervakning av WBC-cystinnivåerna rekommenderas hos dessa patienter. Patienter med nedsatt njurfunktion Normalt behövs ingen dosjustering men WBC-cystinnivåerna ska dock övervakas. Patienter med nedsatt leverfunktion Normalt behövs ingen dosjustering men WBC-cystinnivåerna ska dock övervakas. Administreringssätt Oral användning. Detta läkemedel kan administreras genom att dospåsen öppnas och innehållet (enterogranulat) strös på föda eller vätska eller administreras via en sond. Granulatet får inte krossas eller tuggas, eftersom detta skadar det gastroresistenta ytskiktet. Administrering tillsammans med mat Cysteaminbitartrat kan administreras med syrlig fruktjuice eller vatten. Cysteaminbitartrat ska inte administreras tillsammans med livsmedel som innehåller mycket fett eller proteiner, eller tillsammans med frysta livsmedel som t.ex. glass. Patienter bör försöka att helt undvika måltider och mejeriprodukter i minst 1 timme före och 1 timme efter en PROCYSBI-dos. Om det är omöjligt att fasta under denna period är det acceptabelt att äta endast en liten mängd (cirka 100 gram) mat (helst kolhydrater) under timmen före och efter PROCYSBI-administrering. Det är viktigt att ta PROCYSBI-dosen i samband med födointaget på ett konsekvent och repeterbart sätt över tid (se avsnitt Farmakokinetik). Anvisningar om läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Användning av doser högre än 1,95 g/m2/dag rekommenderas inte (se avsnitt Dosering). Oralt cysteamin har inte visats förebygga inlagring av cystinkristaller i ögonen. I de fall där cysteaminögondroppar används för detta ändamål bör denna användning fortsätta. Om graviditet diagnostiseras eller planeras bör behandlingen tas upp till noggrant övervägande och patienten måste informeras om cysteamins möjliga teratogena effekter (se avsnitt Graviditet). Dermatologiskt Det har kommit rapporter om allvarliga hudlesioner hos patienter som behandlats med höga doser av cysteaminbitartrat för omedelbar frisättning och andra cysteaminsalter vilka har svarat på cysteamindosreduktion. Läkare bör regelbundet kontrollera hud och skelett på patienter som får cysteamin. Om några avvikelser i hud eller skelett uppstår, bör dosen av cysteamin sänkas eller stoppas. Behandling kan återupptas med en lägre dos under noggrann övervakning, och sedan långsamt upptitreras till den lämpliga terapeutiska dosen (se avsnitt Dosering). Om svåra hudutslag utvecklas, t.ex. erythema multiforme bullosa eller toxisk epidermal nekrolys, bör man inte administrera cysteamin igen (se avsnitt Biverkningar). Gastrointestinalt Sår och blödning i magtarmkanalen har rapporterats hos patienter som får cysteaminbitartrat för omedelbar frisättning. Läkare bör vara vaksamma på tecken på sårbildning och blödning samt informera patienter och/eller vårdare om tecknen och symtomen på allvarlig toxicitet i magtarmkanalen och vad som ska göras om sådana symtom uppkommer. Symtom från magtarmkanalen som innefattar illamående, kräkning, anorexi och buksmärta har associerats med cysteamin. Strikturer ileocekalt och i tjocktarmen (fibrotiserande kolopati) beskrevs först hos patienter med cystisk fibros som gavs höga doser av bukspottkörtelenzymer i form av tabletter med en enterobeläggning av metakrylsyra‑etylakrylatsampolymer (1:1), ett av hjälpämnena i PROCYSBI. Som en försiktighetsåtgärd bör ovanliga buksymtom eller förändringar av buksymtom bedömas av läkare för att utesluta att det rör sig om fibrotiserande kolopati. Centrala nervsystemet (CNS) CNS-symtom som krampanfall, letargi, somnolens, depression och encefalopati har associerats med cysteamin. Om CNS-symtom utvecklas bör patienten bedömas noga och dosen justeras efter behov. Patienter bör inte delta i potentiellt riskfyllda aktiviteter förrän effekterna av cysteamin på den mentala prestandan är kända (se avsnitt Trafik). Leukopeni och avvikande leverfunktion Cysteamin har ibland associerats med reversibel leukopeni och avvikande leverfunktion. Därför bör blodkroppsräkning utföras och leverfunktionen bör kontrolleras. Benign intrakraniell hypertension Det har kommit rapporter om benign intrakraniell hypertension (eller pseudotumor cerebri [PTC]) och/eller papillödem i samband med behandling med cysteaminbitartrat. Dessa har gått över vid tilläggsbehandling med diuretika (rapporter efter godkännande för försäljning av cysteaminbitartrat för omedelbar frisättning). Läkare bör instruera patienter att rapportera alla följande symtom: huvudvärk, tinnitus, yrsel, illamående, diplopi, dimsyn, synnedsättning, smärta bakom ögat eller smärta vid ögonrörelser. Regelbunden ögonundersökning behövs för att identifiera detta tillstånd tidigt och behandling bör sättas in i god tid för att förhindra synnedsättning. PROCYSBI innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Det kan inte uteslutas att cysteamin är en kliniskt relevant inducerare av CYP-enzymet, hämmare av P‑gp och BCRP på tarmnivån och hämmare av leverupptagstransportörer (OATP1B1, OATP1B3 och OCT1). Samtidig administrering med elektrolyt- och mineraltillskott Cysteamin kan tillföras tillsammans med tillskott av elektrolyter (utom bikarbonat) och mineraler som är nödvändiga vid behandling av Fanconis syndrom samt med vitamin D och tyreoideahormon. Bikarbonat ska administreras minst en timme före eller en timme efter PROCYSBI för att undvika potentiell tidigare frisättning av cysteamin. Indometacin och cysteamin har använts samtidigt hos vissa patienter. Hos njurtransplanterade patienter har anti-rejektionsmedel använts tillsammans med cysteamin. Samtidig administrering av protonpumpshämmaren omeprazol och PROCYSBI in vivo visade inga effekter på exponeringen för cysteaminbitartrat.",
        "pregnancy": "Det finns inga adekvata data från användningen av cysteamin i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter, inklusive teratogenes (se avsnitt Prekliniska uppgifter). Risken för människa är okänd. Effekten på graviditet av obehandlad cystinos är också okänd. Därför bör cysteaminbitartrat inte användas under graviditet, speciellt inte under första trimestern, om det inte är absolut nödvändigt (se avsnitt Varningar och försiktighet). Om graviditet diagnostiseras eller planeras bör behandlingen tas upp till noggrant övervägande. Fertila kvinnor ska informeras om risken för teratogenicitet och rådas att använda en adekvat preventivmetod under behandlingen. Ett negativt graviditetstest ska ha bekräftats innan behandlingen påbörjas.",
        "breastfeeding": "Det är okänt om cysteamin utsöndras i bröstmjölk. Baserat på resultat från djurförsök med digivande honor och nyfödda ungar (se avsnitt Prekliniska uppgifter) är amning dock kontraindicerad hos kvinnor som behandlas med PROCYSBI (se avsnitt Kontraindikationer).",
        "fertility": "Effekter på fertilitet har setts i djurstudier (se avsnitt Prekliniska uppgifter). Azoospermi har rapporterats hos manliga cystinospatienter.",
        "driving": "Cysteamin har mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Cysteamin kan orsaka dåsighet. Vid inledning av behandling bör patienten inte utföra potentiellt farliga uppgifter innan den individuella effekten är känd.",
        "side-effects": "Summering av säkerhetsprofilen När det gäller formuleringen av cysteaminbitartrat för omedelbar frisättning kan cirka 35 % av patienterna väntas få biverkningar. Biverkningarna omfattar huvudsakligen magtarmkanalen och centrala nervsystemet. I de fall där dessa reaktioner uppträder i början av behandling med cysteamin, kan tillfälligt utsättande av behandlingen följt av gradvis återinsättande vara effektivt för att öka toleransen. I kliniska studier med friska försökspersoner var de mest frekventa biverkningarna mycket vanliga symtom från magtarmkanalen (16 %) och uppkom främst som enstaka episoder med lindrig eller måttlig allvarlighetsgrad. Biverkningsprofilen för friska försökspersoner var likartad med biverkningsprofilen för patienter när det gällde störningar i magtarmkanalen (diarré och buksmärta). Lista med biverkningar i tabellform Frekvensen av biverkningar anges enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 2: Biverkningar Organsystem enligt MedDRA Frekvens: biverkning Blodet och lymfsystemet Mindre vanliga: Leukopeni Immunsystemet Mindre vanliga: Anafylaktisk reaktion Metabolism och nutrition Mycket vanliga: Anorexi Psykiska störningar Mindre vanliga: Nervositet, hallucinationer Centrala och perifera nervsystemet Vanliga: Huvudvärk, encefalopati Mindre vanliga: Dåsighet, krampanfall Magtarmkanalen Mycket vanliga: Kräkningar, illamående, diarré Vanliga: Buksmärta, dålig andedräkt, dyspepsi, gastroenterit Mindre vanliga: Sår i magtarmkanalen Hud och subkutan vävnad Vanliga: Onormal lukt från huden, utslag Mindre vanliga: Förändring av hårfärg, hudbristningar, ömtålig hud (molluscoid pseudotumör på armbågarna) Muskuloskeletala systemet och bindväv Mindre vanliga: Ledhyperextension, bensmärta, genu valgum, osteopeni, kompressionsfraktur, skolios. Njurar och urinvägar Mindre vanliga: Nefrotiskt syndrom Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: Letargi, feber Vanliga: Asteni Undersökningar Vanliga: Onormala leverfunktionstester Beskrivning av selekterade biverkningar Erfarenhet från kliniska studier med PROCYSBI I kliniska studier där man jämförde PROCYSBI med cysteaminbitartrat för omedelbar frisättning fick en tredjedel av patienterna mycket vanliga symtom från magtarmkanalen (illamående, kräkningar, buksmärta). Även vanliga störningar i centrala och perifera nervsystemet (huvudvärk, dåsighet och letargi) och vanliga allmänna symtom (asteni) observerades. Erfarenhet efter godkännandet för försäljning av cysteaminbitartrat för omedelbar frisättning Benign intrakraniell hypertension (eller pseudotumor cerebri [PTC]) med papillödem; hudlesioner, molluscoida pseudotumörer, hudbristningar, ömtålig hud; hyperextension i led, bensmärta, genu valgum, osteopeni, kompressionsfraktur och skolios har rapporterats med cysteaminbitartrat för omedelbar frisättning (se avsnitt Varningar och försiktighet). Två fall av nefrotiskt syndrom har rapporterats inom 6 månader efter behandlingens start, med progressiv förbättring efter det att behandlingen avbrutits. Histologin visade i det ena fallet membranös glomerulonefrit i njurtransplantatet och i det andra fallet hypersensibilitetsmedierad interstitiell nefrit. Ett fåtal fall av Ehlers-Danlos-liknande syndrom på armbågarna har rapporterats hos barn som fått kronisk behandling med höga doser av olika cysteaminberedningar (cysteaminklorhydrat eller cysteamin eller cysteaminbitartrat), i de flesta fall över den maximala dosen 1,95 g/m2/dag. I vissa fall associerades dessa hudlesioner med hudbristningar och skelettlesioner som sågs först under en röntgenundersökning. Skelettsjukdomar som rapporterats var genu valgum, bensmärta och hyperextensiva leder, osteopeni, kompressionsfrakturer och skolios. I det fåtal fall där man utfört histopatologisk undersökning av huden gav resultaten en antydan till angioendoteliomatos. En patient dog till följd av akut cerebral ischemi med tydlig vaskulopati. Hos vissa patienter gick hudlesionerna på armbågarna tillbaka efter att dosen av cysteamin för omedelbar frisättning hade minskats (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "En överdos av cysteamin kan orsaka tilltagande letargi. Skulle överdosering inträffa, bör respiration och cirkulation understödjas på lämpligt sätt. Ingen specifik antidot är känd. Det är inte känt om cysteamin avlägsnas via hemodialys.",
        "pharmacodynamic": "Cysteamin är den enklaste stabila aminotiolen och en nedbrytningsprodukt av aminosyran cystein. Cysteamin deltar inne i lysosomer i en tiol‑disulfid-utbytesreaktion där cystin omvandlas till cystein och cystein-cysteaminblandad disulfid, vilka båda kan passera ut ur lysosomen hos patienter med cystinos. Friska individer och heterozygoter för cystinos har cystinnivåer i de vita blodcellerna på <0,2 respektive vanligen under 1 nmol hemicystin/mg protein vid mätning med blandad leukocytanalys. Individer med cystinos har förhöjda WBC-cystinnivåer över 2 nmol hemicystin/mg protein. WBC-cystin kontrolleras hos dessa patienter för fastställandet av adekvat dosering. Nivåerna mäts 30 minuter efter dosering vid behandling med PROCYSBI. I en pivotal, fas 3, randomiserad, crossover PK- och PD-studie (som även var den första randomiserade studien med cysteaminbitartrat för omedelbar frisättning) visade att patienter som fick PROCYSBI var 12:e timme bevarade en jämförbar minskning av WBC-cystinnivåerna vid steady‑state jämfört med patienter som fick cysteaminbitartrat för omedelbar frisättning var 6:e timme. Fyrtiotre (43) patienter randomiserades; tjugosju (27) barn (ålder 6 till 12 år), femton (15) ungdomar (ålder 12 till 21 år) och en (1) vuxen med cystinos och med nativ njurfunktion baserat på en beräknad glomerulär filtrationshastighet (GFR) (korrigerad för kroppsyta) på >30 ml/minut/1,73 m2 randomiserades. Av dessa fyrtiotre (43) patienter föll två (2) syskon bort i slutet av den första crossover-perioden, på grund av en tidigare planerad operation för en (1) av dem; fyrtioen (41) patienter slutförde protokollet. Två (2) patienter uteslöts från per-protocol-analysen eftersom deras WBC-cystinnivå steg över 2 nmol hemicystin/mg protein under behandlingsperioden med cysteamin för omedelbar frisättning. Trettionio (39) patienter ingick i den sista primära per protocol-effektanalysen. Tabell 3: Jämförelse av WBC-cystinnivåer efter administrering av cysteaminbitartrat för omedelbar frisättning och PROCYSBI Per-protocol (PP)-population (N=39) Cysteaminbitartrat för omedelbar frisättning PROCYSBI WBC-cystinnivå (LS Mean [minsta kvadratmedelvärde] ± SE [medelfel]) i nmol hemicystin/mg protein* 0,44 ± 0,05 0,51 ± 0,05 Behandlingseffekt (LS Mean ± SE; 95,8 % CI [konfidensintervall]; p-värde) 0,08 ± 0,03; 0,01 till 0,15; <0,0001 Alla bedömningsbara patienter (ITT) Population (N=41) Cysteaminbitartrat för omedelbar frisättning PROCYSBI WBC-cystinnivå (LS Mean ± SE) i nmol hemicystin/mg protein* 0,74 ± 0,14 0,53 ± 0,14 Behandlingseffekt (LS Mean ± SE; 95,8 % CI; p-värde) –0,21 ± 0,14; –0,48 till 0,06; <0,001 *Vid mätning med blandad leukocytanalys Fyrtio av fyrtioen (40/41) patienter som slutförde den pivotala fas 3-studien skrevs in i en prospektiv studie med PROCYSBI som var öppen så länge PROCYSBI inte kunde förskrivas av deras behandlande läkare. I denna studie höll sig WBC-cystinnivån vid mätning med blandad leukocytanalys i genomsnitt under optimal kontroll vid <1 nmol hemicystin/mg protein. Den beräknade glomerulära filtrationshastigheten (eGFR) förändrades inte för studiepopulationen över tid.",
        "pharmacokinetic": "Absorption Den relativa biotillgängligheten är cirka 125 % jämfört med cysteamin för omedelbar frisättning. Födointag reducerar absorptionen av PROCYSBI vid 30 minuter före dos (cirka 35 % minskad exponering) och vid 30 minuter efter dos (cirka 16 % eller 45 % minskad exponering för intakta respektive öppnade kapslar). Födointag två timmar efter administrering påverkade inte absorptionen av PROCYSBI. Distribution Plasmaproteinbindningen in vitro av cysteamin, främst till albumin, är cirka 54 % och den är inte beroende av läkemedelskoncentrationen i plasma över det terapeutiska området. Metabolism Elimineringen av oförändrat cysteamin i urinen varierade mellan 0,3 % och 1,7 % av den totala dagliga dosen hos fyra patienter. Största delen av cysteaminet utsöndras som sulfat. In vitro-data tyder på att cysteaminbitartrat sannolikt metaboliseras av multipla CYP-enzymer, inklusive CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 och CYP2E1. CYP2A6 och CYP3A4 var inte involverade i metabolismen av cysteaminbitartrat under försöksförhållandena. Eliminering Den terminala halveringstiden för cysteaminbitartrat är cirka 4 timmar. Cysteaminbitartrat hämmar inte CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1 eller CYP3A4 in vitro. In vitro: Cysteaminbitartrat är ett substrat av P‑gp och OCT2, men inte ett substrat av BCRP, OATP1B1, OATP1B3, OAT1, OAT3 eller OCT1. Cysteaminbitartrat hämmar inte OAT1, OAT3 eller OCT2. Särskilda populationer Farmakokinetiken för cysteaminbitartrat har inte studerats i särskilda populationer.",
        "preclinical-info": "I publicerade gentoxicitetsstudier med cysteamin har kromosomförändringar i odlade eukaryota cellinjer rapporterats. Specifika studier med cysteamin visade inte någon mutagen effekt i Ames test eller någon klastogen effekt i mikronukleustest på musvävnad. En bakteriell omvänd mutationsanalysstudie (”Ames test”) utfördes med samma cysteaminbitartrat som används till PROCYSBI och cysteaminbitartrat visade inte några mutagena effekter i detta test. Reproduktionsstudier visade embryofetotoxiska effekter (resorption och post-implantationsförluster) hos råttor vid en dos på 100 mg/kg/dag och hos kaniner som fick en dos cysteamin på 50 mg/kg/dag. Teratogena effekter har beskrivits hos råttor som fick en dos cysteamin på 100 mg/kg/dag under organogenesen. Detta motsvarar 0,6 g/m2/dag hos råtta vilket är något mindre än den rekommenderade kliniska underhållsdosen av cysteamin, dvs. 1,3 g/m2/dag. En nedsatt fertilitet hos råttor vid en dos på 375 mg/kg/dag har observerats liksom en fördröjd viktökning. Vid denna dos minskades också viktökning och överlevnad hos avkomman under laktationen. Höga doser cysteamin försämrar lakterande moderdjurs förmåga att ge näring åt sina ungar. Enstaka doser av läkemedlet inhiberar prolaktinsekretionen hos djur. Administration av cysteamin till nyfödda råttor inducerade katarakter. Höga doser av cysteamin, både orala och parenterala, ger duodenalsår hos råtta och mus men inte hos apa. Försök med tillförsel av läkemedlet medför tömning av somatostatindepåerna hos flera djurslag. Konsekvenserna av detta för klinisk användning av läkemedlet är okända. Inga studier av karcinogenicitet har utförts med cysteaminbitartrat i hårda enterokapslar.",
        "composition": "Kvalitativ och kvantitativ sammansättning PROCYSBI 75 mg enterogranulat En dospåse innehåller 75 mg cysteamin (som merkaptaminbitartrat). PROCYSBI 300 mg enterogranulat En dospåse innehåller 300 mg cysteamin (som merkaptaminbitartrat). Förteckning över hjälpämnen mikrokristallin cellulosa, metakrylsyra-etylakrylatsampolymer (1:1), hypromellos, talk, trietylcitrat, natriumlaurylsulfat",
        "env-effect": "Merkaptamin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Oöppnade dospåsar kan förvaras under en sammanhållen period på 4 månader i temperaturer under 25 °C, skyddade mot ljus och fukt. Därefter måste läkemedlet kasseras. Förvaring Förvaras i kylskåp (2 °C-8 °C). Får ej frysas. Förvara dospåsarna i ytterkartongen. Ljuskänsligt. Fuktkänsligt. Under hållbarhetstiden kan läkemedlet förvaras i rumstemperatur (under 25 °C) under en sammanhållen period på 4 månader. Hantering Varje dospåse är endast avsedd för engångsbruk. Strödd på mat Dospåsar för antingen morgon- eller kvällsdosen ska öppnas och innehållet strös över cirka 100 gram äppelmos eller sylt. Rör försiktigt ned innehållet i den mjuka maten så att maten blandas med cysteamingranulatet. Hela blandningen ska ätas upp. Detta kan följas av 250 ml av en acceptabel syrlig vätska – fruktjuice (t.ex. apelsinjuice eller annan juice av någon syrlig frukt) eller vatten. Blandningen måste ätas inom 2 timmar efter tillredningen och kan förvaras i kyl fram till administreringen. Administrering via magsonder Dospåsar för antingen morgon- eller kvällsdosen ska öppnas och innehållet strös över cirka 100 gram äppelmos eller sylt. Rör försiktigt ned innehållet i den mjuka maten så att maten blandas med cysteamingranulatet. Blandningen ska sedan administreras via gastrostomisond, nasogastrisk sond eller gastrostomi‑jejunostomisond med användning av en kateterspruta. Innan PROCYSBI administreras: Lossa gastrostomisondens knapp och fäst magsonden. Spola med 5 ml vatten för att rensa knappen. Dra upp blandningen i sprutan. En maximal blandningsvolym på 60 ml i en kateterspruta rekommenderas för användning med en rak sond eller bolussond. Placera öppningen på sprutan med PROCYSBI/äppelmos/sylt i magsondens öppning och fyll helt med blandningen. Tryck försiktigt på sprutkolven och håll magsonden vågrätt under administreringen för att undvika att någon del blir tilltäppt. För att undvika att någon del av sonden blir tilltäppt rekommenderas också att viskös mat, som äppelmos eller sylt, används och tillförs med en hastighet på cirka 10 ml var 10:e sekund tills sprutan är helt tom. Upprepa ovanstående steg tills all blandning har givits. Efter att PROCYSBI har administrerats, dra upp 10 ml juice eller vatten i en annan spruta och spola gastrostomisonden för att säkerställa att inga rester av blandningen av äppelmos/sylt och granulat fastnar på gastrostomisondens insida. Blandningen måste administreras inom 2 timmar efter tillredningen och kan förvaras i kyl fram till administreringen. Ingenting av blandningen ska sparas. Strödd i apelsinjuice eller annan syrlig fruktjuice eller vatten Dospåsar för antingen morgon- eller kvällsdosen ska öppnas och innehållet ska strös i 100 till 150 ml syrlig fruktjuice eller vatten. Alternativ för dosadministrering anges nedan: Alternativ 1/Spruta: Blanda försiktigt i 5 minuter och dra sedan upp blandningen av cysteamingranulat och syrlig fruktjuice eller vatten i en doseringsspruta. Alternativ 2/Mugg: Blanda försiktigt i 5 minuter i en mugg eller skaka försiktigt i 5 minuter i en mugg med lock (t.ex. pipmugg). Drick blandningen av cysteamingranulat och syrlig fruktjuice eller vatten. Blandningen måste administreras (drickas) inom 30 minuter efter tillredningen och kan förvaras i kyl fram till administreringen. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Enterogranulat. Vitt till benvitt granulat."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Merkaptamin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "PROCYSBI, Enterogranulat 300 mg"
    }
}