{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får denna medicin. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. Om du får biverkningar, tala med din läkare. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Xevudy är och vad det används för 2. Vad du behöver veta innan du ges Xevudy 3. Hur Xevudy ges 4. Eventuella biverkningar 5. Hur Xevudy ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Xevudy är och vad det används för Xevudy innehåller den aktiva substansen sotrovimab. Sotrovimab är en så kallad monoklonal antikropp, ett typ av protein som är utformat för att känna igen ett specifikt mål på SARS‑CoV‑2‑viruset som orsakar covid‑19. Xevudy används för att behandla covid‑19 hos vuxna och ungdomar (från 12 års ålder och som väger minst 40 kg). Xevudy riktar in sig på spike‑proteinet som viruset använder sig av för att binda till celler, vilket blockerar viruset från att ta sig in i cellen och föröka sig. Genom att förhindra viruset från att föröka sig i kroppen så kan Xevudy hjälpa din kropp att övervinna infektionen och förhindra att du blir allvarligt sjuk.",
        "indication": "Xevudy innehåller den aktiva substansen sotrovimab. Sotrovimab är en så kallad monoklonal antikropp, ett typ av protein som är utformat för att känna igen ett specifikt mål på SARS‑CoV‑2‑viruset som orsakar covid‑19. Xevudy används för att behandla covid‑19 hos vuxna och ungdomar (från 12 års ålder och som väger minst 40 kg). Xevudy riktar in sig på spike‑proteinet som viruset använder sig av för att binda till celler, vilket blockerar viruset från att ta sig in i cellen och föröka sig. Genom att förhindra viruset från att föröka sig i kroppen så kan Xevudy hjälpa din kropp att övervinna infektionen och förhindra att du blir allvarligt sjuk.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Xevudy Ta inte emot behandling med Xevudy om du är allergisk mot sotrovimab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Tala med din läkare om du tror att detta gäller dig. Varningar och försiktighet Allergiska reaktioner Xevudy kan orsaka allergiska reaktioner. Se ”Allergiska reaktioner” i avsnitt 4. Infusionsrelaterade reaktioner Xevudy kan orsaka infusionsrelaterade reaktioner Se ”Infusionsrelaterade reaktioner” i avsnitt 4. Barn och ungdomar Xevudy ska inte ges till barn och ungdomar under 12 år eller som väger mindre än 40 kg. Andra läkemedel och Xevudy Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet och amning Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådgör med din läkare innan du behandlas med Xevudy. Din läkare kommer att ge dig råd om fördelarna med behandling med Xevudy överväger eventuella sannolika risker för dig och ditt barn. Det är inte känt om innehållsämnena i Xevudy kan passera över i bröstmjölk. Om du ammar måste du rådfråga din läkare innan du behandlas med Xevudy. Körförmåga och användning av maskiner Xevudy förväntas inte påverka körförmågan eller förmågan att använda maskiner.",
        "contraindication": "Ta inte emot behandling med Xevudy om du är allergisk mot sotrovimab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Tala med din läkare om du tror att detta gäller dig.",
        "caution": "Varningar och försiktighet Allergiska reaktioner Xevudy kan orsaka allergiska reaktioner. Se ”Allergiska reaktioner” i avsnitt 4. Infusionsrelaterade reaktioner Xevudy kan orsaka infusionsrelaterade reaktioner Se ”Infusionsrelaterade reaktioner” i avsnitt 4.",
        "children": "Barn och ungdomar Xevudy ska inte ges till barn och ungdomar under 12 år eller som väger mindre än 40 kg.",
        "interaction": "Andra läkemedel och Xevudy Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet och amning Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådgör med din läkare innan du behandlas med Xevudy. Din läkare kommer att ge dig råd om fördelarna med behandling med Xevudy överväger eventuella sannolika risker för dig och ditt barn. Det är inte känt om innehållsämnena i Xevudy kan passera över i bröstmjölk. Om du ammar måste du rådfråga din läkare innan du behandlas med Xevudy.",
        "driving": "Körförmåga och användning av maskiner Xevudy förväntas inte påverka körförmågan eller förmågan att använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur Xevudy ges Den rekommenderade dosen för vuxna och ungdomar (från 12 års ålder och som väger minst 40 kg) är: 500 mg (en injektionsflaska). Detta läkemedel bereds till en lösning och ges som dropp (infusion) i en ven (intravenöst) av en läkare eller sjuksköterska. Det tar upp till 30 minuter att ge hela dosen medicin. Du kommer bli övervakad under och minst 1 timma efter att du givits behandlingen. ”Information för vårdpersonal” nedan ger anvisningar för din läkare, apotekspersonal eller sjuksköterska om hur infusionen med Xevudy bereds och ges.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allergiska reaktioner Allergiska reaktioner mot Xevudy är vanliga och kan förekomma hos upp till 1 av 10 personer: I sällsynta fall kan dessa reaktioner vara allvarliga (anafylaxi) och kan förekomma hos upp till 1 av 1000 personer (sällsynta). Om du får något av följande symtom efter behandling med Xevudy kan du ha fått en allergisk reaktion och bör söka vård omedelbart: hudutslag, liknande nässelutslag (nässelfeber) eller rodnad klåda svullnad, ibland i ansiktet eller munnen (angioödem) väsande/pipande andning, hosta eller andningssvårigheter plötslig yrsel eller svaghetskänsla (kan leda till medvetslöshet eller fall) Infusionsrelaterade reaktioner Allergiskliknande reaktioner när du får en infusion är vanliga och kan förekomma hos upp till 1 av 10 personer. Dessa utvecklas vanligtvis inom minuter eller timmar men kan utvecklas upp till 24 timmar efter behandling eller senare. Möjliga symtom presenteras nedan. Om du får något av följande symtom efter behandling med Xevudy kan du ha fått en infusionsrelaterad reaktion och bör söka vård omedelbart: rodnad frossa feber andningssvårigheter snabba hjärtslag blodtrycksfall Övriga biverkningar Sällsynta (kan förekomma hos upp till 1 av 100 personer) andnöd (dyspné) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Xevudy ska förvaras Hälso- och sjukvårdspersonal som tar hand om dig ansvarar för att lagra detta läkemedel och kassera oanvänd produkt på rätt sätt. Förvara detta läkemedel utom syn- och räckhåll för barn. Använd inte detta läkemedel om utgångsdatum har passerats. Utgångsdatum anges på etiketten och kartongen efter EXP. Utgångsdatum är den sista dagen i angiven månad. Får ej frysas. Före spädning: förvaras i kylskåp (2 °C– 8 °C). förvaras i originalförpackningen. Ljuskänsligt. Efter utspädning är detta läkemedel avsedd att användas omedelbart. Om omedelbar administrering inte är möjlig efter utspädning kan den utspädda lösningen förvaras vid rumstemperatur (upp till 25 °C) i upp till 6 timmar eller i kylskåp (2 °C – 8 °C) i upp till 24 timmar från spädningstidspunkten till slutet av administreringen.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är sotrovimab. En injektionsflaska innehåller 500 mg sotrovimab i 8 ml koncentrat. Övriga ingredienser: histidin, histidinmonohydroklorid, sackaros, polysorbat 80 (E 433), metionin och vatten för injektionsvätskor. Läkemedlets utseende och förpackningens innehåll Xevudy är en klar, färglös eller gul till brun vätska som levereras i en injektionsflaska för engångsbruk med en gummipropp och försegling med ett avtagbart aluminiumlock. Varje kartong innehåller en injektionsflaska. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning GlaxoSmithKline Trading Services Limited 12 Riverwalk Citywest Business Campus Dublin 24 Irland Tillverkare GlaxoSmithKline Manufacturing S.p.A. Strada Provinciale Asolana, 90, 43056 San Polo di Torrile, Parma Italien För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning: België/Belgique/Belgien GlaxoSmithKline Pharmaceuticals s.a./n.v. Tél/Tel: + 32 (0) 10 85 52 00 Lietuva GlaxoSmithKline Trading Services Limited Tel: + 370 80000334 България GlaxoSmithKline Trading Services Limited Teл.: + 359 80018205 Luxembourg/Luxemburg GlaxoSmithKline Pharmaceuticals s.a./n.v. Belgique/Belgien Tél/Tel: + 32 (0) 10 85 52 00 Česká republika GlaxoSmithKline, s.r.o. Tel: + 420 222 001 111 cz.info@gsk.com Magyarország GlaxoSmithKline Trading Services Limited. Tel: + 36 80088309 Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta GlaxoSmithKline Trading Services Limited. Tel: + 356 80065004 Deutschland GlaxoSmithKline GmbH & Co. KG Tel.: + 49 (0)89 36044 8701 produkt.info@gsk.com Nederland GlaxoSmithKline BV Tel: + 31 (0)33 2081100 Eesti GlaxoSmithKline Trading Services Limited. Tel: + 372 8002640 Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E. Τηλ: + 30 210 68 82 100 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com España GlaxoSmithKline, S.A. Tel: + 34 900 202 700 es-ci@gsk.com Polska GSK Services Sp. z o.o. Tel.: + 48 (0)22 576 9000 France Laboratoire GlaxoSmithKline Tél: + 33 (0)1 39 17 84 44 diam@gsk.com Portugal GlaxoSmithKline – Produtos Farmacêuticos, Lda. Tel: + 351 21 412 95 00 FI.PT@gsk.com Hrvatska GlaxoSmithKline Trading Services Limited Tel: +385 800787089 România GlaxoSmithKline Trading Services Limited Tel: + 40800672524 Ireland GlaxoSmithKline (Ireland) Limited Tel: + 353 (0)1 4955000 Slovenija GlaxoSmithKline Trading Services Limited Tel: + 386 80688869 Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika GlaxoSmithKline Trading Services Limited Tel: + 421 800500589 Italia GlaxoSmithKline S.p.A. Tel: + 39 (0)45 7741111 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 (0)10 30 30 30 Κύπρος GlaxoSmithKline Trading Services Limited Τηλ: + 357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija GlaxoSmithKline Trading Services Limited Tel: + 371 80205045 Storbritannien (Nordirland) GlaxoSmithKline Trading Services Limited Tel: + 44 (0)800 221441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 2023-12-07 Övriga informationskällor Detaljerad information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Vänligen se Produktresumén för ytterligare information. Xevudy koncentrat till infusionslösning bör beredas av kvalificerad sjukvårdspersonal med aseptisk teknik. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Förberedelser för spädning Avlägsna en injektionsflaska med sotrovimab från kylskåpet (2 °C till 8 °C). Låt injektionsflaskan stå i rumstemperatur, skyddad från ljus, i cirka 15 minuter. Inspektera flaskan visuellt för att säkerställa att den är fri från partiklar och att det inte finns några synliga skador på flaskan. Om injektionsflaskan identifieras som oanvändbar, kassera den och gör om beredningen med en ny injektionsflaska. Vrid flaskan försiktigt flera gånger före användning utan att skapa luftbubblor. Injektionsflaskan får inte skakas eller kraftigt snurras. Spädningsanvisningar Ta ut och kassera 8 ml från en infusionspåse innehållande 50 ml eller 100 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller 5 % glukos för injektion. Dra ut 8 ml från injektionsflaskan med sotrovimab. Injicera 8 ml sotrovimab i infusionspåsen via septum. Kassera eventuell oanvänd vätska i injektionsflaskan. Injektionsflaskan är endast avsedd för engångsbruk, och ska endast användas för en patient. Skaka försiktigt infusionspåsen fram och tillbaka 3 till 5 gånger före infusionen. Vänd inte upp och ner på infusionspåsen. Undvik att bilda luftbubblor. Den utspädda lösningen av sotrovimab är avsedd att användas omedelbart. Om omedelbar administrering inte är möjlig efter utspädning kan den utspädda lösningen förvaras vid rumstemperatur (upp till 25 °C) i upp till 6 timmar eller i kylskåp (2 °C till 8 °C) i upp till 24 timmar från spädningstiden till slutet av administreringen. Administreringsanvisningar Fäst en infusionsuppsättning till infusionspåsen med standardrör. Det rekommenderas att den intravenösa doseringslösningen administreras med ett 0,2 mikrometer in-line-filter. Fyll infusionssetet. Administrera som intravenös infusion i 15 minuter (vid användning av 50 ml-infusionspåse) eller i 30 minuter (vid användning av 100 ml-infusionspåse) vid rumstemperatur. Destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är sotrovimab. En injektionsflaska innehåller 500 mg sotrovimab i 8 ml koncentrat. Övriga ingredienser: histidin, histidinmonohydroklorid, sackaros, polysorbat 80 (E 433), metionin och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningens innehåll Xevudy är en klar, färglös eller gul till brun vätska som levereras i en injektionsflaska för engångsbruk med en gummipropp och försegling med ett avtagbart aluminiumlock. Varje kartong innehåller en injektionsflaska.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning GlaxoSmithKline Trading Services Limited 12 Riverwalk Citywest Business Campus Dublin 24 Irland Tillverkare GlaxoSmithKline Manufacturing S.p.A. Strada Provinciale Asolana, 90, 43056 San Polo di Torrile, Parma Italien För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning: België/Belgique/Belgien GlaxoSmithKline Pharmaceuticals s.a./n.v. Tél/Tel: + 32 (0) 10 85 52 00 Lietuva GlaxoSmithKline Trading Services Limited Tel: + 370 80000334 България GlaxoSmithKline Trading Services Limited Teл.: + 359 80018205 Luxembourg/Luxemburg GlaxoSmithKline Pharmaceuticals s.a./n.v. Belgique/Belgien Tél/Tel: + 32 (0) 10 85 52 00 Česká republika GlaxoSmithKline, s.r.o. Tel: + 420 222 001 111 cz.info@gsk.com Magyarország GlaxoSmithKline Trading Services Limited. Tel: + 36 80088309 Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta GlaxoSmithKline Trading Services Limited. Tel: + 356 80065004 Deutschland GlaxoSmithKline GmbH & Co. KG Tel.: + 49 (0)89 36044 8701 produkt.info@gsk.com Nederland GlaxoSmithKline BV Tel: + 31 (0)33 2081100 Eesti GlaxoSmithKline Trading Services Limited. Tel: + 372 8002640 Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E. Τηλ: + 30 210 68 82 100 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com España GlaxoSmithKline, S.A. Tel: + 34 900 202 700 es-ci@gsk.com Polska GSK Services Sp. z o.o. Tel.: + 48 (0)22 576 9000 France Laboratoire GlaxoSmithKline Tél: + 33 (0)1 39 17 84 44 diam@gsk.com Portugal GlaxoSmithKline – Produtos Farmacêuticos, Lda. Tel: + 351 21 412 95 00 FI.PT@gsk.com Hrvatska GlaxoSmithKline Trading Services Limited Tel: +385 800787089 România GlaxoSmithKline Trading Services Limited Tel: + 40800672524 Ireland GlaxoSmithKline (Ireland) Limited Tel: + 353 (0)1 4955000 Slovenija GlaxoSmithKline Trading Services Limited Tel: + 386 80688869 Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika GlaxoSmithKline Trading Services Limited Tel: + 421 800500589 Italia GlaxoSmithKline S.p.A. Tel: + 39 (0)45 7741111 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 (0)10 30 30 30 Κύπρος GlaxoSmithKline Trading Services Limited Τηλ: + 357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija GlaxoSmithKline Trading Services Limited Tel: + 371 80205045 Storbritannien (Nordirland) GlaxoSmithKline Trading Services Limited Tel: + 44 (0)800 221441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 2023-12-07",
        "additional-sources": "Övriga informationskällor Detaljerad information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Vänligen se Produktresumén för ytterligare information. Xevudy koncentrat till infusionslösning bör beredas av kvalificerad sjukvårdspersonal med aseptisk teknik. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Förberedelser för spädning Avlägsna en injektionsflaska med sotrovimab från kylskåpet (2 °C till 8 °C). Låt injektionsflaskan stå i rumstemperatur, skyddad från ljus, i cirka 15 minuter. Inspektera flaskan visuellt för att säkerställa att den är fri från partiklar och att det inte finns några synliga skador på flaskan. Om injektionsflaskan identifieras som oanvändbar, kassera den och gör om beredningen med en ny injektionsflaska. Vrid flaskan försiktigt flera gånger före användning utan att skapa luftbubblor. Injektionsflaskan får inte skakas eller kraftigt snurras. Spädningsanvisningar Ta ut och kassera 8 ml från en infusionspåse innehållande 50 ml eller 100 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller 5 % glukos för injektion. Dra ut 8 ml från injektionsflaskan med sotrovimab. Injicera 8 ml sotrovimab i infusionspåsen via septum. Kassera eventuell oanvänd vätska i injektionsflaskan. Injektionsflaskan är endast avsedd för engångsbruk, och ska endast användas för en patient. Skaka försiktigt infusionspåsen fram och tillbaka 3 till 5 gånger före infusionen. Vänd inte upp och ner på infusionspåsen. Undvik att bilda luftbubblor. Den utspädda lösningen av sotrovimab är avsedd att användas omedelbart. Om omedelbar administrering inte är möjlig efter utspädning kan den utspädda lösningen förvaras vid rumstemperatur (upp till 25 °C) i upp till 6 timmar eller i kylskåp (2 °C till 8 °C) i upp till 24 timmar från spädningstiden till slutet av administreringen. Administreringsanvisningar Fäst en infusionsuppsättning till infusionspåsen med standardrör. Det rekommenderas att den intravenösa doseringslösningen administreras med ett 0,2 mikrometer in-line-filter. Fyll infusionssetet. Administrera som intravenös infusion i 15 minuter (vid användning av 50 ml-infusionspåse) eller i 30 minuter (vid användning av 100 ml-infusionspåse) vid rumstemperatur. Destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Xevudy 500 mg koncentrat till infusionsvätska, lösning",
        "composition": "En injektionsflaska innehåller 500 mg sotrovimab i 8 ml (62,5 mg/ml).Sotrovimab är en monoklonal antikropp (IgG1, kappa) som är framställd i äggstocksceller från kinesisk hamster (CHO) med rekombinant‑ DNA‑teknik.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat).En klar, färglös eller gul till brun lösning, fri från synliga partiklar, med ett pH‑värde på cirka 6 och en osmolalitet på cirka 290 mOsm/kg.",
        "clinical": "4.1 Terapeutiska indikationer Xevudy är avsett för behandling av vuxna och ungdomar (från 12 års ålder som väger minst 40 kg) med coronavirussjukdom 2019 (covid‑19) som inte behöver syrgastillförsel och som har förhöjd risk för sjukdomsprogression till svår covid‑19 (se avsnitt 5.1). Vid användning av Xevudy ska hänsyn tas till information om aktiviteten av sotrovimab virusvarianter av särskild betydelse (se avsnitt 4.4 och 5.1). Viktig ändring 4.2 Dosering och administreringssätt Xevudy ska administreras under förhållanden där hantering av allvarliga överkänslighetsreaktioner, såsom anafylaxi, är möjlig och där patienter kan övervakas under administrering samt under minst en timme efter administrering (se avsnitt 4.4).Det rekommenderas att Xevudy administreras inom 5 dagar från uppkomna symtom av covid‑19 (se avsnitt 5.1). Dosering Vuxna och ungdomar (från 12 års ålder som väger minst 40 kg) Rekommenderad dos är en singeldos på 500 mg genom intravenös infusion efter utspädning (se 4.4 och avsnitt 6.6). Särskilda populationer Äldre Ingen dosjustering krävs för äldre patienter (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering krävs för patienter med nedsatt leverfunktion (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt av Xevudy för barn yngre än 12 år eller med en kroppsvikt under 40 kg har ännu inte fastställts (se avsnitt 5.2). Inga data finns tillgängliga. Administreringssätt För intravenös användning.Detta läkemedel måste spädas innan administrering.Efter spädning rekommenderas det att lösningen administreras i 15 minuter (vid användning av en 50 ml-infusionspåse) eller i 30 minuter (vid användning av en 100 ml-infusionspåse) med ett 0,2 mikrometer in-line-filter.Xevudy får inte administreras som intravenös stöt- eller bolusinjektion.Anvisningar om beredning, spädning och infusion av läkemedlet finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Överkänslighetsreaktioner inklusive anafylaxi Överkänslighetsreaktioner inklusive anafylaxi har rapporterats vid administrering av sotrovimab (se avsnitt 4.8). Om tecken eller symtom på en kliniskt signifikant överkänslighetsreaktion eller anafylaxi uppstår, bör administreringen stoppas omedelbart och lämpliga medicinska behandlingar och/eller understödjande vård bör ges. Infusionsrelaterade reaktioner Infusionsrelaterade reaktioner (IRR) har observerats vid intravenös administrering av monoklonala antikroppar (se avsnitt 4.8). Dessa reaktioner kan vara allvarliga eller livshotande. Om en IRR uppstår, kan infusionen avbrytas, bromsas eller stoppas. Antiviral resistens Beslut gällande användning av Xevudy bör beakta vad som är känt om egenskaperna hos cirkulerande SARS-CoV-2 virus, inklusive regionala eller geografiska skillnader, samt tillgänglig information om känslighetsmönstret för sotrovimab (se avsnitt 5.1).När molekylära test- eller sekvenseringsdata finns tillgängliga bör de övervägas för att utesluta SARS-CoV-2-varianter som har visat sig ha minskad känslighet för sotrovimab. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakokinetiska interaktioner Inga interaktionsstudier har utförts. Sotrovimab utsöndras inte via njurarna och metaboliseras inte av cytokrom P450 (CYP)-enzymer; därför är interaktioner med läkemedel som utsöndras via njurarna, eller som är substrat, inducerare eller hämmare av CYP-enzymer osannolika. Farmakodynamiska interaktioner In vitro-farmakodynamiska studier visade ingen antagonism mellan sotrovimab och remdesivir eller bamlanivimab. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data från användning av sotrovimab hos gravida kvinnor. Djurstudier har inte utvärderats med avseende på reproduktionstoxicitet (se avsnitt 5.3). I ett test av korsreaktiv bindning med en proteinuppsättning som anrikats för humana embryofetala proteiner upptäcktes ingen bindning utanför målet. Eftersom sotrovimab är ett humant immunglobulin G (IgG) kan det potentiellt överföras via placenta från mamman till fostret. Den potentiella risken eller behandlingsnyttan med överföring av sotrovimab via placenta till fostret är inte känd.Sotrovimab bör endast användas under graviditet om den förväntade nyttan för mamman motiverar den eventuella risken för fostret. Amning Det är inte känt om sotrovimab utsöndras i bröstmjölk eller absorberas systemiskt efter intag. Administrering av sotrovimab under amning kan övervägas när det är kliniskt indicerat. Fertilitet Det finns inga data om effekterna av sotrovimab på manlig eller kvinnlig fertilitet. Effekter på hanars och honors fertilitet har inte utvärderats i djurstudier. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Xevudy har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av biverkningsprofilen Säkerheten för 500 mg-dosen sotrovimab, administrerad intravenöst, utvärderadeshos icke sjukhusinlagda patienter med covid-19 i en placebokontrollerad studie (COMET-ICE, där 1 049 patienter behandlades med sotrovimib:placebo i förhållandet 1:1) och i två icke placebokontrollerade, randomiserade studier (COMET-PEAK, 193 patienter och COMET-TAIL, 393 patienter (se avsnitt 5.1). De vanligaste behandlingsorsakade biverkningarna var överkänslighetsreaktioner (2 %) och infusionsrelaterade reaktioner (1 %). Den mest allvarliga biverkningen var anafylaxi (0,05 %). Biverkningstabell Biverkningarna i tabell 1 anges efter organsystem och frekvens. Frekvenserna anges enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000). Tabell 1: Biverkningstabell Organsystem Biverkning Frekvens Immunsystemet Överkänslighetsreaktionera Anafylaxi Vanliga Sällsynta Andningsvägar, bröstkorg och mediastinum Dyspné Mindre vanliga Skador och förgiftningar och behandlingskomplikationer Infusionsrelaterade reaktioner Vanliga a Såsom hudutslag och bronkospasm. Pruritus kan också ses som en manifestation av överkänslighetsreaktioner. Beskrivning av utvalda biverkningar Infusionsrelaterade reaktioner IRR kan vara allvarliga eller livshotande (se avsnitt 4.4). Tecken och symtom på IRR kan inkludera feber, andningssvårigheter, minskad syremättnad, frossa, illamående, arytmi (t.ex. förmaksflimmer), takykardi, bradykardi, bröstsmärtor eller obehag, svaghet, förändrad mental status, huvudvärk, bronkospasm, hypotoni, hypertoni, angioödem, halsirritation, utslag inklusive utikaria, pruritus, myalgi, yrsel, trötthet och diafores. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen specifik behandling vid överdosering av sotrovimab. Vid överdosering bör patienten ges understödjande behandling med lämplig övervakning efter behov.En engångsdos på 2 000 mg sotrovimab (4 gånger rekommenderad dos) administrerad via intravenös infusion i 60 minuter har utvärderats i en klinisk studie (N=81) utan tecken på dosbegränsande toxicitet.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antivirala monoklonala antikroppar, ATC-kod: J06BD05 Verkningsmekanism Sotrovimab är en human monoklonal IgG1-antikropp som binder till en konserverad epitop på den receptorbindande domänen av spikeproteinet hos SARS-CoV-2. Antiviral aktivitet Sotrovimab neutraliserade vildtyp SARS-CoV‑2‑virus in vitro med en halv maximal effektiv koncentration (EC50) på 100,1 ng/ml). Tabell 2: Sotrovimab neutraliseringsdata för SARS-CoV-2 varianter SARS-CoV-2 variant Faldig minskning i känslighet a Linje WHO nomenklatur Pseudotyp virus Autentiskt virus B.1.1.7 Alfa Ingen förändring Ingen förändring B.1.351 Beta Ingen förändring Ingen förändring P.1 Gamma Ingen förändring Ingen förändring B.1.617.2 Delta Ingen förändring Ingen förändring AY.1 och AY.2 Delta [+K417N] Ingen förändring Ej testad AY.4.2 Delta [+] Ingen förändring Ej testad B.1.427/B.1.429 Epsilon Ingen förändring Ej testad B.1.526 Jota Ingen förändring Ej testad B.1.617.1 Kappa Ingen förändring Ingen förändring C.37 Lambda Ingen förändring Ej testad B.1.621 Mu Ingen förändring Ej testad B.1.1.529/BA.1 Omikron Ingen förändring Ingen förändring BA.1.1 Omikron Ingen förändring Ingen förändring BA.2 Omikron 16 15,7 BA.2.12.1 Omikron 16,6 25,1 BA.2.75 Omikron 8,3 Ej testad BA.2.75.2 Omikron 10 Ej testad BA.3 Omikron 7,3 Ej testad BA.4 Omikron 21,3 48,4 BA.4.6 Omikron 57,9 Ej testad BA.5 Omikron 22,6 21,6 BF.7 Omikron 74,2 Ej testad BN.1c Omikron 778 Ej testad BQ.1 Omikron 28,5 Ej testad BQ.1.1 Omikron 94 Ej testad BR.2 Omikron 10,2 Ej testad CH.1.1 Omikron 12,4 57,3 XBB.1 Omikron 6,5 Ej testad XBB.1.5 Omikron 11,3 33,3 XBF Omikron 9,4 Ej testad XD Saknasb Ej testad Ingen förändring a Baserat på EC50 faldig förändring jämfört med vildtyp. Ingen förändring: ≤5 faldig förändring i EC50 jämfört med vildtyp. bWHO har inte namngett varianten. c BN.1-varianten innehåller K356T-substitutionen. Antiviral resistens Cellkulturstudier: Inget virusgenombrott observerades under 10 passager med virus (34 dagar) i närvaro av en fast antikroppskoncentration vid den lägsta testade koncentrationen (~10x EC50). E340A identifierades som en sotrivimab mAb-resistensmutant (MARM) vid tvingad framväxt av resistensvarianter genom en selektionsmetod med ökande koncentrationer. En E340A‑substitution uppstod i cellodlingsselektion av resistent virus och hade en >100‑faldig minskning av aktiviteten i ett test med en pseudotyp viruslika partiklar (VLP). Pseudotyp VLP‑bedömningar i cellodling utfördes genom att använda Whuhan-Hu-1, Omikron BA.1 och Omikron BA.2 spikeproteiner. Epitopsekvenspolymorferna K356T, P337H/K/L/N/R/T, E340A/K/G/I/Q/S/V, T345P och L441N gav minskad känslighet för sotrovimab jämfört med Wuhan-Hu-1 spike baserat på observerad ökning av EC50-värdet som visas inom parentes: P337K (>304), E340K (>297), T345P (225), E340V (>200), P337R (>192), P337L (>192), E304I (>190), E340A (>100), L441N (72), E340S (68), E340Q (>50), E340G (8,21), P337T (10,62), K356T (5,90), P337N (5,57) och P337H (5,13). Följande epitopsubstitutioner gav minskad känslighet för sotrovimab baserat på observerad ökning av EC50-värdet som visas inom parentes: P337H (>631), K356T (>631), P337S (>609), E340D (>609), och V341F (5,89) i Omikron BA.1 spikevarianten, och P337H (>117), P337S (>117), P337T (>117), E340D (>117), E340G (>117), K356T (>117), och K440D (5,13) i Omikron BA.2 spikevarianten Kliniska studier: SARS-CoV-2 virus med baslinje- och behandlingsuppkomna substitutioner vid aminosyrapositioner associerade med minskad känslighet för sotrovimab in vitro observerades hos patienter rekryterade till kliniska studier som fick en intravenös infusion av 500 mg sotrovimab (tabell 3). Bland de patienter som i studierna COMET-ICE och COMET-TAIL behandlades med en intravenös infusion av 500 mg sotrovimab och vid något besök, vid eller efter baslinjen, hade en detekterad substitution vid aminosyrapositionerna 337 och/eller 340, uppfyllde endast 1 av 32 respektive ingen av 33 patienter det primära effektmåttet för progression till sjukhusinläggning i >24 timmar för akut behandling av någon sjukdom eller död oavsett orsak till och med dag 29. För denna enda patient detekterades E340K efter baslinjen och patienten var infekterad med Epsilon-varianten av SARS-CoV-2. Tabell 3. Baslinje- och behandlingsuppkomna substitutioner detekterade hos sotrovimab-behandlade patienter vid aminosyrapositioner associerade med minskad känslighet för sotrovimab Klinisk studie Baslinjea Behandlings-uppkomnab Substitutioner Frekvens, % (n/N) Substitutioner Frekvens, % (n/N) COMET-ICE P337H, E340A 1,3% (4/307) P337L/R, E340A/K/V 14,1% (24/170) COMET-TAIL P337S, E340STOP 0,6 (2/310) P337L, E340A/K/V 19,5 (31/159) COMET-PEAK P337H 0,8 (1/130) P337L, E340A/K/V 13,5 (15/111) an = antal sotrovimab-behandlade patienter med en baslinjesubstitution detekterad vid spike-aminosyrapositionerna 337 eller 340; N = totala antalet sotrovimab-behandlade patienter med baslinjesekvensresultat. bn = antal sotrovimab-behandlade patienter med behandlingsuppkomna substitutioner detekterade vid spike-aminosyrapositionerna 337 eller 340; N = totala antalet sotrovimab-behandlade patienter med parade baslinje- och post-baslinjesekvensresultat. Immunogenicitet Behandlingsuppkomna anti-läkemedelsantikroppar (ADA) efter en engångsdos på 500 mg intravenöst infusion av sotrovimab detekterades hos 9 % (101/1101) av deltagarna i kontrollerade kliniska studier med uppföljning under 18‑36 veckor. Inga deltagare med bekräftade behandlingsuppkomna ADA hade neutraliserande antikroppar mot sotrovimab, och det fanns inga tecken på ett samband mellan ADA och påverkan på säkerhet, effekt eller farmakokinetik efter en enstaka intravenös infusion. Klinisk effekt Studie 214367 (COMET-ICE) var en randomiserad, dubbelblind, placebokontrollerad fas II/III-studie som utvärderade sotrovimab som behandling för covid‑19 hos icke‑sjukhusinlagda, icke-vaccinerade vuxna patienter utan krav på extra syretillförsel vid studiestart. Studien inkluderade patienter med symtom under ≤5 dagar och laboratoriebekräftad SARS‑CoV‑2‑infektion och genomfördes när vildtyp Wuhan-Hu-1-virus var dominerande med den högsta frekvensen av varianter som Alfa och Epsilon. Patienter som uppfyllde kriterierna för studien hade minst ett av följande: diabetes, fetma (BMI >30), kronisk njursjukdom, hjärtsvikt, kroniskt obstruktiv lungsjukdom eller måttlig till svår astma, eller var 55 år och äldre.Patienterna randomiserades till en enda 500 mg-infusion av sotrovimab (N = 528) eller placebo (N = 529) under en timme. Inom intent-to-treat (ITT)-population på dag 29 var 46 % män och medianåldern var 53 år (intervall: 17‑96), där 20 % var 65 år eller äldre och 11 % var över 70 år. Behandling gavs inom tre dagar efter symtom på covid-19 för 59 %, och 41 % blev behandlade inom 4‑5 dagar. De fyra vanligaste fördefinierade riskfaktorerna eller komorbiditeterna var fetma (63 %), 55 år eller äldre (47 %), diabetes som krävde medicin (22 %) och måttlig till svår astma (17 %).Den justerade relativa riskreduktionen för sjukhusinläggningar eller död vid dag 29 i ITT‑populationen var 79 % (95 % KI; 50 % , 91 %). Skillnaden drevs av frekvensen sjukhusbesök, utan dödsfall i sotrovimab‑armen och två dödsfall i placebo‑armen, upp till dag 29. Inga patienter i sotrovimab‑armen krävde användning av syre med högt flöde eller mekanisk ventilation jämfört med 14 deltagare i placebo‑armen. Tabell 4: Resultat för primära och sekundära effektmått i intent-to-treat-populationen i (COMET-ICE) sotrovimab (500 mg IV‑infusion) N=528 Placebo N=529 Primärt effektmått Progression av covid-19 som definierats av sjukhusbesök >24 timmar för akut behandling av sjukdom eller dödsfall på grund av alla möjliga orsaker (dag 29) Proportion (n, %) a 6 (1 %) 30 (6 %) Justerad relativ riskreduktion (95 % KI) 79 % (50 %, 91 %) p-värde <0,001 Sekundära effektmått Progression för utveckling av covid-19 med svår och/eller kritisk påverkan på luftvägarna (dag 29) b Proportion (n, %) 7 (1 %) 28 (5 %) Justerad relativ riskreduktion (95 % Kl) 74 % (41 %, 88 %) p-värde 0,002 a Inga deltagare i sotrovimab‑armen behövde intensivvård, medan 9 deltagare i placebo‑armen behövde intensivvård. b Progression för utveckling av covid-19-symtom med allvarlig och/eller kritisk påverkan på andning definierades som behov av syrgastillskott (nasal kanyl/ansiktsmask med lågt flöde, icke-invasiv ventilation med syre med högt flöde, mekanisk ventilation eller extrakorporeal membranoxygenering [ECMO]). Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Xevudy för en eller flera grupper av den pediatriska populationen för behandling av covid‑19 (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Baserat på populationsfarmakokinetiska analyser, efter en 15 minuters till 1 timmesintravenös infusion av 500 mg var det geometriska medelvärdet Cmax 170 mikrogram/ml (N = 1 188, CVb % 53,4), och det geometriska medelvärdet av koncentrationen vid dag 28 var 39,7 mikrogram/ml (N = 1 188, CVb % 37,6). Distribution Baserat på en populationsfarmakokinetisk analys var det geometriska medelvärdet för distributionsvolym vid steady state 7,9 l. Metabolism Sotrovimab bryts ned av proteolytiska enzymer som finns på flera ställen i kroppen. Eliminering Baserat på en populationsfarmakokinetisk analys var genomsnittligt systemiskt clearance (CL) 95 ml/dag med en median terminal halveringstid på cirka 61 dagar. Särskilda populationer Äldre patienter Baserat på populations‑farmakokinetiska analyser fanns det ingen skillnad i sotrovimabs farmakokinetik hos äldre patienter. Nedsatt njurfunktion Sotrovimab är för stort för att kunna utsöndras via njurarna, och nedsatt njurfunktion förväntas därför inte ha någon effekt på elimineringen. Baserat på populationsfarmakokinetiska analyser fanns det dessutom ingen skillnad i sotrovimabs farmakokinetik hos patienter med milt eller måttligt nedsatt njurfunktion. Nedsatt leverfunktion Eftersom sotrovimab bryts ned av proteolytiska enzymer som finns i många kroppsvävnader och inte är begränsade till levervävnad så förväntas det inte att förändrad leverfunktion har någon effekt på elimineringen. Baserat på populationsfarmakokinetiska analyser fanns det dessutom ingen skillnad i sotrovimabs farmakokinetik hos patienter med mild till måttlig förhöjning av alaninaminotransferas (1,25 till <5 x ULN). Pediatrisk population Det finns begränsade data om farmakokinetiken för för sotrovimab hos patienter under 18 år. Den rekommenderade doseringen för ungdomar från 12 år och med minst 40 kg kroppsvikt förutses dock resultera i serumkoncentrationer av sotrovimab liknande de hos vuxna baserat på en allometrisk skalningsmetod som redogjorde för effekten av kroppsviktsförändringar kopplat till ålder på clearance och distributionsvolym. Andra särskilda populationer Baserat på populationsfarmakokinetiska analyser påverkade ålder, kön eller BMI inte farmakokinetiken för sotrovimab efter intravenös infusion. Ingen dosjustering är motiverad baserat på dessa karakteristika. Kroppsvikt var en signifikant kovariat, men effektens magnitud motiverar inte dosjustering. 5.3 Prekliniska säkerhetsuppgifter Karcinogenes/mutagenes Sotrovimab har inte studerats avseende genotoxicitet och karcinogenicitet. Reproduktionstoxikologi Icke-kliniska studier av reproduktionstoxikologi och utvecklingstoxicitet har inte utförts med sotrovimab. Toxikologi och farmakologi hos djur Ingen toxicitet av sotrovimab påvisades i en 2-veckors toxikologistudie på cynomolgusapa med upprepade i.v. infusioner, med en 105-dagars återhämtningsperiod, av doser upp till 500 mg/kg, som var nivån utan observerad negativ effekt (NOAEL) och den högsta testade dosen. Värdena för Cmax och total exponering (summan av AUC0-168h efter dos 1 och AUC0-last efter dos 2 [dag 8]) vid NOAEL 500 mg/kg var 13 500 µg/ml respektive 216 000 dag*µg/ml.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen HistidinHistidinmonohydrokloridSackarosPolysorbat 80 (E 433)MetioninVatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Oöppnad injektionsflaska 30 månader. Utspädd infusionsvätska, lösning Den utspädda lösningen är avsedd att användas omedelbart. Om omedelbar administrering inte är möjlig efter utspädning kan den utspädda lösningen förvaras vid rumstemperatur (upp till 25 °C) i upp till 6 timmar eller i kylskåp (2 °C till 8 °C) i upp till 24 timmar från utspädningen till slutet av administreringen. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C).Får ej frysas.Förvaras i originalförpackningen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 10 ml injektionsflaska för engångsbruk, klart glas, typ I borosilikat, med en grå klorbutylelastomerpropp laminerad med fluorpolymer, förseglad med ett avtagbart aluminiumlock.Förpackningsstorlek: 1 injektionsflaska. 6.6 Särskilda anvisningar för destruktion och övrig hantering Behandlingen bör beredas av kvalificerad sjukvårdspersonal med aseptisk teknik. Förberedelser för spädning Avlägsna en injektionsflaska med sotrovimab från kylskåpet (2 °C till 8 °C). Låt injektionsflaskan stå i rumstemperatur, skyddad från ljus, i cirka 15 minuter. Inspektera flaskan visuellt för att säkerställa att den är fri från partiklar och att det inte finns några synliga skador på flaskan. Om injektionsflaskan identifieras som oanvändbar, kassera den och gör om beredningen med en ny injektionsflaska. Vrid flaskan försiktigt flera gånger före användning utan att skapa luftbubblor. Injektionsflaskan får inte skakas eller kraftigt snurras. Spädningsanvisningar Dra ut och kassera 8 ml från en infusionspåse innehållande 50 ml eller 100 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller 5 % glukos för injektion. Dra ut 8 ml från injektionsflaskan med sotrovimab. Injicera 8 ml sotrovimab i infusionspåsen via septum. Eventuell oanvänd vätska i injektionsflaskan ska kasseras. Injektionsflaskan är endast avsedd för engångsbruk, och ska endast användas för en patient. Skaka försiktigt infusionspåsen fram och tillbaka 3 till 5 gånger före infusionen. Vänd inte upp och ner på infusionspåsen. Undvik att bilda luftbubblor. Destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "GlaxoSmithKline Trading Services Limited12 RiverwalkCitywest Business CampusDublin 24Irland",
        "approval-number": "EU/1/21/1562/001",
        "approval-first-date": "Första godkännandet: 17 december 2021Förnyat godkännande: 17 december 2021",
        "revision-date": "2023-12-07 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "fass_text": {
        "indication": "Xevudy är avsett för behandling av vuxna och ungdomar (från 12 års ålder som väger minst 40 kg) med coronavirussjukdom 2019 (covid‑19) som inte behöver syrgastillförsel och som har förhöjd risk för sjukdomsprogression till svår covid‑19 (se avsnitt Farmakodynamik). Vid användning av Xevudy ska hänsyn tas till information om aktiviteten av sotrovimab virusvarianter av särskild betydelse (se avsnitt Varningar och försiktighet och Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Viktig ändring",
        "dosage": "Xevudy ska administreras under förhållanden där hantering av allvarliga överkänslighetsreaktioner, såsom anafylaxi, är möjlig och där patienter kan övervakas under administrering samt under minst en timme efter administrering (se avsnitt Varningar och försiktighet). Det rekommenderas att Xevudy administreras inom 5 dagar från uppkomna symtom av covid‑19 (se avsnitt Farmakodynamik). Dosering Vuxna och ungdomar (från 12 års ålder som väger minst 40 kg) Rekommenderad dos är en singeldos på 500 mg genom intravenös infusion efter utspädning (se avsnitt Varningar och försiktighet och Hållbarhet, förvaring och hantering). Särskilda populationer Äldre Ingen dosjustering krävs för äldre patienter (se avsnitt Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Nedsatt leverfunktion Ingen dosjustering krävs för patienter med nedsatt leverfunktion (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt av Xevudy för barn yngre än 12 år eller med en kroppsvikt under 40 kg har ännu inte fastställts (se avsnitt Farmakokinetik). Inga data finns tillgängliga. Administreringssätt För intravenös användning. Detta läkemedel måste spädas innan administrering. Efter spädning rekommenderas det att lösningen administreras i 15 minuter (vid användning av en 50 ml-infusionspåse) eller i 30 minuter (vid användning av en 100 ml-infusionspåse) med ett 0,2 mikrometer in-line-filter. Xevudy får inte administreras som intravenös stöt- eller bolusinjektion. Anvisningar om beredning, spädning och infusion av läkemedlet finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Överkänslighetsreaktioner inklusive anafylaxi Överkänslighetsreaktioner inklusive anafylaxi har rapporterats vid administrering av sotrovimab (se avsnitt Biverkningar). Om tecken eller symtom på en kliniskt signifikant överkänslighetsreaktion eller anafylaxi uppstår, bör administreringen stoppas omedelbart och lämpliga medicinska behandlingar och/eller understödjande vård bör ges. Infusionsrelaterade reaktioner Infusionsrelaterade reaktioner (IRR) har observerats vid intravenös administrering av monoklonala antikroppar (se avsnitt Biverkningar). Dessa reaktioner kan vara allvarliga eller livshotande. Om en IRR uppstår, kan infusionen avbrytas, bromsas eller stoppas. Antiviral resistens Beslut gällande användning av Xevudy bör beakta vad som är känt om egenskaperna hos cirkulerande SARS-CoV-2 virus, inklusive regionala eller geografiska skillnader, samt tillgänglig information om känslighetsmönstret för sotrovimab (se avsnitt Farmakodynamik). När molekylära test- eller sekvenseringsdata finns tillgängliga bör de övervägas för att utesluta SARS-CoV-2-varianter som har visat sig ha minskad känslighet för sotrovimab.",
        "interaction": "Farmakokinetiska interaktioner Inga interaktionsstudier har utförts. Sotrovimab utsöndras inte via njurarna och metaboliseras inte av cytokrom P450 (CYP)-enzymer; därför är interaktioner med läkemedel som utsöndras via njurarna, eller som är substrat, inducerare eller hämmare av CYP-enzymer osannolika. Farmakodynamiska interaktioner In vitro-farmakodynamiska studier visade ingen antagonism mellan sotrovimab och remdesivir eller bamlanivimab.",
        "pregnancy": "Det finns inga data från användning av sotrovimab hos gravida kvinnor. Djurstudier har inte utvärderats med avseende på reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). I ett test av korsreaktiv bindning med en proteinuppsättning som anrikats för humana embryofetala proteiner upptäcktes ingen bindning utanför målet. Eftersom sotrovimab är ett humant immunglobulin G (IgG) kan det potentiellt överföras via placenta från mamman till fostret. Den potentiella risken eller behandlingsnyttan med överföring av sotrovimab via placenta till fostret är inte känd. Sotrovimab bör endast användas under graviditet om den förväntade nyttan för mamman motiverar den eventuella risken för fostret.",
        "breastfeeding": "Det är inte känt om sotrovimab utsöndras i bröstmjölk eller absorberas systemiskt efter intag. Administrering av sotrovimab under amning kan övervägas när det är kliniskt indicerat.",
        "fertility": "Det finns inga data om effekterna av sotrovimab på manlig eller kvinnlig fertilitet. Effekter på hanars och honors fertilitet har inte utvärderats i djurstudier.",
        "driving": "Xevudy har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av biverkningsprofilen Säkerheten för 500 mg-dosen sotrovimab, administrerad intravenöst, utvärderades hos icke sjukhusinlagda patienter med covid-19 i en placebokontrollerad, randomiserad studie (COMET-ICE, där 1 049 patienter behandlades med sotrovimib:placebo i förhållandet 1:1) och i två icke placebokontrollerade, randomiserade studier (COMET-PEAK, 193 patienter och COMET-TAIL, 393 patienter (se avsnitt Farmakodynamik). De vanligaste behandlingsorsakade biverkningarna var överkänslighetsreaktioner (2 %) och infusionsrelaterade reaktioner (1 %). Den mest allvarliga biverkningen var anafylaxi (0,05 %). Biverkningstabell Biverkningarna i tabell 1 anges efter organsystem och frekvens. Frekvenserna anges enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000). Tabell 1: Biverkningstabell Organsystem Biverkning Frekvens Immunsystemet Överkänslighetsreaktionera Anafylaxi Vanliga Sällsynta Andningsvägar, bröstkorg och mediastinum Dyspné Mindre vanliga Skador och förgiftningar och behandlingskomplikationer Infusionsrelaterade reaktioner Vanliga a Såsom hudutslag och bronkospasm. Pruritus kan också ses som en manifestation av överkänslighetsreaktioner. Beskrivning av utvalda biverkningar Infusionsrelaterade reaktioner IRR kan vara allvarliga eller livshotande (se avsnitt Varningar och försiktighet). Tecken och symtom på IRR kan inkludera feber, andningssvårigheter, minskad syremättnad, frossa, illamående, arytmi (t.ex. förmaksflimmer), takykardi, bradykardi, bröstsmärtor eller obehag, svaghet, förändrad mental status, huvudvärk, bronkospasm, hypotoni, hypertoni, angioödem, halsirritation, utslag inklusive utikaria, pruritus, myalgi, yrsel, trötthet och diafores. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen specifik behandling vid överdosering av sotrovimab. Vid överdosering bör patienten ges understödjande behandling med lämplig övervakning efter behov. En engångsdos på 2 000 mg sotrovimab (4 gånger rekommenderad dos) administrerad via intravenös infusion i 60 minuter har utvärderats i en klinisk studie (N=81) utan tecken på dosbegränsande toxicitet.",
        "pharmacodynamic": "Verkningsmekanism Sotrovimab är en human monoklonal IgG1-antikropp som binder till en konserverad epitop på den receptorbindande domänen av spikeproteinet hos SARS-CoV-2. Antiviral aktivitet Sotrovimab neutraliserade vildtyp SARS-CoV‑2‑virus in vitro med en halv maximal effektiv koncentration (EC50) på 100,1 ng/ml). Tabell 2: Sotrovimab neutraliseringsdata för SARS-CoV-2 varianter SARS-CoV-2 variant Faldig minskning i känslighet a Linje WHO nomenklatur Pseudotyp virus Autentiskt virus B.1.1.7 Alfa Ingen förändring Ingen förändring B.1.351 Beta Ingen förändring Ingen förändring P.1 Gamma Ingen förändring Ingen förändring B.1.617.2 Delta Ingen förändring Ingen förändring AY.1 och AY.2 Delta [+K417N] Ingen förändring Ej testad AY.4.2 Delta [+] Ingen förändring Ej testad B.1.427/B.1.429 Epsilon Ingen förändring Ej testad B.1.526 Jota Ingen förändring Ej testad B.1.617.1 Kappa Ingen förändring Ingen förändring C.37 Lambda Ingen förändring Ej testad B.1.621 Mu Ingen förändring Ej testad B.1.1.529/BA.1 Omikron Ingen förändring Ingen förändring BA.1.1 Omikron Ingen förändring Ingen förändring BA.2 Omikron 16 15,7 BA.2.12.1 Omikron 16,6 25,1 BA.2.75 Omikron 8,3 Ej testad BA.2.75.2 Omikron 10 Ej testad BA.3 Omikron 7,3 Ej testad BA.4 Omikron 21,3 48,4 BA.4.6 Omikron 57,9 Ej testad BA.5 Omikron 22,6 21,6 BF.7 Omikron 74,2 Ej testad BN.1c Omikron 778 Ej testad BQ.1 Omikron 28,5 Ej testad BQ.1.1 Omikron 94 Ej testad BR.2 Omikron 10,2 Ej testad CH.1.1 Omikron 12,4 57,3 XBB.1 Omikron 6,5 Ej testad XBB.1.5 Omikron 11,3 33,3 XBF Omikron 9,4 Ej testad XD Saknasb Ej testad Ingen förändring a Baserat på EC50 faldig förändring jämfört med vildtyp. Ingen förändring: ≤5 faldig förändring i EC50 jämfört med vildtyp. b WHO har inte namngett varianten. c BN.1-varianten innehåller K356T-substitutionen. Antiviral resistens Cellkulturstudier: Inget virusgenombrott observerades under 10 passager med virus (34 dagar) i närvaro av en fast antikroppskoncentration vid den lägsta testade koncentrationen (~10x EC50). E340A identifierades som en sotrivimab mAb-resistensmutant (MARM) vid tvingad framväxt av resistensvarianter genom en selektionsmetod med ökande koncentrationer. En E340A‑substitution uppstod i cellodlingsselektion av resistent virus och hade en >100‑faldig minskning av aktiviteten i ett test med en pseudotypviruslika partiklar VLP. Pseudotyp VLP‑bedömningar i cellodling utfördes genom att använda Whuhan-Hu-1, Omikron BA.1 och Omikron BA.2 spikeproteiner. Epitopsekvenspolymorferna K356T, P337H/K/L/N/R/T, E340A/K/G/I/Q/S/V, T345P och L441N gav minskad känslighet för sotrovimab jämfört med Wuhan-Hu-1 spike baserat på observerad ökning av EC50-värdet som visas inom parentes: P337K (>304), E340K (>297), T345P (225), E340V (>200), P337R (>192), P337L (>192), W304I (>190), E340A (>100), L441N (72), E340S (68), E340Q (>50), E340G (18,21), P337T (10,62), K356T (5,90), P337N (5,57) och P337H (5,13). Följande epitopsubstitutioner gav minskad känslighet för sotrovimab baserat på observerad ökning av EC50-värdet som visas inom parentes: P337H (>631), K356T (>631), P337S (>609), E340D (>609), och V341F (5,89) i Omikron BA.1 spikevarianten, och P337H (>117), P337S (>117), P337T (>117), E340D (>117), E340G (>117), K356T (>117), och K440D (5,13) i Omikron BA.2 spikevarianten Kliniska studier: SARS-CoV-2 virus med baslinje- och behandlingsuppkomna substitutioner vid aminosyrapositioner associerade med minskad känslighet för sotrovimab in vitro observerades hos patienter rekryterade till kliniska studier som fick en intravenös infusion av 500 mg sotrovimab (tabell 3). Bland de patienter som i studierna COMET-ICE och COMET-TAIL behandlades med en intravenös infusion av 500 mg sotrovimab och vid något besök, vid eller efter baslinjen, hade en detekterad substitution vid aminosyrapositionerna 337 och/eller 340, uppfyllde 1 av 32 respektive ingen av 33 patienter det primära effektmåttet för progression till sjukhusinläggning i >24 timmar för akut behandling av någon sjukdom eller död oavsett orsak till och med dag 29. För denna enda patient detekterades E340K efter baslinjen och patienten var infekterad med Epsilon-varianten av SARS-CoV-2. Tabell 3. Baslinje- och behandlingsuppkomna substitutioner detekterade hos sotrovimab-behandlade patienter vid aminosyrapositioner associerade med minskad känslighet för sotrovimab Klinisk studie Baslinjea Behandlings-uppkomnab Substitutioner Frekvens, % (n/N) Substitutioner Frekvens, % (n/N) COMET-ICE P337H, E340A 1,3 (4/307) P337L/R, E340A/K/V 14,1% (24/170) COMET-TAIL P337S, E340STOP 0,6 (2/310) P337L, E340A/K/V 19,5 (31/159) COMET-PEAK P337H 0,8 (1/130) P337L, E340A/K/V 13,5 (15/111) an = antal sotrovimab-behandlade patienter med en baslinjesubstitution detekterad vid spike-aminosyrapositionerna 337 eller 340; N = totala antalet sotrovimab-behandlade patienter med baslinjesekvensresultat. bn = antal sotrovimab-behandlade patienter med behandlingsuppkomna substitutioner detekterade vid spike-aminosyrapositionerna 337 eller 340; N = totala antalet sotrovimab-behandlade patienter med parade baslinje- och post-baslinjesekvensresultat. Immunogenicitet Behandlingsuppkomna anti-läkemedelsantikroppar (ADA) efter en engångsdos på 500 mg intravenöst infusion av sotrovimab detekterades hos 9 % (101/1101) av deltagarna i kontrollerade kliniska studier med uppföljning under 18‑36 veckor. Inga deltagare med bekräftade behandlingsuppkomna ADA hade neutraliserande antikroppar mot sotrovimab, och det fanns inga tecken på ett samband mellan ADA och påverkan på säkerhet, effekt eller farmakokinetik efter en enstaka intravenös infusion. Klinisk effekt Studie 214367 (COMET-ICE) var en randomiserad, dubbelblind, placebokontrollerad fas II/III-studie som utvärderade sotrovimab som behandling för covid‑19 hos icke‑sjukhusinlagda, icke-vaccinerade vuxna patienter utan krav på extra syretillförsel vid studiestart. Studien inkluderade patienter med symtom under ≤5 dagar och laboratoriebekräftad SARS‑CoV‑2‑infektion och genomfördes när vildtyp Wuhan-Hu-1-virus var dominerande med den högsta frekvensen av varianter som Alfa och Epsilon. Patienter som uppfyllde kriterierna för studien hade minst ett av följande: diabetes, fetma (BMI >30), kronisk njursjukdom, hjärtsvikt, kroniskt obstruktiv lungsjukdom eller måttlig till svår astma, eller var 55 år och äldre. Patienterna randomiserades till en enda 500 mg-infusion av sotrovimab (N = 528) eller placebo (N = 529) under en timme. Inom intent-to-treat (ITT)-population på dag 29 var 46 % män och medianåldern var 53 år (intervall: 17‑96), där 20 % var 65 år eller äldre och 11 % var över 70 år. Behandling gavs inom tre dagar efter symtom på covid-19 för 59 %, och 41 % blev behandlade inom 4‑5 dagar. De fyra vanligaste fördefinierade riskfaktorerna eller komorbiditeterna var fetma (63 %), 55 år eller äldre (47 %), diabetes som krävde medicin (22 %) och måttlig till svår astma (17 %). Den justerade relativa riskreduktionen för sjukhusinläggningar eller död vid dag 29 i ITT‑populationen var 79 % (95 % KI; 50 % , 91 %). Skillnaden drevs av frekvensen sjukhusbesök, utan dödsfall i sotrovimab‑armen och två dödsfall i placebo‑armen, upp till dag 29. Inga patienter i sotrovimab‑armen krävde användning av syre med högt flöde eller mekanisk ventilation jämfört med 14 deltagare i placebo‑armen. Tabell 4: Resultat för primära och sekundära effektmått i intent-to-treat-populationen i (COMET-ICE) sotrovimab (500 mg IV‑infusion) N=528 Placebo N=529 Primärt effektmått Progression av covid-19 som definierats av sjukhusbesök >24 timmar för akut behandling av sjukdom eller dödsfall på grund av alla möjliga orsaker (dag 29) Proportion (n, %) a 6 (1 %) 30 (6 %) Justerad relativ riskreduktion (95 % KI) 79 % (50 %, 91 %) p-värde <0,001 Sekundära effektmått Progression för utveckling av covid-19 med svår och/eller kritisk påverkan på luftvägarna (dag 29) b Proportion (n, %) 7 (1 %) 28 (5 %) Justerad relativ riskreduktion (95 % Kl) 74 % (41 %, 88 %) p-värde 0,002 a Inga deltagare i sotrovimab‑armen behövde intensivvård, medan 9 deltagare i placebo‑armen behövde intensivvård. b Progression för utveckling av covid-19-symtom med allvarlig och/eller kritisk påverkan på andning definierades som behov av syrgastillskott (nasal kanyl/ansiktsmask med lågt flöde, icke-invasiv ventilation med syre med högt flöde, mekanisk ventilation eller extrakorporeal membranoxygenering [ECMO]). Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Xevudy för en eller flera grupper av den pediatriska populationen för behandling av covid‑19 (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Baserat på populationsfarmakokinetiska analyser, efter en 15 minuters till 1 timmes intravenös infusion av 500 mg var det geometriska medelvärdet Cmax 170 mikrogram/ml (N = 1 188, CVb % 53,4), och det geometriska medelvärdet av koncentrationen vid dag 28 var 39,7 mikrogram/ml (N = 1 188, CVb % 37,6). Distribution Baserat på en populationsfarmakokinetisk analys var det geometriska medelvärdet för distributionsvolym vid steady state 7,9 l. Metabolism Sotrovimab bryts ned av proteolytiska enzymer som finns på flera ställen i kroppen. Eliminering Baserat på en populationsfarmakokinetisk analys var genomsnittligt systemiskt clearance (CL) 95 ml/dag med en median terminal halveringstid på cirka 61 dagar. Särskilda populationer Äldre patienter Baserat på populations‑farmakokinetiska analyser fanns det ingen skillnad i sotrovimabs farmakokinetik hos äldre patienter. Nedsatt njurfunktion Sotrovimab är för stort för att kunna utsöndras via njurarna, och nedsatt njurfunktion förväntas därför inte ha någon effekt på elimineringen. Baserat på populationsfarmakokinetiska analyser fanns det dessutom ingen skillnad i sotrovimabs farmakokinetik hos patienter med milt eller måttligt nedsatt njurfunktion. Nedsatt leverfunktion Eftersom sotrovimab bryts ned av proteolytiska enzymer som finns i många kroppsvävnader och inte är begränsade till levervävnad så förväntas det inte att förändrad leverfunktion har någon effekt på elimineringen. Baserat på populationsfarmakokinetiska analyser fanns det dessutom ingen skillnad i sotrovimabs farmakokinetik hos patienter med mild till måttlig förhöjning av alaninaminotransferas (1,25 till <5 x ULN). Pediatrisk population Det finns begränsade data om farmakokinetiken för sotrovimab hos patienter under 18 år. Den rekommenderade doseringen för ungdomar från 12 år och med minst 40 kg kroppsvikt förutses dock resultera i serumkoncentrationer av sotrovimab liknande de hos vuxna baserat på en allometrisk skalningsmetod som redogjorde för effekten av kroppsviktsförändringar kopplat till ålder på clearance och distributionsvolym. Andra särskilda populationer Baserat på populationsfarmakokinetiska analyser påverkade ålder, kön eller BMI inte farmakokinetiken för sotrovimab efter intravenös infusion. Ingen dosjustering är motiverad baserat på dessa karakteristika. Kroppsvikt var en signifikant kovariat, men effektens magnitud motiverar inte dosjustering.",
        "preclinical-info": "Karcinogenes/mutagenes Sotrovimab har inte studerats avseende genotoxicitet och karcinogenicitet. Reproduktionstoxikologi Icke-kliniska studier av reproduktionstoxikologi och utvecklingstoxicitet har inte utförts med sotrovimab. Toxikologi och farmakologi hos djur Ingen toxicitet av sotrovimab påvisades i en 2-veckors toxikologistudie på cynomolgusapa med upprepade i.v. infusioner, med en 105-dagars återhämtningsperiod, av doser upp till 500 mg/kg, som var nivån utan observerad negativ effekt (NOAEL) och den högsta testade dosen. Värdena för Cmax och total exponering (summan av AUC0-168h efter dos 1 och AUC0-last efter dos 2 [dag 8]) vid NOAEL 500 mg/kg var 13 500 µg/ml respektive 216 000 dag*µg/ml.",
        "composition": "Kvalitativ och kvantitativ sammansättning En injektionsflaska innehåller 500 mg sotrovimab i 8 ml (62,5 mg/ml). Sotrovimab är en monoklonal antikropp (IgG1, kappa) som är framställd i äggstocksceller från kinesisk hamster (CHO) med rekombinant‑ DNA‑teknik. Förteckning över hjälpämnen Histidin Histidinmonohydroklorid Sackaros Polysorbat 80 (E 433) Metionin Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad injektionsflaska 30 månader. Utspädd infusionsvätska, lösning Den utspädda lösningen är avsedd att användas omedelbart. Om omedelbar administrering inte är möjlig efter utspädning kan den utspädda lösningen förvaras vid rumstemperatur (upp till 25 °C) i upp till 6 timmar eller i kylskåp (2 °C till 8 °C) i upp till 24 timmar från utspädningen till slutet av administreringen. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt Hållbarhet. Särskilda anvisningar för destruktion och övrig hantering Behandlingen bör beredas av kvalificerad sjukvårdspersonal med aseptisk teknik. Förberedelser för spädning Avlägsna en injektionsflaska med sotrovimab från kylskåpet (2 °C till 8 °C). Låt injektionsflaskan stå i rumstemperatur, skyddad från ljus, i cirka 15 minuter. Inspektera flaskan visuellt för att säkerställa att den är fri från partiklar och att det inte finns några synliga skador på flaskan. Om injektionsflaskan identifieras som oanvändbar, kassera den och gör om beredningen med en ny injektionsflaska. Vrid flaskan försiktigt flera gånger före användning utan att skapa luftbubblor. Injektionsflaskan får inte skakas eller kraftigt snurras. Spädningsanvisningar Dra ut och kassera 8 ml från en infusionspåse innehållande 50 ml eller 100 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller 5 % glukos för injektion. Dra ut 8 ml från injektionsflaskan med sotrovimab. Injicera 8 ml sotrovimab i infusionspåsen via septum. Eventuell oanvänd vätska i injektionsflaskan ska kasseras. Injektionsflaskan är endast avsedd för engångsbruk, och ska endast användas för en patient. Skaka försiktigt infusionspåsen fram och tillbaka 3 till 5 gånger före infusionen. Vänd inte upp och ner på infusionspåsen. Undvik att bilda luftbubblor. Destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat). En klar, färglös eller gul till brun lösning, fri från synliga partiklar, med ett pH‑värde på cirka 6 och en osmolalitet på cirka 290 mOsm/kg."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Xevudy, Koncentrat till infusionsvätska, lösning 500 mg"
    }
}