{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan ditt barn börjar ta detta läkemedel. Den innehåller information som är viktig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt ditt barn. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar ditt barns. Om ditt barn får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Informationen i denna bipacksedel är till dig eller ditt barn – men i bipacksedeln kommer det endast stå ”ditt barn”. I denna bipacksedel finner du information om: 1. Vad Spexotras är och vad det används för 2. Vad du behöver veta innan du ger Spexotras 3. Hur du ger Spexotras 4. Eventuella biverkningar 5. Hur Spexotras ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Spexotras är och vad det används för Spexotras är ett läkemedel som innehåller den aktiva substansen trametinib. Det används till barn från 1 års ålder i kombination med ett annat läkemedel (dabrafenib dispergerbara tabletter) för behandling av en typ av hjärntumör som kallas gliom. Spexotras kan användas hos patienter med: låggradigt gliom höggradigt gliom, när patienten har erhållit minst en tidigare behandling med strålning eller kemoterapi (cytostatika). Spexotras används i kombination med dabrafenib dispergerbara tabletter för att behandla patienter vars hjärntumör har en särskild mutation (förändring) i den så kallade BRAF-genen. Denna mutation får kroppen att tillverka felaktiga proteiner som i sin tur kan orsaka att tumören utvecklas. Läkaren kommer testa för denna mutation innan behandling påbörjas. Spexotras, i kombination med dabrafenib, riktar sig mot dessa felaktiga proteiner och fördröjer eller stoppar tumörens utveckling. Läs även bipacksedeln för dabrafenib dispergerbara tabletter.",
        "indication": "Spexotras är ett läkemedel som innehåller den aktiva substansen trametinib. Det används till barn från 1 års ålder i kombination med ett annat läkemedel (dabrafenib dispergerbara tabletter) för behandling av en typ av hjärntumör som kallas gliom. Spexotras kan användas hos patienter med: låggradigt gliom höggradigt gliom, när patienten har erhållit minst en tidigare behandling med strålning eller kemoterapi (cytostatika). Spexotras används i kombination med dabrafenib dispergerbara tabletter för att behandla patienter vars hjärntumör har en särskild mutation (förändring) i den så kallade BRAF-genen. Denna mutation får kroppen att tillverka felaktiga proteiner som i sin tur kan orsaka att tumören utvecklas. Läkaren kommer testa för denna mutation innan behandling påbörjas. Spexotras, i kombination med dabrafenib, riktar sig mot dessa felaktiga proteiner och fördröjer eller stoppar tumörens utveckling. Läs även bipacksedeln för dabrafenib dispergerbara tabletter.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ger Spexotras Ge inte Spexotras om ditt barn är allergiskt mot trametinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkaren innan du ger Spexotras. Läkaren behöver veta om ditt barn: har hjärtproblem såsom hjärtsvikt eller problem med hur hjärtat slår. har eller har haft problem med lungorna eller andningen, såsom andningssvårigheter ofta med åtföljande torrhosta, andnöd och trötthet. har ögonproblem såsom blockering av venen som dränerar ögat (retinalvensocklusion) eller svullnad i ögat som kan vara orsakad av vätskeläckage (korioretinopati). har eller har haft några leverproblem. har eller har haft några njurproblem. har eller har haft problem med mage och tarm såsom divertikulit (inflammerade fickor i tjocktarmen) eller metastaser i magtarmkanalen. Innan ditt barn påbörjar behandling med Spexotras, under och efter behandlingen kommer läkaren att göra kontroller för att undvika komplikationer. Undersökning av huden Behandlingen kan orsaka hudcancer. Vanligtvis förblir dessa hudförändringar lokala och kan tas bort med kirurgi och behandlingen kan fortsätta utan avbrott. Läkaren kanske kontrollerar ditt barns hud innan och med jämna mellanrum under behandling. Kontrollera ditt barns hud varje månad under behandlingen och i 6 månader efter att de slutat ta detta läkemedel. Tala om för läkare så fort som möjligt om du märker några hudförändringar hos ditt barn som en ny vårta, hudsår eller rödaktig bula som blöder eller inte läker, eller en förändring i storleken eller färgen på ett födelsemärke. Barn under 1 år Spexotras i kombination med dabrafenib dispergerbara tabletter har inte testats hos barn yngre än 1 år. Spexotras rekommenderas därför inte till denna åldersgrupp. Patienter över 18 år Information om behandling av patienter över 18 år som har gliom är begränsad, varför fortsatt behandling i vuxen ålder ska bedömas av läkare. Andra läkemedel och Spexotras Innan behandlingen inleds ska du tala om för läkare, apotekspersonal eller sjuksköterska om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive läkemedel som används för att tunna ut blodet eller andra receptfria läkemedel. Graviditet, amning och fertilitet Graviditet Om ditt barn är gravid, eller om du tror att ditt barn kan vara gravid, rådfråga läkare eller sjuksköterska innan de använder detta läkemedel. Spexotras kan skada det ofödda barnet. Om ditt barn skulle bli gravid medan detta läkemedel används, tala omedelbart om det för läkaren. Amning Det är okänt om Spexotras kan utsöndras i bröstmjölk. Om ditt barn ammar eller planerar att amma, tala om det för läkaren. Du, ditt barn och läkaren avgör om de ska ta Spexotras eller amma. Fertilitet Spexotras kan försämra fertiliteten hos både män och kvinnor. Spexotras i kombination med dabrafenib dispergerbara tabletter: Dabrafenib kan minska antalet spermier och det är inte säkert att spermieantalet återgår till det normala efter avslutad behandling med dabrafenib. Tala med läkaren före behandlingsstart med dabrafenib dispergerbara tabletter om vilka möjligheter det finns att förbättra ditt barns chanser att få barn i framtiden,. Preventivmedel Om ditt barn kan bli gravid måste det använda ett pålitligt preventivmedel medan Spexotras tas och i minst 16 veckor efter att de slutat ta det. Preventivmedel som innehåller hormoner (såsom p-piller, injektioner eller plåster) kanske inte fungerar lika bra när du tar Spexotras i kombination med dabrafenib dispergerbara tabletter. Ett alternativt, effektivt preventivmedel ska användas för att undvika risken för graviditet när du tar denna kombination av läkemedel. Fråga läkare eller sjuksköterska om råd. Körförmåga och användning av maskiner Spexotras kan ha biverkningar som kan påverka ditt barns körförmåga, cykla, köra sparkcykel och förmåga att använda maskiner eller delta i andra aktiviteter som kräver uppmärksamhet. Om ditt barn har problem med synen eller känner sig trött eller svag eller om deras energinivåer är låga, bör de inte delta i sådana aktiviteter. Beskrivningar av dessa effekter finns i avsnitt 4. Läs all information i denna bipacksedel för vägledning. Diskutera med läkare, apotekspersonal eller sjuksköterska om du undrar över något. Ditt barns sjukdom, symtomen och behandlingssituationen kan också påverka deras förmåga att delta i sådana aktiviteter. Spexotras innehåller ett cyklodextrin, metylparahydroxibensoat, natrium och kalium Spexotras innehåller ett cyklodextrin Detta läkemedel innehåller 100 mg av ett cyklodextrin i varje ml oral lösning. Spexotras innehåller metylparahydroxibensoat Kan ge allergisk reaktion (eventuellt fördröjd). Spexotras innehåller natrium Detta läkemedel innehåller 1,98 mg natrium (huvudingrediensen i koksalt/bordssalt) per ml Spexotras oral lösning. Detta motsvarar 4 % av högsta rekommenderat dagligt intag av natrium för vuxna vid den högsta rekommenderade dosen av trametinib. Spexotras innehåller kalium Detta läkemedel innehåller mindre än 1 mmol (39 mg) kalium per högsta dagliga dos, d.v.s. är näst intill ”kaliumfritt”.",
        "contraindication": "Ge inte Spexotras om ditt barn är allergiskt mot trametinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkaren innan du ger Spexotras. Läkaren behöver veta om ditt barn: har hjärtproblem såsom hjärtsvikt eller problem med hur hjärtat slår. har eller har haft problem med lungorna eller andningen, såsom andningssvårigheter ofta med åtföljande torrhosta, andnöd och trötthet. har ögonproblem såsom blockering av venen som dränerar ögat (retinalvensocklusion) eller svullnad i ögat som kan vara orsakad av vätskeläckage (korioretinopati). har eller har haft några leverproblem. har eller har haft några njurproblem. har eller har haft problem med mage och tarm såsom divertikulit (inflammerade fickor i tjocktarmen) eller metastaser i magtarmkanalen. Innan ditt barn påbörjar behandling med Spexotras, under och efter behandlingen kommer läkaren att göra kontroller för att undvika komplikationer. Undersökning av huden Behandlingen kan orsaka hudcancer. Vanligtvis förblir dessa hudförändringar lokala och kan tas bort med kirurgi och behandlingen kan fortsätta utan avbrott. Läkaren kanske kontrollerar ditt barns hud innan och med jämna mellanrum under behandling. Kontrollera ditt barns hud varje månad under behandlingen och i 6 månader efter att de slutat ta detta läkemedel. Tala om för läkare så fort som möjligt om du märker några hudförändringar hos ditt barn som en ny vårta, hudsår eller rödaktig bula som blöder eller inte läker, eller en förändring i storleken eller färgen på ett födelsemärke. Barn under 1 år Spexotras i kombination med dabrafenib dispergerbara tabletter har inte testats hos barn yngre än 1 år. Spexotras rekommenderas därför inte till denna åldersgrupp. Patienter över 18 år Information om behandling av patienter över 18 år som har gliom är begränsad, varför fortsatt behandling i vuxen ålder ska bedömas av läkare.",
        "interaction": "Andra läkemedel och Spexotras Innan behandlingen inleds ska du tala om för läkare, apotekspersonal eller sjuksköterska om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive läkemedel som används för att tunna ut blodet eller andra receptfria läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Graviditet Om ditt barn är gravid, eller om du tror att ditt barn kan vara gravid, rådfråga läkare eller sjuksköterska innan de använder detta läkemedel. Spexotras kan skada det ofödda barnet. Om ditt barn skulle bli gravid medan detta läkemedel används, tala omedelbart om det för läkaren. Amning Det är okänt om Spexotras kan utsöndras i bröstmjölk. Om ditt barn ammar eller planerar att amma, tala om det för läkaren. Du, ditt barn och läkaren avgör om de ska ta Spexotras eller amma. Fertilitet Spexotras kan försämra fertiliteten hos både män och kvinnor. Spexotras i kombination med dabrafenib dispergerbara tabletter: Dabrafenib kan minska antalet spermier och det är inte säkert att spermieantalet återgår till det normala efter avslutad behandling med dabrafenib. Tala med läkaren före behandlingsstart med dabrafenib dispergerbara tabletter om vilka möjligheter det finns att förbättra ditt barns chanser att få barn i framtiden,. Preventivmedel Om ditt barn kan bli gravid måste det använda ett pålitligt preventivmedel medan Spexotras tas och i minst 16 veckor efter att de slutat ta det. Preventivmedel som innehåller hormoner (såsom p-piller, injektioner eller plåster) kanske inte fungerar lika bra när du tar Spexotras i kombination med dabrafenib dispergerbara tabletter. Ett alternativt, effektivt preventivmedel ska användas för att undvika risken för graviditet när du tar denna kombination av läkemedel. Fråga läkare eller sjuksköterska om råd.",
        "driving": "Körförmåga och användning av maskiner Spexotras kan ha biverkningar som kan påverka ditt barns körförmåga, cykla, köra sparkcykel och förmåga att använda maskiner eller delta i andra aktiviteter som kräver uppmärksamhet. Om ditt barn har problem med synen eller känner sig trött eller svag eller om deras energinivåer är låga, bör de inte delta i sådana aktiviteter. Beskrivningar av dessa effekter finns i avsnitt 4. Läs all information i denna bipacksedel för vägledning. Diskutera med läkare, apotekspersonal eller sjuksköterska om du undrar över något. Ditt barns sjukdom, symtomen och behandlingssituationen kan också påverka deras förmåga att delta i sådana aktiviteter.",
        "substance-information": "Spexotras innehåller ett cyklodextrin, metylparahydroxibensoat, natrium och kalium Spexotras innehåller ett cyklodextrin Detta läkemedel innehåller 100 mg av ett cyklodextrin i varje ml oral lösning. Spexotras innehåller metylparahydroxibensoat Kan ge allergisk reaktion (eventuellt fördröjd). Spexotras innehåller natrium Detta läkemedel innehåller 1,98 mg natrium (huvudingrediensen i koksalt/bordssalt) per ml Spexotras oral lösning. Detta motsvarar 4 % av högsta rekommenderat dagligt intag av natrium för vuxna vid den högsta rekommenderade dosen av trametinib. Spexotras innehåller kalium Detta läkemedel innehåller mindre än 1 mmol (39 mg) kalium per högsta dagliga dos, d.v.s. är näst intill ”kaliumfritt”.",
        "usage-and-administration": "3. Hur du ger SpexotrasGe alltid detta läkemedel till ditt barn enligt läkarens, apotekspersonalens eller sjuksköterskans anvisningar. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Hur mycket du ska ge Läkaren bestämmer lämplig dos Spexotras baserat på ditt barns kroppsvikt.Om ditt barn får biverkningar kan läkaren besluta att de ska ges en lägre dos. Hur du ger Spexotras Läs bruksanvisningen i slutet av denna bipacksedel för mer information om hur du ger den orala lösningen. Den orala lösningen kommer att beredas åt dig av apotekspersonal. Ge Spexotras en gång dagligen. Att ge Spexotras vid samma tid varje dag hjälper dig att komma ihåg att ge läkemedlet. Spexotras ska ges antingen med morgondosen eller med kvällsdosen av dabrafenib dispergerbara tabletter. Dabrafenibdoserna ska ges med ca 12 timmars mellanrum. Ge Spexotras på tom mage, minst en timme före eller två timmar efter måltid. Det innebär att: ditt barn måste vänta i minst 1 timme efter att de har tagit Spexotras innan de äter något. ditt barn måste vänta i minst 2 timmar efter att de har ätit innan de tar Spexotras. bröstmjölk eller modersmjölksersättning får ges vid behov. Om du gett för stor mängd av Spexotras Om du har gett för mycket Spexotras, kontakta läkare, apotekspersonal eller sjuksköterska för rådgivning. Visa om möjligt upp Spexotras-förpackningen och bipacksedeln. Om du har glömt att ge Spexotras Om den missade dosen är mindre än 12 timmar försenad, ge den så snart du kommer ihåg det. Om den missade dosen är 12 timmar eller mer försenad, hoppa över den dosen. Ge nästa dos vid vanlig tid och fortsätt sedan ge Spexotras vid regelbundna tider. Ge inte dubbel dos för att kompensera för glömd dos. Om ditt barn kräks efter att ha tagit Spexotras Om ditt barn kräks efter att ha tagit Spexotras ska du inte ge en ny dos utan vänta tills det är dags för nästa dos. Om du slutar att ge Spexotras Ge Spexotras så länge som läkaren rekommenderar. Sluta inte om inte läkaren råder dig att göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du gett för stor mängd av Spexotras Om du har gett för mycket Spexotras, kontakta läkare, apotekspersonal eller sjuksköterska för rådgivning. Visa om möjligt upp Spexotras-förpackningen och bipacksedeln.",
        "missed": "Om du har glömt att ge Spexotras Om den missade dosen är mindre än 12 timmar försenad, ge den så snart du kommer ihåg det. Om den missade dosen är 12 timmar eller mer försenad, hoppa över den dosen. Ge nästa dos vid vanlig tid och fortsätt sedan ge Spexotras vid regelbundna tider. Ge inte dubbel dos för att kompensera för glömd dos. Om ditt barn kräks efter att ha tagit Spexotras Om ditt barn kräks efter att ha tagit Spexotras ska du inte ge en ny dos utan vänta tills det är dags för nästa dos.",
        "withdrawal": "Om du slutar att ge Spexotras Ge Spexotras så länge som läkaren rekommenderar. Sluta inte om inte läkaren råder dig att göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta ge detta läkemedel och sök akut läkarvård om ditt barn har något av följande symtom: hostar upp blod, blod i urinen, kräkning som innehåller blod eller ser ut som kaffesump, röd eller svart avföring som ser ut som tjära. Dessa kan vara tecken på blödning. feber (temperatur 38 °C eller högre). bröstsmärtor eller andnöd, ibland med feber eller hosta. Dessa kan vara tecken på pneumonit eller inflammerade lungor (interstitiell lungsjukdom). dimsyn, synförlust eller andra synförändringar. Dessa kan vara tecken på näthinneavlossning. ögonrodnad, ögonsmärta, ökad känslighet för ljus. Dessa kan vara tecken på uveit. oförklarlig muskelsmärta, muskelkramper eller muskelsvaghet, mörk urin. Dessa kan vara tecken på rabdomyolys. kraftig buksmärta. Detta kan vara ett tecken på pankreatit. feber, svullna lymfkörtlar, blåmärken eller hudutslag samtidigt. Dessa kan vara tecken på ett tillstånd där immunsystemet bildar för många infektionsbekämpande celler som kan orsaka olika symtom (kallad hemofagocytisk lymfohistiocytos). rödaktiga fläckar på bålen som är cirkulära eller målformade, med eller utan centrala blåsor, hudfjällning, sår i mun, svalg, näsa, könsorgan och ögon. Dessa kan vara tecken på allvarliga hudutslag, som kan vara livshotande, och kan föregås av feber och influensaliknande symtom (Stevens-Johnsons syndrom), utbredda utslag, feber och förstorade lymfkörtlar (DRESS). Andra eventuella biverkningar Mycket vanliga (kan förekomma hos fler än 1 av 10 personer) huvudvärk yrsel hosta diarré, illamående, kräkningar, förstoppning, magsmärtor hudproblem såsom hudutslag, akneliknande utslag, torr eller kliande hud, hudrodnad nagelbandsinfektion smärta i händer eller fötter eller leder kraftlöshet, svaghetskänsla eller trötthet viktökning ökning av leverenzymer som ses i blodprover minskat antal vita blodkroppar (neutropeni, leukopeni) minskat antal röda blodkroppar (anemi). Vanliga (kan förekomma hos upp till 1 av 10 personer) övre luftvägsinfektioner med symtom som halsont och nästäppa (nasofaryngit) du kissar ofta och med smärta eller sveda (urinvägsinfektion) effekter på huden såsom infektion i huden (cellulit), inflammation i hårsäckarna i huden, inflammerad och flagande hud (generaliserad exfoliativ dermatit), vårtliknande utväxter (hudpapillom), förtjockning av yttre hudskiktet (hyperkeratos) minskad aptit lågt blodtryck (hypotoni) högt blodtryck (hypertoni) andfåddhet munsår eller sår i munnen, inflammation i slemhinnor inflammation i fettlagret under huden (pannikulit) onormalt håravfall eller tunnare hår rodnade, smärtande händer och fötter (”hand-fot”-syndrom) muskelryckningar frossa allergisk reaktion (överkänslighet) uttorkning synproblem, bland annat dimsyn minskad hjärtfrekvens (bradykardi) trötthet, obehag i bröstet, yrsel, hjärtklappning (minskad ejektionsfraktion) vävnadssvullnad (ödem) muskelsmärta (myalgi) trötthet, frossa, ont i halsen, värk i leder eller muskler (influensaliknande sjukdom) onormala testresultat avseende kreatinfosfokinas, ett enzym som främst finns i hjärtat, hjärnan och skelettmuskulaturen förhöjt blodsocker låga natriumvärden eller fosfatvärden i blodet minskad nivå av blodplättar (celler som hjälper blodet att koagulera). Mindre vanliga (kan förekomma hos upp till 1 av 100 personer) inflammation i tarmen (kolit) hudsprickor nattliga svettningar överdriven svettning. Förutom de biverkningar som beskrivs ovan har följande biverkningar hittills enbart rapporterats hos vuxna patienter, men skulle även kunna förekomma hos barn: muntorrhet ökad solkänslighet i huden njursvikt godartad hudtumör (acrochordon) inflammatorisk sjukdom som främst drabbar huden, lungorna, ögonen och lymfkörtlarna (sarkoidos) njurinflammation hål (perforation) i magsäcken eller tarmarna inflammation i hjärtmuskeln (myokardit) vilket kan leda till andfåddhet, feber, hjärtklappning och bröstsmärtor. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Spexotras ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten på flaskan och på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Ljus- och fuktkänsligt. Före beredning: Förvaras i kylskåp (2 °C-8 °C). Efter beredning: Förvaras vid högst 25 ºC. Får ej frysas. Ej använd lösning ska kasseras 35 dagar efter beredning. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är trametinib. En flaska innehåller trametinibdimetylsulfoxid motsvarande 4,7 mg trametinib. Varje ml av den rekonstituerade lösningen innehåller 0,05 mg trametinib. Övriga innehållsämnen är: sulfobutylbetadexnatrium (se avsnitt 2), sukralos (E 955), citronsyramonohydrat (E 330), dinatriumfosfat (E 339) (se avsnitt 2), kaliumsorbat (E 202) (se avsnitt 2), metylparahydroxibensoat (E 218) (se avsnitt 2) och jordgubbssmak. Läkemedlets utseende och förpackningsstorlekar Spexotras 0,05 mg/ml pulver till oral lösning är ett vitt eller nästan vitt pulver. Spexotras tillhandahålls i ljusbrun glasflaska om 180 ml med ett barnskyddande skruvlock, innehållande 12 g pulver. Varje kartong innehåller en flaska, en flaskadapter och en 20 ml återanvändbar oral doseringsspruta med 0,5 ml graderingsmärken. Innehavare av godkännande för försäljning Novartis Europharm Limited Vista Building Elm Park, Merrion Road Dublin 4 Irland Tillverkare Sandoz S.R.L. Str. Livenzeni nr.7A 540472 Targu Mures Rumänien Novartis Pharma GmbH Roonstrasse 25 90429 Nürnberg Tyskland Novartis Farmacéutica S.A. Gran Via de les Corts Catalanes 764 08013 Barcelona Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Lietuva SIA Novartis Baltics Lietuvos filialas Tel: +370 5 269 16 50 България Novartis Bulgaria EOOD Тел: +359 2 489 98 28 Luxembourg/Luxemburg Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Česká republika Novartis s.r.o. Tel: +420 225 775 111 Magyarország Novartis Hungária Kft. Tel.: +36 1 457 65 00 Danmark Novartis Healthcare A/S Tlf: +45 39 16 84 00 Malta Novartis Pharma Services Inc. Tel: +356 2122 2872 Deutschland Novartis Pharma GmbH Tel: +49 911 273 0 Nederland Novartis Pharma B.V. Tel: +31 88 04 52 111 Eesti SIA Novartis Baltics Eesti filiaal Tel: +372 66 30 810 Norge Novartis Norge AS Tlf: +47 23 05 20 00 Ελλάδα Novartis (Hellas) A.E.B.E. Τηλ: +30 210 281 17 12 Österreich Novartis Pharma GmbH Tel: +43 1 86 6570 España Novartis Farmacéutica, S.A. Tel: +34 93 306 42 00 Polska Novartis Poland Sp. z o.o. Tel.: +48 22 375 4888 France Novartis Pharma S.A.S. Tél: +33 1 55 47 66 00 Portugal Novartis Farma - Produtos Farmacêuticos, S.A. Tel: +351 21 000 8600 Hrvatska Novartis Hrvatska d.o.o. Tel. +385 1 6274 220 România Novartis Pharma Services Romania SRL Tel: +40 21 31299 01 Ireland Novartis Ireland Limited Tel: +353 1 260 12 55 Slovenija Novartis Pharma Services Inc. Tel: +386 1 300 75 50 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika Novartis Slovakia s.r.o. Tel: +421 2 5542 5439 Italia Novartis Farma S.p.A. Tel: +39 02 96 54 1 Suomi/Finland Novartis Finland Oy Puh/Tel: +358 (0)10 6133 200 Κύπρος Novartis Pharma Services Inc. Τηλ: +357 22 690 690 Sverige Novartis Sverige AB Tel: +46 8 732 32 00 Latvija SIA Novartis Baltics Tel: +371 67 887 070 United Kingdom (Northern Ireland) Novartis Ireland Limited Tel: +44 1276 698370 Denna bipacksedel ändrades senast 2024-01-05 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Följande uppgifter är endast avsedda för apotekspersonal: Anvisningar för beredning (endast avsedda för apotekspersonal): Tvätta och torka händerna. Kontrollera pulvrets utgångsdatum på flaskan. Knacka på flaskan så att pulvret luckras upp. Ta av locket och tillsätt 90 ml destillerat eller renat vatten till pulvret i flaskan. Sätt på locket och vänd flaskan upp och ner flera gånger i upp till 5 minuter, tills allt pulver har lösts upp helt. Du kan även skaka flaskan försiktigt. Ta loss flaskadaptern från den orala sprutan. Ta bort flasklocket och tryck in flaskadaptern i flaskhalsen. Tryck hårt tills flaskadaptern förts ner i flaskhalsen. Flaskadaptern ska sitta jäms med kanten på flaskhalsen. Notera beredningsdatum på kartongen. Utgångsdatum för lösningen är 35 dagar efter beredning. Informera patienten om dosen och om datum för beredning av lösningen. BRUKSANVISNING Be hälso- och sjukvårdspersonal eller apotekspersonal att visa hur man använder Spexotras på rätt sätt. Använd alltid Spexotras enligt hälso- och sjukvårdspersonalens eller apotekspersonalens anvisningar. Kontakta hälso- och sjukvårdspersonal eller apotekspersonal om du har frågor om hur du ska använda Spexotras. AVSNITT A ADMINISTRERING VIA ORAL SPRUTA 1 Kontrollera datum för beredning av lösningen (noterad på kartongen). Använd inte Spexotras-lösningen om det har gått mer än 35 dagar efter beredningsdatum. Obs! Det utgångsdatum som är tryckt till höger på etiketten på flaskan gäller INTE lösningen. Det tryckta utgångsdatumet gäller endast pulvret innan det har blandats till en lösning av apotekspersonalen. 2 Snurra försiktigt på flaskan i 30 sekunder för att blanda lösningen. Om skum bildas ska du låta flaskan stå tills skummet har försvunnit. 3 Ta av det barnskyddande locket genom att trycka ned det och samtidigt vrida moturs. 4 Kontrollera att det redan finns en flaskadapter nerstucken i flaskhalsen. Om adaptern saknas – kontakta apotekspersonal. 5 Tryck in sprutkolven så långt det går så att all luft i sprutan avlägsnas. 6 Ställ flaskan på en plan yta och håll den lodrätt. Stick ner den orala sprutans spets i öppningen i flaskadaptern. Se till att den orala sprutan sitter säkert i adaptern. VIKTIGT: På grund av lufttrycket kan det hända att sprutkolven flyttar sig när du mäter upp dosen i steg 7. Håll fast kolven för att hindra att den flyttar sig. 7 Vänd försiktigt flaskan upp och ner och dra ut kolven för att mäta upp din dos. När spetsen på sprutan pekar uppåt måste den övre kanten på den svarta gummiproppen ligga i linje med markeringen för den dos du ordinerats. Om det bildas stora bubblor i sprutan, som visas på bilden, trycker du tillbaka läkemedlet i flaskan igen och drar upp en ny dos. Fortsätt på detta sätt tills det inte längre finns några bubblor i sprutan. Små luftbubblor kan accepteras. 8 Fortsätt att hålla kolven stilla, vänd på flaskan igen och placera den på en plan yta. Ta bort den orala sprutan från flaskan genom att försiktigt dra rakt uppåt. 9 Dubbelkolla att den övre kanten på den svarta proppen är i linje med den dos du ordinerats. Om så inte är fallet, upprepa steg 6 till 8. Om läkemedlet ska ges via oral spruta, fortsätt till steg 10. Om det ska ges via näringssond, gå till ”AVSNITT B”. 10 Placera sprutan i munnen så att spetsen vidrör insidan av ena kinden. Tryck långsamt in kolven helt så att hela dosen ges. VARNING: Om Spexotras ges direkt i halsen eller om kolven trycks in för snabbt kan patienten sätta i halsen eller kvävas. 11 Kontrollera att det inte finns något Spexotras kvar i den orala sprutan. Om det finns lösning kvar i sprutan måste även den ges. Obs! Om dosen är större än vad som ryms i den orala sprutan upprepas proceduren tills hela mängden har getts. 12 Sätt tillbaka locket på flaskan och vrid det medurs så det väl åtdraget. Kontrollera att locket sitter ordentligt på flaskan. Ta inte bort flaskadaptern. 13 Rengör den orala sprutan i enlighet med instruktionerna i ”AVSNITT C”, förvara sedan lösningen och den orala sprutan i enlighet med instruktionerna i avsnittet ”FÖRVARING”. AVSNITT B ADMINISTRERING VIA NÄRINGSSOND Följ stegen i detta avsnitt endast om du ska ge Spexotras via näringssond. Om du ska ge läkemedlet via näringssond, läs igenom följande information och gå sedan till steg 1. Lösningen kan ges via näringssond. Använd en nasogastrisk (NG) eller gastrisk (G) sond av minst storlek 4 French gauge. Använd alltid 20 ml-sprutan som medföljer i förpackningen när du ger Spexotras. Det kan hända att du behöver en ENFIT-adapter (ingår inte i förpackningen) för att koppla 20 ml-sprutan till näringssonden. 1 Spola igenom näringssonden enligt tillverkarens anvisningar omedelbart före administreringen av Spexotras. 2 Följ steg 1 till 9 i ”AVSNITT A”, gå sedan till steg 3 i det här avsnittet. 3 Anslut den orala 20 ml-sprutan som innehåller Spexotras till näringssonden. Det kan hända att du behöver en ENFIT-adapter för att koppla sprutan till näringssonden. 4 Tryck in lösningen i näringssonden med ett jämnt tryck. 5 Kontrollera att det inte finns något Spexotras kvar i den orala sprutan. Om det finns lösning kvar i sprutan ska även den ges. 6 Spola igenom näringssonden ytterligare en gång enligt tillverkarens anvisningar. 7 Gå till “AVSNITT C” för rengöring. AVSNITT C RENGÖRING För att förhindra att Spexotras kommer i kontakt med andra köksartiklar, rengör alltid den orala sprutan separat från andra köksartiklar. Gör så här för att rengöra den orala sprutan: Fyll ett glas med varmt vatten med tillsatt diskmedel. Placera den orala sprutan i glaset med varmt vatten med tillsatt diskmedel. Dra in vatten i sprutan och tryck ut det igen 4 till 5 gånger. Ta ut kolven ur cylindern. Skölj glaset, kolven och cylindern under varmt kranvatten. Låt kolven och cylindern lufttorka på en torr yta före nästa användning. RENGÖRING AV SPILL Om Spexotras kommer på huden, tvätta området väl med tvål och vatten. Om du får Spexotras i ögonen, skölj ögonen med vatten. Följ dessa steg om du spiller någon Spexotras-lösning: Ta på plasthandskar. Torka upp all lösning helt med ett absorberande material, t.ex. hushållspapper/pappersservett. Lägg det absorberande materialet i en förslutbar plastpåse. Torka av alla ytor som exponerats för lösningen med en spritservett. Lägg handskarna och våtservetter i samma plastpåse och försegla. Fråga apotekspersonalen hur man slänger plastpåsen. Tvätta händerna noga med tvål och vatten. FÖRVARING Förvara din Spexotras-lösning och orala sprutan utom syn- och räckhåll för barn. Förvara lösningen upprätt i kartongen med locket ordentligt stängt. Förvaras vid högst 25 °C. Får ej frysas. Förvara din orala spruta i kartongen som medföljer din Spexotras-lösning.",
        "composition": "Innehållsdeklaration Den aktiva substansen är trametinib. En flaska innehåller trametinibdimetylsulfoxid motsvarande 4,7 mg trametinib. Varje ml av den rekonstituerade lösningen innehåller 0,05 mg trametinib. Övriga innehållsämnen är: sulfobutylbetadexnatrium (se avsnitt 2), sukralos (E 955), citronsyramonohydrat (E 330), dinatriumfosfat (E 339) (se avsnitt 2), kaliumsorbat (E 202) (se avsnitt 2), metylparahydroxibensoat (E 218) (se avsnitt 2) och jordgubbssmak.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Spexotras 0,05 mg/ml pulver till oral lösning är ett vitt eller nästan vitt pulver. Spexotras tillhandahålls i ljusbrun glasflaska om 180 ml med ett barnskyddande skruvlock, innehållande 12 g pulver. Varje kartong innehåller en flaska, en flaskadapter och en 20 ml återanvändbar oral doseringsspruta med 0,5 ml graderingsmärken.",
        "prod-license": "Innehavare av godkännande för försäljning Novartis Europharm Limited Vista Building Elm Park, Merrion Road Dublin 4 Irland Tillverkare Sandoz S.R.L. Str. Livenzeni nr.7A 540472 Targu Mures Rumänien Novartis Pharma GmbH Roonstrasse 25 90429 Nürnberg Tyskland Novartis Farmacéutica S.A. Gran Via de les Corts Catalanes 764 08013 Barcelona Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Lietuva SIA Novartis Baltics Lietuvos filialas Tel: +370 5 269 16 50 България Novartis Bulgaria EOOD Тел: +359 2 489 98 28 Luxembourg/Luxemburg Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Česká republika Novartis s.r.o. Tel: +420 225 775 111 Magyarország Novartis Hungária Kft. Tel.: +36 1 457 65 00 Danmark Novartis Healthcare A/S Tlf: +45 39 16 84 00 Malta Novartis Pharma Services Inc. Tel: +356 2122 2872 Deutschland Novartis Pharma GmbH Tel: +49 911 273 0 Nederland Novartis Pharma B.V. Tel: +31 88 04 52 111 Eesti SIA Novartis Baltics Eesti filiaal Tel: +372 66 30 810 Norge Novartis Norge AS Tlf: +47 23 05 20 00 Ελλάδα Novartis (Hellas) A.E.B.E. Τηλ: +30 210 281 17 12 Österreich Novartis Pharma GmbH Tel: +43 1 86 6570 España Novartis Farmacéutica, S.A. Tel: +34 93 306 42 00 Polska Novartis Poland Sp. z o.o. Tel.: +48 22 375 4888 France Novartis Pharma S.A.S. Tél: +33 1 55 47 66 00 Portugal Novartis Farma - Produtos Farmacêuticos, S.A. Tel: +351 21 000 8600 Hrvatska Novartis Hrvatska d.o.o. Tel. +385 1 6274 220 România Novartis Pharma Services Romania SRL Tel: +40 21 31299 01 Ireland Novartis Ireland Limited Tel: +353 1 260 12 55 Slovenija Novartis Pharma Services Inc. Tel: +386 1 300 75 50 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika Novartis Slovakia s.r.o. Tel: +421 2 5542 5439 Italia Novartis Farma S.p.A. Tel: +39 02 96 54 1 Suomi/Finland Novartis Finland Oy Puh/Tel: +358 (0)10 6133 200 Κύπρος Novartis Pharma Services Inc. Τηλ: +357 22 690 690 Sverige Novartis Sverige AB Tel: +46 8 732 32 00 Latvija SIA Novartis Baltics Tel: +371 67 887 070 United Kingdom (Northern Ireland) Novartis Ireland Limited Tel: +44 1276 698370 Denna bipacksedel ändrades senast 2024-01-05",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för apotekspersonal: Anvisningar för beredning (endast avsedda för apotekspersonal): Tvätta och torka händerna. Kontrollera pulvrets utgångsdatum på flaskan. Knacka på flaskan så att pulvret luckras upp. Ta av locket och tillsätt 90 ml destillerat eller renat vatten till pulvret i flaskan. Sätt på locket och vänd flaskan upp och ner flera gånger i upp till 5 minuter, tills allt pulver har lösts upp helt. Du kan även skaka flaskan försiktigt. Ta loss flaskadaptern från den orala sprutan. Ta bort flasklocket och tryck in flaskadaptern i flaskhalsen. Tryck hårt tills flaskadaptern förts ner i flaskhalsen. Flaskadaptern ska sitta jäms med kanten på flaskhalsen. Notera beredningsdatum på kartongen. Utgångsdatum för lösningen är 35 dagar efter beredning. Informera patienten om dosen och om datum för beredning av lösningen. BRUKSANVISNING Be hälso- och sjukvårdspersonal eller apotekspersonal att visa hur man använder Spexotras på rätt sätt. Använd alltid Spexotras enligt hälso- och sjukvårdspersonalens eller apotekspersonalens anvisningar. Kontakta hälso- och sjukvårdspersonal eller apotekspersonal om du har frågor om hur du ska använda Spexotras. AVSNITT A ADMINISTRERING VIA ORAL SPRUTA 1 Kontrollera datum för beredning av lösningen (noterad på kartongen). Använd inte Spexotras-lösningen om det har gått mer än 35 dagar efter beredningsdatum. Obs! Det utgångsdatum som är tryckt till höger på etiketten på flaskan gäller INTE lösningen. Det tryckta utgångsdatumet gäller endast pulvret innan det har blandats till en lösning av apotekspersonalen. 2 Snurra försiktigt på flaskan i 30 sekunder för att blanda lösningen. Om skum bildas ska du låta flaskan stå tills skummet har försvunnit. 3 Ta av det barnskyddande locket genom att trycka ned det och samtidigt vrida moturs. 4 Kontrollera att det redan finns en flaskadapter nerstucken i flaskhalsen. Om adaptern saknas – kontakta apotekspersonal. 5 Tryck in sprutkolven så långt det går så att all luft i sprutan avlägsnas. 6 Ställ flaskan på en plan yta och håll den lodrätt. Stick ner den orala sprutans spets i öppningen i flaskadaptern. Se till att den orala sprutan sitter säkert i adaptern. VIKTIGT: På grund av lufttrycket kan det hända att sprutkolven flyttar sig när du mäter upp dosen i steg 7. Håll fast kolven för att hindra att den flyttar sig. 7 Vänd försiktigt flaskan upp och ner och dra ut kolven för att mäta upp din dos. När spetsen på sprutan pekar uppåt måste den övre kanten på den svarta gummiproppen ligga i linje med markeringen för den dos du ordinerats. Om det bildas stora bubblor i sprutan, som visas på bilden, trycker du tillbaka läkemedlet i flaskan igen och drar upp en ny dos. Fortsätt på detta sätt tills det inte längre finns några bubblor i sprutan. Små luftbubblor kan accepteras. 8 Fortsätt att hålla kolven stilla, vänd på flaskan igen och placera den på en plan yta. Ta bort den orala sprutan från flaskan genom att försiktigt dra rakt uppåt. 9 Dubbelkolla att den övre kanten på den svarta proppen är i linje med den dos du ordinerats. Om så inte är fallet, upprepa steg 6 till 8. Om läkemedlet ska ges via oral spruta, fortsätt till steg 10. Om det ska ges via näringssond, gå till ”AVSNITT B”. 10 Placera sprutan i munnen så att spetsen vidrör insidan av ena kinden. Tryck långsamt in kolven helt så att hela dosen ges. VARNING: Om Spexotras ges direkt i halsen eller om kolven trycks in för snabbt kan patienten sätta i halsen eller kvävas. 11 Kontrollera att det inte finns något Spexotras kvar i den orala sprutan. Om det finns lösning kvar i sprutan måste även den ges. Obs! Om dosen är större än vad som ryms i den orala sprutan upprepas proceduren tills hela mängden har getts. 12 Sätt tillbaka locket på flaskan och vrid det medurs så det väl åtdraget. Kontrollera att locket sitter ordentligt på flaskan. Ta inte bort flaskadaptern. 13 Rengör den orala sprutan i enlighet med instruktionerna i ”AVSNITT C”, förvara sedan lösningen och den orala sprutan i enlighet med instruktionerna i avsnittet ”FÖRVARING”. AVSNITT B ADMINISTRERING VIA NÄRINGSSOND Följ stegen i detta avsnitt endast om du ska ge Spexotras via näringssond. Om du ska ge läkemedlet via näringssond, läs igenom följande information och gå sedan till steg 1. Lösningen kan ges via näringssond. Använd en nasogastrisk (NG) eller gastrisk (G) sond av minst storlek 4 French gauge. Använd alltid 20 ml-sprutan som medföljer i förpackningen när du ger Spexotras. Det kan hända att du behöver en ENFIT-adapter (ingår inte i förpackningen) för att koppla 20 ml-sprutan till näringssonden. 1 Spola igenom näringssonden enligt tillverkarens anvisningar omedelbart före administreringen av Spexotras. 2 Följ steg 1 till 9 i ”AVSNITT A”, gå sedan till steg 3 i det här avsnittet. 3 Anslut den orala 20 ml-sprutan som innehåller Spexotras till näringssonden. Det kan hända att du behöver en ENFIT-adapter för att koppla sprutan till näringssonden. 4 Tryck in lösningen i näringssonden med ett jämnt tryck. 5 Kontrollera att det inte finns något Spexotras kvar i den orala sprutan. Om det finns lösning kvar i sprutan ska även den ges. 6 Spola igenom näringssonden ytterligare en gång enligt tillverkarens anvisningar. 7 Gå till “AVSNITT C” för rengöring. AVSNITT C RENGÖRING För att förhindra att Spexotras kommer i kontakt med andra köksartiklar, rengör alltid den orala sprutan separat från andra köksartiklar. Gör så här för att rengöra den orala sprutan: Fyll ett glas med varmt vatten med tillsatt diskmedel. Placera den orala sprutan i glaset med varmt vatten med tillsatt diskmedel. Dra in vatten i sprutan och tryck ut det igen 4 till 5 gånger. Ta ut kolven ur cylindern. Skölj glaset, kolven och cylindern under varmt kranvatten. Låt kolven och cylindern lufttorka på en torr yta före nästa användning. RENGÖRING AV SPILL Om Spexotras kommer på huden, tvätta området väl med tvål och vatten. Om du får Spexotras i ögonen, skölj ögonen med vatten. Följ dessa steg om du spiller någon Spexotras-lösning: Ta på plasthandskar. Torka upp all lösning helt med ett absorberande material, t.ex. hushållspapper/pappersservett. Lägg det absorberande materialet i en förslutbar plastpåse. Torka av alla ytor som exponerats för lösningen med en spritservett. Lägg handskarna och våtservetter i samma plastpåse och försegla. Fråga apotekspersonalen hur man slänger plastpåsen. Tvätta händerna noga med tvål och vatten. FÖRVARING Förvara din Spexotras-lösning och orala sprutan utom syn- och räckhåll för barn. Förvara lösningen upprätt i kartongen med locket ordentligt stängt. Förvaras vid högst 25 °C. Får ej frysas. Förvara din orala spruta i kartongen som medföljer din Spexotras-lösning."
    },
    "produktresume": {
        "tradename": "Spexotras 0,05 mg/ml pulver till oral lösning",
        "composition": "En flaska innehåller trametinibdimetylsulfoxid motsvarande 4,7 mg trametinib.Varje ml av den färdigberedda lösningen innehåller 0,05 mg trametinib. Hjälpämnen med känd effekt Varje ml av den färdigberedda lösningen innehåller 100 mg sulfobutylbetadexnatrium, 0,8 mg metylparahydroxibensoat och 1,98 mg natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till oral lösning.Vitt eller nästan vitt pulver.",
        "clinical": "4.1 Terapeutiska indikationer Låggradigt gliom Spexotras i kombination med dabrafenib är avsett för behandling av pediatriska patienter från 1 års ålder med låggradigt gliom (LGG) med BRAF V600E-mutation, som kräver systemisk behandling. Höggradigt gliom Spexotras i kombination med dabrafenib är avsett för behandling av pediatriska patienter från 1 års ålder med höggradigt gliom (HGG) med BRAF V600E-mutation, som tidigare har fått minst en behandling med radioterapi och/eller kemoterapi. 4.2 Dosering och administreringssätt Behandling med Spexotras ska inledas och övervakas av kvalificerad läkare med erfarenhet av användning av cancerläkemedel. Innan patienterna tar Spexotras måste de ha en bekräftelse på BRAF V600E-mutation bedömd med en CE-märkt medicinsk utrustning för in vitro-diagnostik (IVD) med motsvarande avsedda syfte. Om den CE-märkta IVD:n inte är tillgänglig, bör bekräftelsen på BRAF V600E bedömas med ett alternativt validerat test. Spexotras används i kombination med dabrafenib dispergerbara tabletter. Se produktresumén angående dosering av dabrafenib dispergerbara tabletter. Dosering Rekommenderad dos Spexotras en gång dagligen är beroende av kroppsvikten (tabell 1). Tabell 1 Dosregim baserad på kroppsvikt Kroppsvikt* Rekommenderad dos Volym oral lösning (ml) en gång dagligen Motsvarande mg av trametinib 8 kg 6 ml 0,30 mg 9-10 kg 7 ml 0,35 mg 11 kg 8 ml 0,40 mg 12-13 kg 9 ml 0,45 mg 14-17 kg 11 ml 0,55 mg 18-21 kg 14 ml 0,70 mg 22-25 kg 17 ml 0,85 mg 26-29 kg 18 ml 0,90 mg 30-33 kg 20 ml 1 mg 34-37 kg 23 ml 1,15 mg 38-41 kg 25 ml 1,25 mg 42-45 kg 28 ml 1,40 mg 46-50 kg 32 ml 1,60 mg ≥ 51 kg 40 ml 2 mg *Kroppsvikten avrundas vid behov till närmaste kg. Rekommenderad dos till patienter som väger under 8 kg har inte fastställts. Doseringsanvisningar för behandling med dabrafenib i kombination med Spexotras finns i produktresumén för dabrafenib dispergerbara tabletter, avsnitten ”Dosering” och ”Administreringssätt”. Behandlingstid Behandling med Spexotras ska pågå fram till sjukdomsprogression eller tills oacceptabel toxicitet uppträder. Data hos patienter över 18 år med gliom är begränsade. Fortsatt behandling i vuxen ålder ska därför baseras på en av läkaren utförd nytta-riskbedömning för varje enskild patient. Missade eller försenade doser Om en dos Spexotras missas ska den inte tas om det är mindre än 12 timmar till nästa planerade dos. Om patienten kräks efter att ha tagit Spexotras ska inte någon extra dos tas utan nästa dos ska tas vid den planerade tiden. Dosjustering För att hantera biverkningar kan dossänkning, behandlingsuppehåll eller utsättning av behandlingen bli nödvändigt (se tabell 2 och 3).Om behandlingsrelaterade toxiciteter uppträder ska både trametinib och dabrafenib dossänkas, avbrytas eller sättas ut samtidigt. Undantag där dosjusteringar är nödvändiga för endast en av de två behandlingarna beskrivs nedan för uveit, RAS-mutationspositiva icke-kutana maligniteter (främst relaterat till dabrafenib), reducerad vänsterkammarejektionsfraktion (LVEF), retinalvensocklusion (RVO), näthinneavlossning (RPED) och interstitiell lungsjukdom (ILD)/pneumonit (främst relaterat till trametinib).Dosjusteringar eller behandlingsuppehåll rekommenderas inte vid biverkningar i form av kutana maligniteter (se produktresumén för dabrafenib dispergerbara tabletter för ytterligare information). Tabell 2 Dosjusteringsschema baserat på graden av eventuella biverkningar (exklusive feber) Grad (CTCAE)* Rekommenderade justeringar av trametinibdosen Grad 1 eller grad 2 (tolererbara) Fortsätt behandlingen och följ upp efter kliniskt behov. Grad 2 (ej tolererbara) eller grad 3 Avbryt behandlingen tills biverkningarna avtagit till grad 0 till 1 och sänk dosen med ett steg när behandlingen återupptas. Doseringsriktlinjer finns i tabell 3. Grad 4 Avbryt behandlingen permanent, eller avbryt tills biverkningarna avtagit till grad 0 till 1 och sänk dosen med ett steg när behandlingen återupptas. Doseringsriktlinjer finns i tabell 3. * Intensitet hos kliniska biverkningar graderade efter Common Terminology Criteria for Adverse Events (CTCAE) Rekommenderade dossänkningar till cirka 75 % av den rekommenderade dosen (första dossänkningen) och till cirka 50 % av den rekommenderade dosen (andra dossänkningen) visas i tabell 3. Tabell 3 Rekommenderade dossänkningar på grund av biverkningar Kroppsvikt Rekommenderad dos Reducerad dos ml lösning (mg trametinib) (en gång dagligen) Dos efter första sänkningen (en gång dagligen) Dos efter andra sänkningen (en gång dagligen) 8 kg 6 ml (0,30 mg) 5 ml 3 ml 9-10 kg 7 ml (0,35 mg) 5 ml 4 ml 11 kg 8 ml (0,40 mg) 6 ml 4 ml 12-13 kg 9 ml (0,45 mg) 7 ml 5 ml 14-17 kg 11 ml (0,55 mg) 8 ml 6 ml 18-21 kg 14 ml (0,70 mg) 11 ml 7 ml 22-25 kg 17 ml (0,85 mg) 13 ml 9 ml 26-29 kg 18 ml (0,90 mg) 14 ml 9 ml 30-33 kg 20 ml (1 mg) 15 ml 10 ml 34-37 kg 23 ml (1,15 mg) 17 ml 12 ml 38-41 kg 25 ml (1,25 mg) 19 ml 13 ml 42-45 kg 28 ml (1,40 mg) 21 ml 14 ml 46-50 kg 32 ml (1,60 mg) 24 ml 16 ml ≥ 51 kg 40 ml (2 mg) 30 ml 20 ml Dosjusteringar av Spexotras till under 50 % av den rekommenderade dosen rekommenderas inte. När patientens biverkningar kan hanteras effektivt kan man överväga att åter öka dosen och därvid följa samma doseringssteg som användes vid dossänkningen. Trametinibdosen ska inte överstiga den rekommenderade dosen i tabell 1. Dosjusteringar vid utvalda biverkningar Feber Om en patients kroppstemperatur är ≥ 38 °C ska behandlingen med trametinib och dabrafenib avbrytas. Vid återfall kan behandlingen också avbrytas vid det första symtomet på feber. Behandling med antipyretika såsom ibuprofen eller paracetamol ska inledas. Användning av orala kortikosteroider ska övervägas i de fall där antipyretika är otillräckliga. Patienterna ska utvärderas för tecken och symtom på infektion och vid behov behandlas i linje med lokal praxis (se avsnitt 4.4). Behandlingen ska återinsättas om patienten är symtomfri i minst 24 timmar antingen 1) på samma dosnivå eller 2) reducerad med en dosnivå om febern är återkommande och/eller åtföljs av andra allvarliga symtom såsom uttorkning, hypotoni eller njursvikt. Undantag från dosjustering (där endast en av två behandlingar är dossänkt) för utvalda biverkningar Reducerad vänsterkammarejektionsfraktion (LVEF)/vänsterkammardysfunktion Behandlingen med trametinib ska avbrytas om patienterna får en absolut minskning av LVEF på > 10 % jämfört med vid baslinjen och om ejektionsfraktionen ligger under institutionens lägsta normalvärden (LLN) (se avsnitt 4.4). Ingen dosjustering av dabrafenib krävs när det tas i kombination med trametinib. Om LVEF återgår till det normala kan behandling med trametinib återupptas, dock med dosen sänkt ett steg och under noggrann uppföljning (se avsnitt 4.4).Trametinib ska sättas ut permanent hos patienter med vänsterkammardysfunktion grad 3 eller 4, eller kliniskt signifikant LVEF-minskning, som inte återgår till det normala inom 4 veckor (se avsnitt 4.4). Retinalvensocklusion (RVO) och näthinneavlossning (RPED) Om patienterna rapporterar nya synstörningar, såsom centralt skotom, dimsyn eller synförlust någon gång under kombinationsbehandling med trametinib och dabrafenib, rekommenderas omedelbar undersökning av oftalmolog. Behandling med trametinib ska sättas ut permanent hos patienter som diagnostiseras med RVO. Vid diagnostiserad RPED, följ dosändringarna i tabell 4 nedan för trametinib (se avsnitt 4.4). Ingen dosjutering av dabrafenib krävs när det tas i kombination med trametinib vid bekräftade fall av RVO eller RPED. Tabell 4 Rekommenderade dosändringar för trametinib vid RPED RPED grad 1 Fortsätt behandlingen med månatliga undersökningar av näthinnan tills problemet försvunnit. Om RPED förvärras, följ anvisningarna nedan och gör uppehåll i trametinibbehandlingen i upp till 3 veckor. RPED grad 2 eller 3 Gör uppehåll i trametinibbehandlingen i upp till 3 veckor. RPED grad 2 eller 3 som återgår till grad 0 eller 1 inom 3 veckor Återuppta trametinibbehandlingen med lägre dos (se tabell 3) eller sätt ut trametinibbehandlingen hos patienter som står på den lägsta dosen. RPED grad 2 eller 3 som inte återgår till åtminstone grad 1 inom 3 veckor Sätt ut trametinib permanent. Interstitiell lungsjukdom (ILD)/pneumonit Ett uppehåll måste göras i trametinibbehandlingen hos patienter med misstänkt ILD eller pneumonit, inklusive patienter med nya eller progressiva pulmonella symtom och symtom som hosta, dyspné, hypoxi, pleurautgjutning eller -infiltrat, i avvaktan på kliniska undersökningar. Behandlingen med trametinib måste sättas ut permanent hos patienter med behandlingsrelaterad ILD eller pneumonit. Ingen dosjustering av dabrafenib krävs när det tas i kombination med trametinib vid fall av ILD eller pneumonit. Uveit Inga dosjusteringar krävs för uveit så länge effektiva lokala behandlingar kan kontrollera inflammation i ögonen. Vid uteblivet svar på lokal ögonbehandling ska uppehåll med dabrafenib göras tills ögoninflammationen läkt. Därefter kan dabrafenib återinsättas, reducerat med en dosnivå. Ingen dosjustering av trametinib krävs när det tas i kombination med dabrafenib (se avsnitt 4.4). RAS-mutationspositiva icke-kutana maligniteter Nyttan och riskerna måste övervägas innan behandling med dabrafenib fortsätter hos patienter med icke-kutan malignitet som har en RAS-mutation. Ingen dosjustering av trametinib krävs när det tas i kombination med dabrafenib (se avsnitt 4.4). Särskilda populationer Nedsatt leverfunktion Ingen dosjustering krävs för patienter med lätt nedsatt leverfunktion. Tillgängliga data från en klinisk farmakologisk studie indikerar en begränsad påverkan av måttligt till kraftigt nedsatt leverfunktion på exponeringen av trametinib (se avsnitt 5.2). Trametinib ska användas med försiktighet till patienter med måttligt eller kraftigt nedsatt leverfunktion. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med lätt eller måttligt nedsatt njurfunktion. Det finns inga data om trametinib hos patienter med kraftig njurfunktionsnedsättning och eventuellt behov av dosjustering kan därför inte fastställas (se avsnitt 5.2). Trametinib ska användas med försiktighet till patienter med kraftig njurfunktionsnedsättning. Pediatrisk population Säkerhet och effekt för kombinationsbehandling med trametinib och dabrafenib för barn under 1 år har inte fastställts. Inga data finns tillgängliga. Studier på unga djur har visat på påverkan av trametinib som inte sågs hos vuxna djur (se avsnitt 5.3). Data om långtidssäkerhet hos pediatriska patienter är för närvarande begränsade. Administreringssätt Spexotras är avsedd för oral användning.Spexotras pulver måste beredas till oral lösning av apotekspersonal innan den dispenseras. Det rekommenderas att hälso- och sjukvårdspersonalen informerar patient eller vårdare om hur den ordinerade dagliga dosen oral lösning ska administreras innan den första dosen tas.Spexotras ska tas utan mat, minst en timme före eller två timmar efter måltid (se avsnitt 5.2). Bröstmjölk och/eller modersmjölksersättning kan ges vid behov om en patient inte tolererar fasta.Det rekommenderas att Spexotras-dosen tas vid ungefär samma tidpunkt varje dag med den återanvändbara orala spruta som ingår i förpackningen. Den dagliga engångsdosen av Spexotras ska tas tillsammans med antingen morgon- eller kvällsdosen av dabrafenib vid samma tidpunkt varje dag.Om patienten inte kan svälja och har nasogastrisk sond kan Spexotras oral lösning ges via sonden.Anvisningar för beredning finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spexotras är avsedd att användas i kombination med dabrafenib dispergerbara tabletter då det finns begränsade effektdata för trametinib i monoterapi och för dabrafenib i monoterapi vid BRAF V600-mutationspositivt gliom. Produktresumén för dabrafenib dispergerbara tabletter måste läsas innan behandling påbörjas. För ytterligare information om varningar och försiktighet associerat med behandling med dabrafenib, se produktresumén för dabrafenib dispergerbara tabletter. BRAF V600E-test Effekt och säkerhet för trametinib i kombination med dabrafenib har inte undersökts hos patienter vars gliom testats negativt med avseende på BRAF V600E-mutationen. Nya maligniteter Nya maligniteter, kutana och icke-kutana, kan uppkomma när trametinib används i kombination med dabrafenib. Kutana maligniteter Kutana maligniteter som kutant skivepitelkarcinom (cuSCC), inklusive keratoakantom och nytt primärt melanom, har observerats hos vuxna patienter som behandlats med trametinib i kombination med dabrafenib (se avsnitt 4.8). Undersökning av huden rekommenderas innan behandling med trametinib sätts in och varje månad under behandlingsperioden och i upp till sex månader efter behandling. Övervakningen ska fortsätta i 6 månader efter utsättning av trametinib eller fram tills annan cancerbehandling sätts in.Misstänkta hudlesioner ska behandlas genom dermatologisk excision och ingen justering av behandlingen krävs. Patienterna ska instrueras att informera läkaren omedelbart om nya hudlesioner utvecklas. Icke-kutana maligniteter Baserat på dess verkningsmekanism kan dabrafenib öka risken för icke-kutana maligniteter när RAS-mutationer finns närvarande. Se produktresumén för dabrafenib dispergerbara tabletter (avsnitt 4.4). Ingen dosjustering av trametinib krävs för RAS-mutationspositiva maligniteter när det tas i kombination med dabrafenib. Blödning Blödningar har rapporterats hos vuxna och pediatriska patienter som tagit trametinib i kombination med dabrafenib (se avsnitt 4.8). Större blödningar och blödningar med dödlig utgång har förekommit hos vuxna patienter som behandlas med trametinib i kombination med dabrafenib. Risken för dessa händelser hos patienter med lågt antal trombocyter (< 75 000/mm3) har inte fastställts eftersom sådana patienter exkluderades från kliniska studier. Blödningsrisken kan öka vid samtidig användning av trombocythämmare eller vid antikoagulantiabehandling. Om blödningar uppstår ska patienten behandlas efter kliniskt behov. Reducerad vänsterkammarejektionsfraktion LVEF/vänsterkammardysfunktion Trametinib i kombination med dabrafenib har rapporterats reducera LVEF hos både vuxna och pediatriska patienter (se avsnitt 4.8). I kliniska studier på pediatriska patienter var mediantiden till debut av första förekomsten av LVEF-minskning cirka en månad. I kliniska studier på vuxna patienter var mediantiden till debut av första förekomsten av vänsterkammardysfunktion, hjärtsvikt och reducerad LVEF mellan 2 och 5 månader.Trametinib ska användas med försiktighet till patienter med nedsatt vänsterkammarfunktion. Patienter med vänsterkammardysfunktion, hjärtsvikt av New York Heart Association-klass II, III eller IV, akut koronarsyndrom under de senaste 6 månaderna, kliniskt signifikanta okontrollerade arytmier eller okontrollerad hypertoni, uteslöts från de kliniska studierna. Säkerheten vid användning i dessa patientgrupper är därför okänd. LVEF ska bedömas hos alla patienter innan behandling med trametinib sätts in, en månad efter insättningen och därefter med cirka 3 månaders intervall under hela behandlingstiden (se avsnitt 4.2 avseende dosjusteringar).Hos patienter som behandlas med trametinib i kombination med dabrafenib har det förekommit enstaka rapporter om akut, svår vänsterkammardysfunktion på grund av myokardit. Fullständig återhämtning observerades vid avbrytande av behandlingen. Läkarna ska vara uppmärksamma på risken för myokardit hos patienter som utvecklar nya eller förvärrade tecken eller symtom på hjärtbesvär. Feber Feber har rapporterats i kliniska studier med trametinib hos vuxna och pediatriska patienter (se avsnitt 4.8). Förekomst och allvarlighetsgrad av feber ökar vid kombinationsbehandling (se produktresumén för dabrafenib dispergerbara tabletter, avsnitt 4.4). För patienter som får trametinib i kombination med dabrafenib kan feber åtföljas av svåra frossbrytningar, dehydrering och hypotoni som i vissa fall kan leda till akut njurinsufficiens. Hos pediatriska patienter som fick trametinib i kombination med dabrafenib var mediantiden till feberdebut 1,3 månader.Behandling med trametinib och dabrafenib ska avbrytas om patientens kroppstemperatur är ≥ 38 ºC (se avsnitt 5.1). Vid återfall kan behandlingen också avbrytas vid det första symtomet på feber. Behandling med antipyretika såsom ibuprofen eller paracetamol ska inledas. Användning av orala kortikosteroider ska övervägas i de fall där antipyretika är otillräckliga. Patienterna ska utvärderas för tecken och symtom på infektion. Behandlingen kan återinsättas när febern försvinner. Om febern är förknippad med andra allvarliga symtom ska behandlingen återinsättas med reducerad dos när febern väl upphört och enligt vad som är kliniskt lämpligt (se avsnitt 4.2). Förändrat blodtryck Såväl hypertoni som hypotoni har rapporterats hos patienter i kliniska studier med trametinib i kombination med dabrafenib (se avsnitt 4.8). Blodtrycket ska mätas vid behandlingsstarten och övervakas under behandlingen och hypertoni åtgärdas vid behov med gängse behandling. Interstitiell lungsjukdom (ILD)/pneumonit I en fas III-studie på vuxna patienter utvecklade 2,4 % (5/211) av patienterna som behandlades med trametinib monoterapi ILD eller pneumonit, sjukhusvistelse krävdes för samtliga fem patienter. Mediantiden till debut av ILD eller pneumonit var 160 dagar (mellan 60 och 172 dagar). I två studier på vuxna patienter som behandlades med trametinib i kombination med dabrafenib utvecklade 1 % av patienterna pneumonit eller ILD (se avsnitt 4.8).Behandlingen med trametinib måste avbrytas hos patienter med misstänkt interstitiell lungsjukdom eller pneumonit, inklusive patienter med nya eller progressiva lungsymtom och symtom som hosta, dyspné, hypoxi, pleurautgjutning eller infiltrat, i avvaktan på kliniska undersökningar. Behandlingen med trametinib ska sättas ut permanent hos patienter med behandlingsrelaterad ILD eller pneumonit (se avsnitt 4.2). Behandling med dabrafenib kan fortsätta med samma dosering. Synnedsättning Sjukdomar förknippade med synstörningar, t.ex. RPED och RVO kan förekomma med trametinib, som i vissa fall debuterade efter flera månader. Symtom som dimsyn, nedsatt synskärpa och andra synfenomen har rapporterats hos vuxna i kliniska studier med trametinib. I kliniska studier har även uveit och iridocyklit rapporterats hos vuxna och pediatriska patienter som behandlas med trametinib i kombination med dabrafenib.Trametinib rekommenderas inte till patienter med RVO i anamnesen. Säkerheten för trametinib hos patienter med predisponerande faktorer för RVO, inklusive okontrollerat glaukom eller okulär hypertension, okontrollerad hypertoni, okontrollerad diabetes mellitus eller hyperviskositets- eller hyperkoagulationssyndrom i anamnesen, har inte fastställts.Om patienterna rapporterar nya synstörningar, såsom centralt skotom, dimsyn eller synförlust någon gång under trametinibbehandlingen, rekommenderas omedelbar undersökning av oftalmolog. Vid diagnostiserad RPED ska doseringsschemat i tabell 4 följas (se avsnitt 4.2), vid diagnostiserad uveit se produktresumén för dabrafenib dispergerbara tabletter (avsnitt 4.4). Patienter som fått diagnosen RVO ska omedelbart avsluta behandlingen med trametinib.Vid diagnostiserad RVO eller PRED krävs ingen dosjustering av dabrafenib när det tas i kombination med trametinib. Vid diagnostiserad uveit krävs ingen dosjustering av trametinib när det tas i kombination med dabrafenib. Hudutslag Hudutslag har observerats hos cirka 47 % av pediatriska patienter i kliniska studier när trametinib användes i kombination med dabrafenib (se avsnitt 4.8). Majoriteten av dessa fall var av grad 1 eller 2 och krävde inte behandlingsavbrott eller dossänkning. Allvarliga hudbiverkningar Fall av allvarliga hudbiverkningar (SCAR), inklusive Stevens-Johnsons syndrom och läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), som kan vara livshotande eller ha dödlig utgång, har rapporterats hos vuxna patienter vid kombinationsbehandling med trametinib och dabrafenib. Innan behandling påbörjas ska patienterna informeras om tecken och symtom och övervakas noga för hudreaktioner. Om tecken och symtom som tyder på SCAR uppträder ska behandlingen sättas ut. Rabdomyolys Rabdomyolys har rapporterats hos vuxna patienter som tar trametinib. I vissa fall kunde patienterna fortsätta behandlingen med trametinib. I mer allvarliga fall krävdes sjukhusvistelse, behandlingsavbrott eller permanent utsättning av behandlingen. Tecken och symtom på rabdomyolys ska utgöra grund för lämplig klinisk utredning och behandling enligt indikation. Pankreatit Pankreatit har rapporterats hos vuxna och pediatriska patienter som behandlats med trametinib i kombination med dabrafenib i kliniska studier (se avsnitt 4.8). Oförklarliga buksmärtor ska undersökas skyndsamt och inkludera mätning av serumamylas och -lipas. Patienterna ska följas noga när behandlingen återinsätts efter en pankreatitepisod. Njursvikt Njursvikt har identifierats hos ≤ 1 % av de vuxna patienterna som behandlades med trametinib i kombination med dabrafenib. Observerade fall hos vuxna patienter förknippades i allmänhet med feber och dehydrering och svarade väl på doseringsavbrott och allmän stödjande behandling. Granulomatös nefrit har också rapporterats hos vuxna patienter. Patienternas serumkreatinin ska rutinmässigt övervakas då de är under behandling. Om kreatininet ökar kan det vara kliniskt lämpligt att avbryta behandlingen. Trametinib har inte studerats hos patienter med njurinsufficiens (definierat som kreatinin > 1,5 x ULN) och ska därför hanteras med stor försiktighet under dessa omständigheter (se avsnitt 5.2). Leverpåverkan Leverbiverkningar har rapporterats hos vuxna och pediatriska patienter i kliniska studier med trametinib i kombination med dabrafenib (se avsnitt 4.8). Kontroll av leverfunktionen rekommenderas var fjärde vecka under 6 månader från behandlingsstarten. Därefter kan leverkontroller göras efter kliniskt behov. Nedsatt leverfunktion Eftersom metabolism och biliär utsöndring är de viktigaste elimineringsvägarna för trametinib ska administrering av trametinib ske med försiktighet till patienter med måttligt till kraftigt nedsatt leverfunktion (se avsnitt 4.2 och 5.2). Djup ventrombos/lungemboli Lungemboli eller djup ventrombos kan förekomma. Om patienterna utvecklar symtom på djup ventrombos eller lungemboli såsom andnöd, bröstsmärta eller arm- eller bensvullnad ska de omedelbart söka sjukvård. Behandlingen ska sättas ut permanent vid livshotande lungemboli. Gastrointestinala störningar Kolit och enterokolit har rapporterats hos pediatriska patienter som behandlats med trametinib i kombination med dabrafenib (se avsnitt 4.8). Kolit och gastrointestinal perforation, inklusive fall med dödlig utgång, har rapporterats hos vuxna patienter. Trametinib ska användas med försiktighet hos patienter med riskfaktorer för gastrointestinal perforation, som omfattar anamnes på divertikulit, metastaser till magtarmkanalen och samtidig användning av läkemedel med en erkänd risk för gastrointestinal perforation. Sarkoidos Fall av sarkoidos har rapporterats hos vuxna patienter som behandlats med trametinib i kombination med dabrafenib, oftast i hud, lungor, ögon och lymfkörtlar. I de flesta fallen fortsatte behandlingen med trametinib och dabrafenib. Om sarkoidos fastställs ska lämplig behandling övervägas. Fertila kvinnor/fertilitet hos män Innan behandling sätts in hos fertila kvinnor ska lämplig rådgivning om effektiva preventivmetoder ges. Fertila kvinnor måste använda effektiva preventivmetoder under behandlingen och i 16 veckor efter den sista dosen av Spexotras. Manliga patienter som tar trametinib i kombination med dabrafenib ska informeras om den potentiella risken för försämrad spermatogenes, som kan vara irreversibel (se avsnitt 4.6). Hemofagocyterande lymfohistiocytos Efter godkännandet för försäljning har hemofagocyterande lymfohistiocytos (HLH) observerats hos vuxna patienter som behandlats med trametinib i kombination med dabrafenib. Försiktighet ska iakttas när trametinib administreras i kombination med dabrafenib. Om HLH bekräftas ska administreringen av trametinib och dabrafenib avbrytas och behandling av HLH inledas. Hjälpämnen Sulfobutylbetadexnatrium Spexotras oral lösning innehåller cyklodextrinet sulfobutylbetadexnatrium (100 mg/ml). Cyklodextriner (CD) är hjälpämnen som kan påverka egenskaperna (så som toxicitet eller hudpenetration) av aktiv substans eller andra läkemedel. I prekliniska studier på djur som gavs CD intravenöst, observerades njurtoxicitet och ototoxicitet. Säkerhetsaspekter för CD har övervägts under utveckling och utredning av säkerhet för läkemedlet. Det finns begränsade säkerhetsdata om effekterna av CD hos barn < 2 år. Metylparahydroxibensoat Detta läkemedel innehåller metylparahydroxibensoat, som kan ge allergisk reaktion (eventuellt fördröjd). Natrium Detta läkemedel innehåller 1,98 mg natrium per ml Spexotras oral lösning. Detta motsvarar 4 % av WHO:s högsta rekommenderat dagligt intag av 2 g natrium för vuxna vid den högsta dagliga dosen trametinib på 2 mg (40 ml). Kalium Detta läkemedel innehåller mindre än 1 mmol (39 mg) kalium per högsta dagliga dos, d.v.s. är näst intill ”kaliumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktionsstudier har endast utförts på vuxna. Andra läkemedels effekt på trametinib Eftersom trametinib främst metaboliseras genom deacetylering som medieras av hydrolytiska enzymer (t.ex. karboxylesteraser) påverkas dess farmakokinetik sannolikt inte av andra substanser genom metabola interaktioner (se avsnitt 5.2). Interaktioner mellan läkemedel via dessa hydrolytiska enzymer kan inte uteslutas och kan påverka exponeringen för trametinib. Trametinib är ett in vitro-substrat för effluxtransportören P-gp. Eftersom det inte kan uteslutas att en stark hämning av lever-P-gp kan leda till ökade nivåer av trametinib, rekommenderas försiktighet vid samtidig användning av trametinib med läkemedel som är starka hämmare av P-gp (t.ex. verapamil, ciklosporin, ritonavir, kinidin, itrakonazol). Trametinibs effekt på andra läkemedel Baserat på in vitro- och in vivo-data är det osannolikt att trametinib skulle ha någon signifikant inverkan på farmakokinetiken hos andra läkemedel genom interaktion med CYP-enzymer eller transportenzymer (se avsnitt 5.2). Trametinib kan orsaka en övergående hämning av BCRP-substrat (t.ex. pitavastatin) i tarmen, vilken kan minimeras genom att dosera dessa ämnen och trametinib med 2 timmars mellanrum. Baserat på kliniska data förväntas ingen förlust av effekten av hormonella preventivmedel vid samtidig administrering med trametinib som monoterapi (se avsnitt 5.2). Dock kan användning i samtidigt med dabrafenib göra hormonella preventivmedel mindre effektiva. Effekt av hjälpämnet sulfobutylbetadexnatrium på andra orala läkemedel med låg biotillgänglighet och smalt terapeutiskt index Trametinib oral lösning innehåller 100 mg/ml sulfobutylbetadexnatrium som kan ha potential att påverka lösligheten och biotillgängligheten hos andra orala läkemedel. Försiktighet bör iakttas när trametinib oral lösning ges med orala läkemedel som har låg biotillgänglighet och ett smalt terapeutiskt index (t.ex. imipramin, desipramin).Se även riktlinjerna för läkemedelsinteraktioner vid användning av dabrafenib i avsnitt 4.4 och 4.5 i produktresumén för dabrafenib dispergerbara tabletter. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmedel för kvinnor Fertila kvinnor måste använda effektiva preventivmetoder under behandlingen med trametinib och i 16 veckor efter avslutad behandling.Användning tillsammans med dabrafenib kan minska effekten av orala eller andra systemiska, hormonella preventivmedel och en effektiv, alternativ preventivmetod, t.ex. en barriärmetod, ska användas under kombinationsbehandling med trametinib/dabrafenib. Se produktresumén för dabrafenib dispergerbara tabletter för ytterligare information. Graviditet Det finns inga data gällande användning av trametinib till gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Trametinib ska inte ges till gravida kvinnor om inte den potentiella nyttan för modern överstiger den eventuella risken för fostret. Om trametinib används under graviditet, eller om patienten blir gravid under behandlingen med trametinib, ska patienten informeras om den eventuella risken för fostret. Amning Det är okänt om trametinib utsöndras i bröstmjölk. En risk för det ammade barnet kan inte uteslutas. Trametinib ska inte ges till kvinnor som ammar. Ett beslut måste fattas om man ska avbryta amningen eller avbryta behandlingen med trametinib efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Det finns inga data som gäller människa för trametinib. Inga fertilitetsstudier har utförts på djur, men påverkan sågs på reproduktionsorganen hos hondjur (se avsnitt 5.3). Trametinib kan försämra fertiliteten hos människa. Män som tar trametinib i kombination med dabrafenib Påverkan på spermatogenesen har observerats hos djur som fått dabrafenib. Manliga patienter som tar trametinib i kombination med dabrafenib ska informeras om den potentiella risken för försämrad spermatogenes, som kan vara irreversibel. Se produktresumén för dabrafenib dispergerbara tabletter för ytterligare information. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Trametinib har mindre effekt på förmågan att framföra fordon och använda maskiner. Patientens kliniska status och trametinibs biverkningsprofil ska beaktas vid bedömning av patientens förmåga att utföra uppgifter som kräver omdöme, motorisk eller kognitiv förmåga. Patienterna ska uppmärksammas på risken för att trötthet, yrsel och ögonproblem kan inverka på dessa aktiviteter. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen I kliniska studier med pediatriska patienter som behandlades med trametinib i kombination med dabrafenib var de vanligaste biverkningarna (rapporterade med en frekvens på ≥ 20 %) feber (65 %), hudutslag (47 %), huvudvärk (40 %), kräkningar (38 %), trötthet (35 %), torr hud (34 %), diarré (31 %), blödningar (30 %), illamående (26 %), akneiform dermatit (26 %), neutropeni (25 %), buksmärtor (23 %) och hosta (22 %). De vanligaste allvarliga biverkningarna (grad 3/4) var neutropeni (15 %), feber (9 %), förhöjda transaminaser (6 %) och viktökning (5 %). Långtidsdata vad gäller tillväxt och benmognad hos pediatriska patienter är för närvarande begränsade (se avsnitt 5.3).Säkerhetsprofilen för pediatriska patienter var i stort sett densamma som den som tidigare fastställts för vuxna patienter. Följande ytterligare biverkningar har hittills endast rapporterats hos vuxna patienter som behandlats med trametinibtabletter och dabrafenibkapslar: kutant skivepitelkarcinom, seborroisk keratos, lymfödem, muntorrhet, aktinisk keratos, ljuskänslighet, njursvikt (vanliga), melanom, akrokordon, sarkoidos, korioretinopati, pneumonit, akut njursvikt, nefrit, hjärtsvikt, vänsterkammardysfunktion, interstitiell lungsjukdom, rabdomyolys (mindre vanliga), gastrointestinal perforation, hemofagocytisk lymfohistiocytos (sällsynta), myokardit, Stevens-Johnsons syndrom, läkemedelsreaktion med eosinofili och systemiska symtom (ingen känd frekvens). Tabell över biverkningar Säkerheten för trametinib i kombination med dabrafenib har utvärderats i en poolad säkerhetspopulation bestående av 171 pediatriska patienter i två studier av patienter med avancerade solida tumörer med BRAF V600-mutation. Fyra patienter (2,3 %) var 1 till < 2 år gamla, 39 patienter (22,8 %) var 2 till < 6 år gamla, 54 patienter (31,6 %) var 6 till < 12 år gamla och 74 patienter (43,3 %) var 12 till < 18 år gamla vid rekryteringen. Genomsnittlig varaktighet var 80 veckor.Biverkningar i den integrerade pediatriska säkerhetspopulationen (tabell 4) redovisas nedan indelade efter MedDRA:s organsystem och efter frekvens enligt följande princip: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Tabell 5 Biverkningar rapporterade i den integrerade pediatriska säkerhetspopulationen för trametinib i kombination med dabrafenib (n = 171) Infektioner och infestationer Mycket vanliga Paronyki Vanliga Urinvägsinfektion, cellulit, nasofaryngit*1 Neoplasier; benigna, maligna och ospecificerade (inkl. cystor och polyper) Vanliga Hudpapillom Blodet och lymfsystemet Mycket vanliga Neutropeni*2, anemi, leukopeni* Vanliga Trombocytopeni* Immunsystemet Vanliga Överkänslighet Metabolism och nutrition Vanliga Dehydrering, minskad aptit Centrala och perifera nervsystemet Mycket vanliga Huvudvärk, yrsel*3 Ögon Vanliga Dimsyn, synnedsättning, uveit*4 Mindre vanliga Näthinneavlossning, periorbitalt ödem Hjärtat Vanliga Minskad ejektionsfraktion, bradykardi* Blodkärl Mycket vanliga Blödning*5 Vanliga Hypertoni, hypotoni Andningsvägar, bröstkorg och mediastinum Mycket vanliga Hosta* Vanliga Dyspné Magtarmkanalen Mycket vanliga Buksmärta*, förstoppning, diarré, illamående, kräkningar Vanliga Pankreatit, stomatit Mindre vanliga Kolit* Hud och subkutan vävnad Mycket vanliga Akneiform dermatit*6, torr hud*7, klåda, utslag*8, erytem Vanliga Generaliserad exfoliativ dermatit*9, alopeci, palmoplantar erytrodysestesi, follikulit, hudlesion, pannikulit, hyperkeratos Mindre vanliga Hudfissurer, nattliga svettningar, hyperhidros Muskuloskeletala systemet och bindväv Mycket vanliga Artralgi, smärta i extremiteter Vanliga Myalgi*, muskelspasmer*10 Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Feber*, trötthet*11, viktökning Vanliga Slemhinneinflammation, ansiktsödem*, frossa, perifert ödem, influensaliknande sjukdom Undersökningar Mycket vanliga Förhöjda transaminaser*12 Vanliga Hyponatremi, hypofosfatemi, hyperglykemi, förhöjt alkaliskt fosfatas i blodet, förhöjt gammaglutamyltransferas, förhöjt kreatinfosfokinas i blodet *Indikerar sammanslagning av två eller fler MedDRA-termer som bedömts som kliniskt likartade. 1 nasofaryngit inkluderar faryngit 2 neutropeni inkluderar minskat antal neutrofiler samt febril neutropen 3 yrsel inkluderar vertigo 4 uveit inkluderar iridocyklit 5 blödning inkluderar epistaxis, hematuri, kontusion, hematom, förhöjt INR (international normalised ratio), analblödning, blödning vid kateterställe, cerebral blödning, ekkymos, extraduralt hematom, gastrointestinal blödning, hematochezi, petekier, blödning efter ingrepp, rektalblödning, minskat antal röda blodkroppar, blödning i övre magtarmkanalen samt uterin blödning 6 akneiform dermatit inkluderar akne och pustulös akne 7 torr hud inkluderar xeros och xeroderma 8 utslag inkluderar makulopapulöst, pustulöst, erytematöst, papulöst och makulärt utslag 9 generaliserad exfoliativ dermatit inkluderar hudexfoliering och exfoliativ dermatit 10 muskelspasmer inkluderar muskuloskeletal stelhet 11 trötthet inkluderar sjukdomskänsla och asteni 12 förhöjda transaminaser inkluderar förhöjt aspartataminotransferas (ASAT) och förhöjt alaninaminotransferas (ALAT) Beskrivning av utvalda biverkningar Viktökning Viktökning har endast rapporterats i den pediatriska populationen. Den rapporterades som en biverkning hos 16 % av de pediatriska patienterna, med svårighetsgrad 3 hos 4,7 % av patienterna, och med en utsättningsfrekvens på 0,6 % av patienterna. Mediantid till den första rapporterade viktökningen hos pediatriska patienter som fick trametinib i kombination med dabrafenib var 3,1 månader. Viktökning från baslinjen på ≥ 2 BMI (kroppsmasseindex) för ålderspercentilen observerades hos 29,8 % av patienterna. Blödning Blödningar har observerats hos 30 % av de pediatriska patienterna, med svårighetsgrad 3 hos 1,2 % av patienterna. Den vanligaste typen av blödning (epistaxis) rapporterades hos 18 % av de pediatriska patienterna. Mediantid till första blödningen hos pediatriska patienter var 2,4 månader. Blödningar, inklusive större blödningar och blödningar med dödlig utgång, har förekommit hos vuxna patienter som tar trametinib i kombination med dabrafenib.Blödningsrisken kan vara förhöjd vid samtidig användning av trombocythämmare eller antikoagulantia. Vid blödning ska patienten behandlas enligt kliniska indikationer (se avsnitt 4.4). Reducerad vänsterkammarejektionsfraktion (LVEF)/vänsterkammardysfunktion Reducerad LVEF har rapporterats hos 5,3 % av de pediatriska patienterna, med svårighetsgrad 3 hos < 1 % av patienterna. Mediantiden till första LVEF-reduceringen var cirka en månad. I kliniska studier på vuxna patienter var mediantiden till debut av första förekomsten av vänsterkammardysfunktion, hjärtsvikt och reducerad LVEF mellan 2 och 5 månader.Patienter med LVEF som understeg institutionellt lägsta normalvärde inkluderades inte i kliniska studier med trametinib. Trametinib i kombination med dabrafenib ska användas med försiktighet till patienter med tillstånd som kan försämra vänsterkammarfunktionen (se avsnitt 4.2 och 4.4). Feber Feber har rapporterats i kliniska studier med trametinib som monoterapi och i kombination med dabrafenib; förekomsten och allvarlighetsgraden av feber ökade emellertid med kombinationsbehandlingen (se avsnitt 4.4). Feber rapporterades hos 65 % av de pediatriska patienterna, med svårighetsgrad 3 hos 8,8 % av patienterna. Se avsnitt 4.8 i produktresumén för dabrafenib dispergerbara tabletter. Leverpåverkan Leverbiverkningar har rapporterats hos vuxna och pediatriska patienter i kliniska studier med trametinib i kombination med dabrafenib. I den pediatriska säkerhetspopulationen var förhöjt ALAT och ASAT mycket vanligt, rapporterat hos 12,3 respektive 15,2 % av patienterna (se avsnitt 4.4). Ökat ALAT och ASAT var de vanligaste leverbiverkningarna hos vuxna patienter och majoriteten av dessa var antingen av grad 1 eller 2. Vid monoterapi med trametinib inträffade mer än 90 % av dessa fall av leverpåverkan inom de första 6 månaderna av behandlingen. Leverpåverkan upptäcktes i kliniska studier där provtagning gjordes var fjärde vecka. Vid behandling med trametinib som monoterapi eller i kombination med dabrafenib rekommenderas det att kontrollera patientens leverfunktion var fjärde vecka under 6 månader. Därefter kan provtagning av leverfunktion fortgå om detta är kliniskt indicerat (se avsnitt 4.4). Förändrat blodtryck Hypertoni har rapporterats hos 2,3 % av pediatriska patienter, med svårighetsgrad 3 hos 1,2 % av patienterna. Mediantiden till första tillfället av hypertoni hos pediatriska patienter var 5,4 månader.Hypotoni har rapporterats hos 3,5 % av de pediatriska patienterna, med svårighetsgrad ≥ 3 hos 2,3 % av patienterna. Mediantiden till första tillfället av hypotoni hos pediatriska patienter var 1,5 månader.Blodtrycket ska mätas vid baslinjen och kontrolleras under behandling, med standardbehandling för att hålla hypertonin under kontroll efter behov (se avsnitt 4.4). Interstitiell lungsjukdom (ILD)/pneumonit Patienter behandlade med trametinib kan utveckla ILD eller pneumonit. Behandlingen ska avbrytas hos patienter med misstänkt ILD eller pneumonit, inklusive patienter med nya eller progressiva pulmonella symtom och symtom som hosta, dyspné, hypoxi, pleurautgjutning eller infiltrat, i avvaktan på kliniska undersökningar. Behandlingen med trametinib ska sättas ut permanent för patienter med behandlingsrelaterad ILD eller pneumonit (se avsnitt 4.2 och 4.4). Synnedsättning Oftalmologiska reaktioner, inklusive uveit hos 1,8 % och iridocyklit hos 1,2 %, har rapporterats hos pediatriska patienter som behandlats med trametinib i kombination med dabrafenib. Uveit grad 3 förekom hos < 1 % av de pediatriska patienterna. Näthinneavlossning (RPED) förekom hos < 1 % av de pediatriska patienterna. Sjukdomar förknippade med synnedsättning, inklusive RPED och RVO, har även observerats med trametinib hos vuxna patienter. Symtom som dimsyn, nedsatt synskärpa och andra synstörningar har rapporterats i kliniska studier på vuxna som fått trametinib (se avsnitt 4.2 och 4.4). Hudutslag Hudutslag har observerats hos cirka 47 % av de pediatriska patienterna i studier av kombinationsbehandling med trametinib och dabrafenib i den integrerade säkerhetspopulationen. Majoriteten av dessa fall var av grad 1 eller 2 och krävde inte behandlingsavbrott eller dossänkning (se avsnitt 4.2 och 4.4). Rabdomyolys Rabdomyolys har rapporterats hos vuxna patienter som tar trametinib. Tecken eller symtom på rabdomyolys ska utgöra grund för lämplig klinisk bedömning och behandling vid behov (se avsnitt 4.4). Pankreatit Pankreatit rapporterades hos 1,2 % av de pediatriska patienterna, med svårighetsgrad 3 hos < 1 % av patienterna. Oförklarliga buksmärtor ska undersökas skyndsamt och omfatta mätning av serumamylas och -lipas. Patienterna ska följas upp noga när behandlingen återinsätts efter en pankreatitepisod (se avsnitt 4.4). Njursvikt Njursvikt har rapporterats med trametinib i kombination med dabrafenib. Njursvikt orsakad av feberorsakad prerenal azotemi eller granulomatös nefrit var mindre vanligt hos vuxna patienter. Trametinib har dock inte studerats hos patienter med nedsatt njurfunktion (definierad som kreatinin > 1,5 x ULN). Försiktighet ska iakttas under dessa förutsättningar (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga akuta symtom relaterade till överdosering har rapporterats hos pediatriska patienter som fått trametinib i kombination med dabrafenib i kliniska studier. Ihållande överdosering av trametinib kan resultera i ökade hudutslag, minskad LVEF eller retinala abnormiteter. Det finns ingen specifik behandling av överdosering. Vid överdosering ska patienten ges understödjande vård med lämplig övervakning efter behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska medel, proteinkinashämmare, mitogen-aktiverade proteinkinas (MEK) hämmare, ATC-kod: L01EE01 Verkningsmekanism Trametinib är en reversibel, starkt selektiv, alloster hämmare av aktiveringen av mitogenaktiverat extracellulärt signalreglerat kinas 1 (MEK1) och MEK2 och kinasaktivitet. MEK-proteiner är komponenter i signalvägen för extracellulärt signalreglerat kinas (ERK). Vid cancer hos människa är denna signalväg ofta aktiverad av muterade BRAF-former som aktiverar MEK. Trametinib hämmar BRAF:s aktivering av MEK och hämmar aktiviteten hos MEK-kinas. Kombination med dabrafenib Dabrafenib är en RAF-kinashämmare. Onkogena mutationer i BRAF leder till konstitutiv aktivering av RAS-/RAF-/MEK-/ERK-signaleringsvägen. Sålunda inhiberar trametinib och dabrafenib två kinaser i denna väg, MEK och RAF och därför ger kombinationen samtidig hämning av signalvägen. Kombinationen av trametinib och dabrafenib har visat antitumöraktivitet i BRAF V600-mutationspositiva cancercellinjer in vitro och försenar uppkomsten av resistens in vivo i BRAF V600-mutationspositiva xenografter. Klinisk effekt och säkerhet Pediatrisk population Klinisk effekt och säkerhet för kombinationsbehandling med dabrafenib plus trametinib hos pediatriska patienter i åldern 1 till < 18 år med BRAF V600-mutationspositivt gliom har utvärderats i en öppen, klinisk multicenterstudie i fas 2 (EudraCT 2015-004015-20). Patienter med låggradigt gliom (grad 1 eller 2 enligt WHO 2016) som behövde en första systemisk behandling randomiserades i förhållandet 2:1 till dabrafenib plus trametinib eller karboplatin plus vinkristin, medan patienter med recidiverat eller refraktärt höggradigt gliom (grad 3 eller 4 enligt WHO 2016) placerades i en kohort med en singelarm som fick dabrafenib plus trametinib.BRAF-mutationsstatus fastställdes prospektivt i tumörvävnad genom ett lokalt test eller om ett lokalt test inte var möjligt, med hjälp av bioMérieux THxID-BRAF-test utfört av centrallaboratorium. Dessutom utfördes retrospektiva tester av tillgängliga tumörprover av centrallaboratorium för att bekräfta BRAF V600E-mutation. Dosen av dabrafenib och trametinib i den kliniska studien var beroende av ålder och vikt. Dabrafenib gavs peroralt med en dos på 2,625 mg/kg två gånger dagligen till åldersgruppen < 12 år och med 2,25 mg/kg två gånger dagligen till åldersgruppen 12 år och äldre. Trametinib gavs peroralt med dosen 0,032 mg/kg en gång dagligen till åldersgruppen < 6 år och med 0,025 mg/kg en gång dagligen till åldersgruppen 6 år och äldre. Dabrafenibdoserna begränsades till 150 mg två gånger dagligen och trametinibdoserna till 2 mg en gång dagligen. Karboplatin och vinkristin doserades baserat på ålder och kroppsyta och gavs som veckovis infusion med dosen 175 mg/m2 respektive 1,5 mg/m2. Karboplatin och vinkristin administrerades som en 10-veckors induktionsbehandling med efterföljande underhållsbehandling i åtta 6-veckorscykler. Primärt effektmått i båda kohorterna var total responsfrekvens (ORR, summan av bekräftad komplett respons [CR] och partiell respons [PR]), bedömt genom oberoende granskning baserat på RANO-kriterierna (2017) för LGG-kohorten och RANO-kriterierna (2010) för HGG-kohorten. Den primära analysen utfördes när samtliga patienter i båda kohorterna hade fått minst 32 veckors behandling. BRAF-mutationspositivt pediatriskt låggradigt gliom (WHO grad 1 och 2) I kohorten med låggradigt gliom randomiserades 110 patienter till dabrafenib plus trametinib (n = 73) eller karboplatin plus vinkristin (n = 37). Medianåldern var 9,5 år, med 34 patienter (30,9 %) i åldern 12 månader till < 6 år, 36 patienter (32,7 %) i åldern 6 till < 12 år och 40 patienter (36,4 %) i åldern 12 till < 18 år. 60 % var flickor. Majoriteten (80 %) hade gliom av grad 1 när första diagnosen ställdes. De vanligaste patologierna var astrocytom (30,9 %), gangliogliom (27,3 %) och LGG utan närmare specifikation (NOS) (18,2 %). Metastaser fanns hos 9 patienter (8,2 %). 91 patienter (82,7 %) hade tidigare opererats, hos 28 av dessa patienter (25,5 %) var den senaste operationen resektion. Systemiska kortikosteroider användes av 36 patienter (32,7 %).ORR i dabrafenib plus trametinib-armen visade en statistiskt signifikant förbättring som översteg karboplatin plus vinkristin. Efterföljande hierarkisk testning visade också på en statistiskt signifikant förbättring vad gällde progressionsfri överlevnad (PFS) jämfört med kemoterapi (tabell 6).Vid tidpunkten för den primära analysen, som utfördes när samtliga patienter hade genomgått minst 32 veckors behandling eller hade avbrutit tidigare, var data för total överlevnad (OS) fortfarande inte mogna (ett dödsfall hade rapporterats i karboplatin- plus vinkristin-armen [C+V]). Tabell 6 Respons och progressionsfri överlevnad i den pivotala studien G2201 (LGG-kohort, primär analys) Dabrafenib + trametinib (D+T) N = 73 Karboplatin + vinkristin (C+V) N = 37 Bästa totala respons Komplett respons (CR), n (%) 2 (2,7) 1 (2,7) Partiell respons (PR), n (%) 32 (43,8) 3 (8,1) Stabil sjukdom (SD), n (%) 30 (41,1) 15 (40,5) Progressiv sjukdom (PD), n (%) 8 (11,0) 12 (32,4) Okänd, n (%) 1 (1,4) 6 (16,2)1 Total responsfrekvens ORR (CR+PR), 95 % CI 46,6 % (34,8-58,6 %) 10,8 % (3,0-25,4 %) Oddskvot2 7,19 (2,3-22,4); p < 0,001 Riskskillnad 35,8 % (20,6-51,0) Progressionsfri överlevnad (PFS) PFS (månader), (95 % CI) 20,1 (12,8-NE) 7,4 (3,6-11,8) Riskkvot (95 % CI), p-värde 0,31 (0,17-0,55); p < 0,001 NE = kan ej beräknas 1 4 patienter randomiserade till C+V avbröt innan de fått behandling. 2 Oddskvot (D+T vs C+V) och 95 % CI beräknad genom logistisk regression med behandling som enda kovariat, dvs. oddsen för observation av respons i D+T-armen jämfört med oddsen för observation av respons i C0V-armen. Oddskvot > 1 innebär fördel för D+T. Figur 1 Kaplan–Meier-kurvor för progressionsfri överlevnad i den pivotala studien G2201 (LGG-kohort, primär analys) BRAF-mutationspositivt pediatriskt höggradigt gliom (WHO grad 3 och 4) Till kohorten med en singelarm med höggradigt gliom rekryterades 41 patienter med recidiverat eller refraktärt HGG och behandlades med dabrafenib plus trametinib under i median 72,7 veckor. Medianåldern var 13,0 år, med 5 patienter (12,2 %) i åldern 12 månader till < 6 år, 10 patienter (24,4 %) i åldern 6 till < 12 år och 26 patienter (63,4 %) i åldern 12 till < 18 år. 56 % var flickor. Histologisk grad när diagnosen först ställdes var grad 4 hos 20 patienter (48,8 %), grad 3 hos 13 patienter (31,7 %), grad 2 hos 4 patienter (9,8 %), grad 1 hos 3 patienter (7,3 %) och saknades hos 1 patient (2,4 %). De vanligaste patologierna var glioblastoma multiforme (31, 7%), anaplastiskt pleomorft xantoastrocytom (14,6 %), HGG NOS (9,8 %) och pleomorft xantoastrocytom (9,8 %). Tidigare kirurgi rapporterades hos 40 patienter (97,6 %), hos 24 av dessa (58,5 %) var den senaste operationen resektion. 33 patienter (80,5 %) hade tidigare fått antineoplastisk kemoterapi och 37 patienter (90,2 %) hade tidigare strålbehandlats. Systemiska kortikosteroider under studiebehandlingen rapporterades för 21 patienter (51,2 %).ORR i denna kohort var 56,1 % (23/41), 95 % CI (39,7 %, 71,5 %): CR hos 12 patienter (29,3 %) och PR hos 11 patienter (26,8 %). Medianvärde för responsduration (DOR) var 22,2 månader (95 % CI: 7,6-NE), med 15 patienter (65,2 %) censurerade vid tiden för primäranalysen. 5.2 Farmakokinetiska egenskaper Trametinibs farmakokinetiska egenskaper har till största delen fastställts för vuxna patienter med användning av läkemedlet i fast form (tablett). Trametinibs farmakokinetik efter viktanpassad engångs- eller upprepad dosering har dessutom utvärderats hos 244 pediatriska patienter. Farmakokinetiska egenskaper (läkemedelsabsorption och -clearance) för trametinib hos pediatriska patienter var jämförbara med dem hos vuxna. Kroppsvikten befanns påverka oral clearance av trametinib, medan ålder inte hade någon effekt. Farmakokinetisk exponering för trametinib vid den rekommenderade viktanpassade dosen till pediatriska patienter låg inom samma intervall som hos vuxna. Absorption Trametinib oral lösning absorberades snabbt med en mediantid till högsta plasmakoncentration (Tmax) på 1 timme efter dosen. Genomsnittlig absolut oral biotillgänglighet för trametinibtabletter var 72 %. I en studie av relativ biotillgänglighet där man jämförde oral lösning med tabletter efter en engångsdos till fastande vuxna, resulterade administrering av oral lösning i 12 % högre AUC(0-inf), 10 % högre AUC(0-last) och 71 % högre Cmax än tabletterna. Exponeringen för trametinib ökade på ett dosproportionellt sätt mellan 0,125 mg och 4 mg efter upprepad dosering en gång dagligen. I den pivotala pediatriska studien var geometriskt medelvärde (%CV) för Cmax och AUCtau vid steady state 22,7 ng/ml (41,1 %) respektive 339 ng*h/ml (22,2 %) i LGG-kohorten och 21,3 ng/ml (36,3 %) respektive 307 ng*h/ml (22,8 %) i HGG-kohorten. Trametinib ackumuleras vid upprepad daglig dosering. En genomsnittlig ackumuleringskvot på 6,0 observerades för tablettformuleringen vid doseringen 2 mg en gång dagligen. Steady state uppnåddes dag 15. Effekt av föda Födans inverkan på farmakokinetiken för den rekonstituerade orala lösningen har inte undersökts. Administrering av en engångsdos av trametinib (tablettformulering) tillsammans med en måltid med hög fetthalt och högt kaloriinnehåll resulterade i en 70 % och 10 % minskning av Cmax respektive AUC jämfört med fastande förhållanden. Distribution Trametinibs plasmaproteinbindningsgrad hos människa är 97,4 %. Trametinib har en distributionsvolym på cirka 1 200 l, fastställt efter administrering av 5 mikrogram som intravenös mikrodos. Metabolism In vitro- och in vivo-studier har visat att trametinib främst metaboliseras genom deacetylering, enbart eller med samtidig mono-oxygenering. Den deacetylerade metaboliten metaboliseras ytterligare genom glukuronidering. CYP3A4-oxidation bedöms vara en mindre viktig metaboliseringsväg. Deacetyleringen medieras av karboxylesterasen 1b, 1c och 2 och med eventuella bidrag av andra hydrolytiska enzymer. Efter engångs- och upprepade doser trametinib är trametinib som modersubstans den huvudsakliga cirkulerande komponenten i plasma. Eliminering Genomsnittlig terminal halveringstid för trametinib är 127 timmar (5,3 dagar) efter administrering av en engångsdos. Skenbar clearance av trametinib hos pediatriska patienter (mediankroppsvikt: 32,85 kg) var 3,44 l/h (CV 20 %).På grund av den långa halveringstiden var den totala dos som återfanns efter 10 dagars uppsamling låg (< 50 %) efter administrering av en peroral engångsdos av radiomärkt trametinib i lösning. Trametinibrelaterat material utsöndrades huvudsakligen i feces (> 80 % av den återfunna radioaktiviteten) och i mindre utsträckning i urinen (< 19 %). Mindre än 0,1 % av den utsöndrade dosen återfanns som modersubstans i urinen. Läkemedelsinteraktioner Trametinibs effekt på enzymer som bryter ner läkemedel och transportproteiner Data in vitro och in vivo tyder på att trametinib sannolikt inte påverkar farmakokinetiken för andra läkemedel. Baserat på in vitro-studier är trametinib inte en hämmare av CYP1A2, CYP2A6, CYP2B6, CYP2D6 eller CYP3A4. Baserat på in vitro-studier är trametinib en hämmare av CYP2C8, CYP2C9 och CYP2C19, en inducerare av CYP3A4 samt en hämmare av transportproteinerna OAT1, OAT3, OCT2, MATE1, OATP1B1, OATP1B3, P-gp och BCRP. Baserat på den låga dosen och den låga kliniska systemiska exponeringen i jämförelse med värdena för in vitro-hämning eller -induktion, anses trametinib inte hämma dessa enzymer eller transportproteiner in vivo, även om en tillfällig hämning av BCRP-substrat i tarmen kan förekomma (se avsnitt 4.5). Andra läkemedels effekt på trametinib Data in vitro och in vivo tyder på att trametinibs farmakokinetik sannolikt inte påverkas av andra läkemedel. Trametinib är inte ett substrat för CYP-enzymer eller transportörerna P-gp eller BCRP, OATP1B1, OATP1B3, OATP2B1, OCT1, MRP2 och MATE1. Trametinib är ett in vitro-substrat för BSEP och effluxtransportören P-gp. Även om trametinibexponering är osannolikt att påverkas av hämning av BSEP, kan ökade nivåer av trametinib inte uteslutas vid stark hämning av lever-P-gp (se avsnitt 4.5). Trametinibs effekt på andra läkemedel: Effekten av upprepad dosering med trametinib på farmakokinetiken vid steady state av kombinerade p-piller, noretindron och etinylestradiol, utvärderades i en klinisk studie som bestod av 19 kvinnliga patienter med solida tumörer. Exponeringen av noretindron ökade med 20 % och exponeringen för etinylestradiol var liknande vid samtidig administrering med trametinib. Baserat på dessa resultat förväntas ingen förlust av effekten av hormonella preventivmedel vid samtidig administrering med trametinib. Särskilda patientpopulationer Nedsatt leverfunktion Populationsfarmakokinetiska analyser och data från en klinisk farmakologisk studie på vuxna patienter med normal leverfunktion eller med milda, måttliga eller kraftiga bilirubin- och/eller ASAT-förhöjningar (baserat på National Cancer Institute [NCI]-klassificering) visar att leverfunktionen inte har någon signifikant inverkan på oral clearance av trametinib. Nedsatt njurfunktion Nedsatt njurfunktion har sannolikt ingen kliniskt relevant effekt på farmakokinetiken för trametinib, med tanke på den låga renala utsöndringen av trametinib. Trametinibs farmakokinetik har beskrivits i kliniska studier där populationsfarmakokinetiska analyser utfördes på 223 vuxna patienter med lätt nedsatt njurfunktion och 35 vuxna patienter med måttligt nedsatt njurfunktion. Lätt och måttligt nedsatt njurfunktion hade ingen effekt på trametinibexponeringen (< 6 % för båda grupperna). Det finns inga data för patienter med kraftigt nedsatt njurfunktion (se avsnitt 4.2). Etnisk tillhörighet Data är otillräckliga för bedömning av om etnisk tillhörighet har någon inverkan på trametinibs farmakokinetik. De kliniska erfarenheterna gäller endast kaukasier. Kön I populationsfarmakokinetiska analyser av vuxna och pediatriska patienter fann man att kön påverkar oral clearance av trametinib. Även om kvinnliga patienter förmodas exponeras i högre omfattning än manliga patienter har dessa skillnader sannolikt ingen klinisk relevans och utgör inte grund för någon dosjustering. 5.3 Prekliniska säkerhetsuppgifter Trametinib har inte studerats med avseende på karcinogenicitet. Trametinib var inte gentoxiskt i studier där man undersökte bakteriell återmutation, kromosomavvikelser hos däggdjursceller och mikronuklei i benmärgen hos råtta.Trametinib kan försämra fertiliteten hos kvinnor. I studier med upprepad dosering sågs ökat antal cystiska folliklar och färre gulkroppar hos honråttor vid exponeringar som låg under den kliniska exponeringen hos människa, baserat på AUC.Dessutom, hos unga råttor som gavs trametinib, har minskad äggstocksvikt, mindre förseningar i kännetecken på könsmognad hos hondjur (slidöppning och ökad förekomst av framträdande slutanlag i bröstkörteln) och lätt hypertrofi av ytepitelet i livmodern observerats. Alla dessa effekter var reversibla efter en period utan behandling och kan tillskrivas farmakologi. I toxikologiska studier på råtta och hund, som varade i upp till 13 veckor, sågs dock inga behandlingseffekter på reproduktionsvävnad hos handjur.I studier av embryo-fosterutveckling på råtta och kanin inducerade trametinib toxiska effekter på moderdjur och fosterutveckling. Hos råtta sågs lägre fostervikt och ökade förluster efter implantation vid exponeringar under eller något över kliniska exponeringar hos människa, baserat på AUC. I en toxicitetsstudie med embryo-fosterutveckling på kaniner observerades minskad fostervikt, ökat antal aborter, ökad frekvens ofullständig benbildning samt skelettmissbildningar vid subkliniska exponeringar, baserat på AUC.I studier med upprepad dosering ses effekter av trametinibexponeringen främst i huden, magtarmkanalen, hematologiska systemet, skelett och lever. De flesta av dessa är reversibla och går tillbaka efter en behandlingsfri period. Hos råtta sågs hepatocellulär nekros och förhöjda transaminaser efter 8 veckor med dosen ≥ 0,062 mg/kg/dag (omkring 0,8 gånger den kliniska exponeringen hos människa, baserat på AUC).Hos möss observerades lägre hjärtfrekvens, lägre hjärtvikt och försämrad vänsterkammarfunktion, utan kardiell histopatologi, efter 3 veckor med trametinib ≥ 0,25 mg/kg/dag (omkring 3 gånger den kliniska exponeringen hos människa, baserat på AUC), i upp till 3 veckor. Hos vuxna råttor var mineralisering av flera organ associerad med förhöjt serumfosfat och nära relaterat till nekros i hjärta, lever och njurar samt blödning i lungorna, vid exponeringar som är jämförbara med den kliniska exponeringen hos människa. Hos råtta sågs hypertrofi av epifysplattan och ökad benbildning. Hos råtta och hund som fick trametinib vid eller under klinisk exponering hos människa observerades benmärgsnekros, atrofi av lymfatisk vävnad i tymus och GALT (gut associated lymphatic tissue) samt nekros av lymfatisk vävnad i lymfkörtlar, mjälte och tymus, vilket skulle kunna försvaga immunsystemet. Hos unga råttor, observerades ökad hjärtvikt utan histopatologi vid 0,35 mg/kg/dag (ungefär två gånger den humana, kliniska exponeringen, baserat på AUC). I en 3T3 Neutral Red Uptake (NRU) analys på musfibroblast in vitro uppvisade trametinib fototoxicitet vid signifikant högre koncentrationer än vad som används vid klinisk exponering hos människa (IC50 på 2,92 mikrogram/ml, ≥ 130 gånger den kliniska exponeringen baserat på Cmax). Detta indikerar att risken för fototoxicitet för patienter som tar trametinib är låg. Kombination med dabrafenib I en studie på hundar där trametinib och dabrafenib gavs i kombination under 4 veckor observerades tecken på gastrointestinal toxicitet samt minskad lymfoid cellularitet i tymus vid lägre exponeringsgrad än hos hundar som fått trametinib ensamt. I övrigt har liknande toxicitet observerats som i jämförbara monoterapi-studier.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen SulfobutylbetadexnatriumSukralos (E 955)Citronsyramonohydrat (E 330)Dinatriumfosfat (E 339)Kaliumsorbat (E 202)Metylparahydroxibensoat (E 218)Jordgubbssmak 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Pulver till oral lösning 3 år. Färdigberedd oral lösning Förvaras vid högst 25 °C.Får ej frysas.Ej använd lösning ska kasseras 35 dagar efter beredning. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C-8 °C).Förvaras i originalförpackningen. Ljus- och fuktkänsligt.Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Ljusbrun glasflaska om 180 ml med ett barnskyddande skruvlock, innehållande 12 g pulver.En kartong innehåller en flaska, en flaskadapter och en 20 ml återanvändbar oral doseringsspruta med 0,5 ml graderingsmärken. 6.6 Särskilda anvisningar för destruktion Spexotras pulver måste beredas till oral lösning av apotekspersonalen innan läkemedlet lämnas ut. Anvisningar för beredning (endast avsedda för apotekspersonal): Tvätta och torka händerna. Kontrollera pulvrets utgångsdatum på flaskan. Knacka på flaskan så att pulvret luckas upp. Ta av locket och tillsätt 90 ml destillerat eller renat vatten till pulvret i flaskan. Sätt på locket och vänd flaskan upp och ner flera gånger i upp till 5 minuter, tills allt pulver har lösts upp helt. Du kan även skaka flaskan försiktigt. Ta loss flaskadaptern från den orala sprutan. Ta bort flasklocket och tryck in flaskadaptern i flaskhalsen. Tryck hårt tills flaskadaptern förts ner i flaskhalsen. Flaskadaptern ska sitta jäms med kanten på flaskhalsen. Notera beredningsdatum på kartongen. Utgångsdatum för lösningen är 35 dagar efter beredning. Informera patienten om dosen och om datum för beredning av lösningen. Ej använt läkemedel eller avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Novartis Europharm LimitedVista BuildingElm Park, Merrion RoadDublin 4Irland",
        "approval-number": "EU/1/23/1781/001",
        "approval-first-date": "Första godkännandet: 05 januari 2024",
        "revision-date": "2024-01-05 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Låggradigt gliom Spexotras i kombination med dabrafenib är avsett för behandling av pediatriska patienter från 1 års ålder med låggradigt gliom (LGG) med BRAF V600E-mutation, som kräver systemisk behandling. Höggradigt gliom Spexotras i kombination med dabrafenib är avsett för behandling av pediatriska patienter från 1 års ålder med höggradigt gliom (HGG) med BRAF V600E-mutation, som tidigare har fått minst en behandling med radioterapi och/eller kemoterapi.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling med Spexotras ska inledas och övervakas av kvalificerad läkare med erfarenhet av användning av cancerläkemedel. Innan patienterna tar Spexotras måste de ha en bekräftelse på BRAF V600E-mutation bedömd med en CE-märkt medicinsk utrustning för in vitro-diagnostik (IVD) med motsvarande avsedda syfte. Om den CE-märkta IVD:n inte är tillgänglig, bör bekräftelsen på BRAF V600E bedömas med ett alternativt validerat test. Spexotras används i kombination med dabrafenib dispergerbara tabletter. Se produktresumén angående dosering av dabrafenib dispergerbara tabletter. Dosering Rekommenderad dos Spexotras en gång dagligen är beroende av kroppsvikten (tabell 1). Tabell 1 Dosregim baserad på kroppsvikt Kroppsvikt* Rekommenderad dos Volym oral lösning (ml) en gång dagligen Motsvarande mg av trametinib 8 kg 6 ml 0,30 mg 9-10 kg 7 ml 0,35 mg 11 kg 8 ml 0,40 mg 12-13 kg 9 ml 0,45 mg 14-17 kg 11 ml 0,55 mg 18-21 kg 14 ml 0,70 mg 22-25 kg 17 ml 0,85 mg 26-29 kg 18 ml 0,90 mg 30-33 kg 20 ml 1 mg 34-37 kg 23 ml 1,15 mg 38-41 kg 25 ml 1,25 mg 42-45 kg 28 ml 1,40 mg 46-50 kg 32 ml 1,60 mg ≥ 51 kg 40 ml 2 mg *Kroppsvikten avrundas vid behov till närmaste kg. Rekommenderad dos till patienter som väger under 8 kg har inte fastställts. Doseringsanvisningar för behandling med dabrafenib i kombination med Spexotras finns i produktresumén för dabrafenib dispergerbara tabletter, avsnitten ”Dosering” och ”Administreringssätt”. Behandlingstid Behandling med Spexotras ska pågå fram till sjukdomsprogression eller tills oacceptabel toxicitet uppträder. Data hos patienter över 18 år med gliom är begränsade. Fortsatt behandling i vuxen ålder ska därför baseras på en av läkaren utförd nytta-riskbedömning för varje enskild patient. Missade eller försenade doser Om en dos Spexotras missas ska den inte tas om det är mindre än 12 timmar till nästa planerade dos. Om patienten kräks efter att ha tagit Spexotras ska inte någon extra dos tas utan nästa dos ska tas vid den planerade tiden. Dosjustering För att hantera biverkningar kan dossänkning, behandlingsuppehåll eller utsättning av behandlingen bli nödvändigt (se tabell 2 och 3). Om behandlingsrelaterade toxiciteter uppträder ska både trametinib och dabrafenib dossänkas, avbrytas eller sättas ut samtidigt. Undantag där dosjusteringar är nödvändiga för endast en av de två behandlingarna beskrivs nedan för uveit, RAS-mutationspositiva icke-kutana maligniteter (främst relaterat till dabrafenib), reducerad vänsterkammarejektionsfraktion (LVEF), retinalvensocklusion (RVO), näthinneavlossning (RPED) och interstitiell lungsjukdom (ILD)/pneumonit (främst relaterat till trametinib). Dosjusteringar eller behandlingsuppehåll rekommenderas inte vid biverkningar i form av kutana maligniteter (se produktresumén för dabrafenib dispergerbara tabletter för ytterligare information). Tabell 2 Dosjusteringsschema baserat på graden av eventuella biverkningar (exklusive feber) Grad (CTCAE)* Rekommenderade justeringar av trametinibdosen Grad 1 eller grad 2 (tolererbara) Fortsätt behandlingen och följ upp efter kliniskt behov. Grad 2 (ej tolererbara) eller grad 3 Avbryt behandlingen tills biverkningarna avtagit till grad 0 till 1 och sänk dosen med ett steg när behandlingen återupptas. Doseringsriktlinjer finns i tabell 3. Grad 4 Avbryt behandlingen permanent, eller avbryt tills biverkningarna avtagit till grad 0 till 1 och sänk dosen med ett steg när behandlingen återupptas. Doseringsriktlinjer finns i tabell 3. * Intensitet hos kliniska biverkningar graderade efter Common Terminology Criteria for Adverse Events (CTCAE) Rekommenderade dossänkningar till cirka 75 % av den rekommenderade dosen (första dossänkningen) och till cirka 50 % av den rekommenderade dosen (andra dossänkningen) visas i tabell 3. Tabell 3 Rekommenderade dossänkningar på grund av biverkningar Kroppsvikt Rekommenderad dos Reducerad dos ml lösning (mg trametinib) (en gång dagligen) Dos efter första sänkningen (en gång dagligen) Dos efter andra sänkningen (en gång dagligen) 8 kg 6 ml (0,30 mg) 5 ml 3 ml 9-10 kg 7 ml (0,35 mg) 5 ml 4 ml 11 kg 8 ml (0,40 mg) 6 ml 4 ml 12-13 kg 9 ml (0,45 mg) 7 ml 5 ml 14-17 kg 11 ml (0,55 mg) 8 ml 6 ml 18-21 kg 14 ml (0,70 mg) 11 ml 7 ml 22-25 kg 17 ml (0,85 mg) 13 ml 9 ml 26-29 kg 18 ml (0,90 mg) 14 ml 9 ml 30-33 kg 20 ml (1 mg) 15 ml 10 ml 34-37 kg 23 ml (1,15 mg) 17 ml 12 ml 38-41 kg 25 ml (1,25 mg) 19 ml 13 ml 42-45 kg 28 ml (1,40 mg) 21 ml 14 ml 46-50 kg 32 ml (1,60 mg) 24 ml 16 ml ≥ 51 kg 40 ml (2 mg) 30 ml 20 ml Dosjusteringar av Spexotras till under 50 % av den rekommenderade dosen rekommenderas inte. När patientens biverkningar kan hanteras effektivt kan man överväga att åter öka dosen och därvid följa samma doseringssteg som användes vid dossänkningen. Trametinibdosen ska inte överstiga den rekommenderade dosen i tabell 1. Dosjusteringar vid utvalda biverkningar Feber Om en patients kroppstemperatur är ≥ 38 °C ska behandlingen med trametinib och dabrafenib avbrytas. Vid återfall kan behandlingen också avbrytas vid det första symtomet på feber. Behandling med antipyretika såsom ibuprofen eller paracetamol ska inledas. Användning av orala kortikosteroider ska övervägas i de fall där antipyretika är otillräckliga. Patienterna ska utvärderas för tecken och symtom på infektion och vid behov behandlas i linje med lokal praxis (se avsnitt Varningar och försiktighet). Behandlingen ska återinsättas om patienten är symtomfri i minst 24 timmar antingen 1) på samma dosnivå eller 2) reducerad med en dosnivå om febern är återkommande och/eller åtföljs av andra allvarliga symtom såsom uttorkning, hypotoni eller njursvikt. Undantag från dosjustering (där endast en av två behandlingar är dossänkt) för utvalda biverkningar Reducerad vänsterkammarejektionsfraktion (LVEF)/vänsterkammardysfunktion Behandlingen med trametinib ska avbrytas om patienterna får en absolut minskning av LVEF på > 10 % jämfört med vid baslinjen och om ejektionsfraktionen ligger under institutionens lägsta normalvärden (LLN) (se avsnitt Varningar och försiktighet). Ingen dosjustering av dabrafenib krävs när det tas i kombination med trametinib. Om LVEF återgår till det normala kan behandling med trametinib återupptas, dock med dosen sänkt ett steg och under noggrann uppföljning (se avsnitt Varningar och försiktighet). Trametinib ska sättas ut permanent hos patienter med vänsterkammardysfunktion grad 3 eller 4, eller kliniskt signifikant LVEF-minskning, som inte återgår till det normala inom 4 veckor (se avsnitt Varningar och försiktighet). Retinalvensocklusion (RVO) och näthinneavlossning (RPED) Om patienterna rapporterar nya synstörningar, såsom centralt skotom, dimsyn eller synförlust någon gång under kombinationsbehandling med trametinib och dabrafenib, rekommenderas omedelbar undersökning av oftalmolog. Behandling med trametinib ska sättas ut permanent hos patienter som diagnostiseras med RVO. Vid diagnostiserad RPED, följ dosändringarna i tabell 4 nedan för trametinib (se avsnitt Varningar och försiktighet). Ingen dosjutering av dabrafenib krävs när det tas i kombination med trametinib vid bekräftade fall av RVO eller RPED. Tabell 4 Rekommenderade dosändringar för trametinib vid RPED RPED grad 1 Fortsätt behandlingen med månatliga undersökningar av näthinnan tills problemet försvunnit. Om RPED förvärras, följ anvisningarna nedan och gör uppehåll i trametinibbehandlingen i upp till 3 veckor. RPED grad 2 eller 3 Gör uppehåll i trametinibbehandlingen i upp till 3 veckor. RPED grad 2 eller 3 som återgår till grad 0 eller 1 inom 3 veckor Återuppta trametinibbehandlingen med lägre dos (se tabell 3) eller sätt ut trametinibbehandlingen hos patienter som står på den lägsta dosen. RPED grad 2 eller 3 som inte återgår till åtminstone grad 1 inom 3 veckor Sätt ut trametinib permanent. Interstitiell lungsjukdom (ILD)/pneumonit Ett uppehåll måste göras i trametinibbehandlingen hos patienter med misstänkt ILD eller pneumonit, inklusive patienter med nya eller progressiva pulmonella symtom och symtom som hosta, dyspné, hypoxi, pleurautgjutning eller -infiltrat, i avvaktan på kliniska undersökningar. Behandlingen med trametinib måste sättas ut permanent hos patienter med behandlingsrelaterad ILD eller pneumonit. Ingen dosjustering av dabrafenib krävs när det tas i kombination med trametinib vid fall av ILD eller pneumonit. Uveit Inga dosjusteringar krävs för uveit så länge effektiva lokala behandlingar kan kontrollera inflammation i ögonen. Vid uteblivet svar på lokal ögonbehandling ska uppehåll med dabrafenib göras tills ögoninflammationen läkt. Därefter kan dabrafenib återinsättas, reducerat med en dosnivå. Ingen dosjustering av trametinib krävs när det tas i kombination med dabrafenib (se avsnitt Varningar och försiktighet). RAS-mutationspositiva icke-kutana maligniteter Nyttan och riskerna måste övervägas innan behandling med dabrafenib fortsätter hos patienter med icke-kutan malignitet som har en RAS-mutation. Ingen dosjustering av trametinib krävs när det tas i kombination med dabrafenib (se avsnitt Varningar och försiktighet). Särskilda populationer Nedsatt leverfunktion Ingen dosjustering krävs för patienter med lätt nedsatt leverfunktion. Tillgängliga data från en klinisk farmakologisk studie indikerar en begränsad påverkan av måttligt till kraftigt nedsatt leverfunktion på exponeringen av trametinib (se avsnitt Farmakokinetik). Trametinib ska användas med försiktighet till patienter med måttligt eller kraftigt nedsatt leverfunktion. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med lätt eller måttligt nedsatt njurfunktion. Det finns inga data om trametinib hos patienter med kraftig njurfunktionsnedsättning och eventuellt behov av dosjustering kan därför inte fastställas (se avsnitt Farmakokinetik). Trametinib ska användas med försiktighet till patienter med kraftig njurfunktionsnedsättning. Pediatrisk population Säkerhet och effekt för kombinationsbehandling med trametinib och dabrafenib för barn under 1 år har inte fastställts. Inga data finns tillgängliga. Studier på unga djur har visat på påverkan av trametinib som inte sågs hos vuxna djur (se avsnitt Prekliniska uppgifter). Data om långtidssäkerhet hos pediatriska patienter är för närvarande begränsade. Administreringssätt Spexotras är avsedd för oral användning. Spexotras pulver måste beredas till oral lösning av apotekspersonal innan den dispenseras. Det rekommenderas att hälso- och sjukvårdspersonalen informerar patient eller vårdare om hur den ordinerade dagliga dosen oral lösning ska administreras innan den första dosen tas. Spexotras ska tas utan mat, minst en timme före eller två timmar efter måltid (se avsnitt Farmakokinetik). Bröstmjölk och/eller modersmjölksersättning kan ges vid behov om en patient inte tolererar fasta. Det rekommenderas att Spexotras-dosen tas vid ungefär samma tidpunkt varje dag med den återanvändbara orala spruta som ingår i förpackningen. Den dagliga engångsdosen av Spexotras ska tas tillsammans med antingen morgon- eller kvällsdosen av dabrafenib vid samma tidpunkt varje dag. Om patienten inte kan svälja och har nasogastrisk sond kan Spexotras oral lösning ges via sonden. Anvisningar för beredning finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spexotras är avsedd att användas i kombination med dabrafenib dispergerbara tabletter då det finns begränsade effektdata för trametinib i monoterapi och för dabrafenib i monoterapi vid BRAF V600-mutationspositivt gliom. Produktresumén för dabrafenib dispergerbara tabletter måste läsas innan behandling påbörjas. För ytterligare information om varningar och försiktighet associerat med behandling med dabrafenib, se produktresumén för dabrafenib dispergerbara tabletter. BRAF V600E-test Effekt och säkerhet för trametinib i kombination med dabrafenib har inte undersökts hos patienter vars gliom testats negativt med avseende på BRAF V600E-mutationen. Nya maligniteter Nya maligniteter, kutana och icke-kutana, kan uppkomma när trametinib används i kombination med dabrafenib. Kutana maligniteter Kutana maligniteter som kutant skivepitelkarcinom (cuSCC), inklusive keratoakantom och nytt primärt melanom, har observerats hos vuxna patienter som behandlats med trametinib i kombination med dabrafenib (se avsnitt Biverkningar). Undersökning av huden rekommenderas innan behandling med trametinib sätts in och varje månad under behandlingsperioden och i upp till sex månader efter behandling. Övervakningen ska fortsätta i 6 månader efter utsättning av trametinib eller fram tills annan cancerbehandling sätts in. Misstänkta hudlesioner ska behandlas genom dermatologisk excision och ingen justering av behandlingen krävs. Patienterna ska instrueras att informera läkaren omedelbart om nya hudlesioner utvecklas. Icke-kutana maligniteter Baserat på dess verkningsmekanism kan dabrafenib öka risken för icke-kutana maligniteter när RAS-mutationer finns närvarande. Se produktresumén för dabrafenib dispergerbara tabletter (avsnitt Varningar och försiktighet). Ingen dosjustering av trametinib krävs för RAS-mutationspositiva maligniteter när det tas i kombination med dabrafenib. Blödning Blödningar har rapporterats hos vuxna och pediatriska patienter som tagit trametinib i kombination med dabrafenib (se avsnitt Biverkningar). Större blödningar och blödningar med dödlig utgång har förekommit hos vuxna patienter som behandlas med trametinib i kombination med dabrafenib. Risken för dessa händelser hos patienter med lågt antal trombocyter (< 75 000/mm3) har inte fastställts eftersom sådana patienter exkluderades från kliniska studier. Blödningsrisken kan öka vid samtidig användning av trombocythämmare eller vid antikoagulantiabehandling. Om blödningar uppstår ska patienten behandlas efter kliniskt behov. Reducerad vänsterkammarejektionsfraktion LVEF/vänsterkammardysfunktion Trametinib i kombination med dabrafenib har rapporterats reducera LVEF hos både vuxna och pediatriska patienter (se avsnitt Biverkningar). I kliniska studier på pediatriska patienter var mediantiden till debut av första förekomsten av LVEF-minskning cirka en månad. I kliniska studier på vuxna patienter var mediantiden till debut av första förekomsten av vänsterkammardysfunktion, hjärtsvikt och reducerad LVEF mellan 2 och 5 månader. Trametinib ska användas med försiktighet till patienter med nedsatt vänsterkammarfunktion. Patienter med vänsterkammardysfunktion, hjärtsvikt av New York Heart Association-klass II, III eller IV, akut koronarsyndrom under de senaste 6 månaderna, kliniskt signifikanta okontrollerade arytmier eller okontrollerad hypertoni, uteslöts från de kliniska studierna. Säkerheten vid användning i dessa patientgrupper är därför okänd. LVEF ska bedömas hos alla patienter innan behandling med trametinib sätts in, en månad efter insättningen och därefter med cirka 3 månaders intervall under hela behandlingstiden (se avsnitt Dosering avseende dosjusteringar). Hos patienter som behandlas med trametinib i kombination med dabrafenib har det förekommit enstaka rapporter om akut, svår vänsterkammardysfunktion på grund av myokardit. Fullständig återhämtning observerades vid avbrytande av behandlingen. Läkarna ska vara uppmärksamma på risken för myokardit hos patienter som utvecklar nya eller förvärrade tecken eller symtom på hjärtbesvär. Feber Feber har rapporterats i kliniska studier med trametinib hos vuxna och pediatriska patienter (se avsnitt Biverkningar). Förekomst och allvarlighetsgrad av feber ökar vid kombinationsbehandling (se produktresumén för dabrafenib dispergerbara tabletter, avsnitt Varningar och försiktighet). För patienter som får trametinib i kombination med dabrafenib kan feber åtföljas av svåra frossbrytningar, dehydrering och hypotoni som i vissa fall kan leda till akut njurinsufficiens. Hos pediatriska patienter som fick trametinib i kombination med dabrafenib var mediantiden till feberdebut 1,3 månader. Behandling med trametinib och dabrafenib ska avbrytas om patientens kroppstemperatur är ≥ 38 ºC (se avsnitt Farmakodynamik). Vid återfall kan behandlingen också avbrytas vid det första symtomet på feber. Behandling med antipyretika såsom ibuprofen eller paracetamol ska inledas. Användning av orala kortikosteroider ska övervägas i de fall där antipyretika är otillräckliga. Patienterna ska utvärderas för tecken och symtom på infektion. Behandlingen kan återinsättas när febern försvinner. Om febern är förknippad med andra allvarliga symtom ska behandlingen återinsättas med reducerad dos när febern väl upphört och enligt vad som är kliniskt lämpligt (se avsnitt Dosering). Förändrat blodtryck Såväl hypertoni som hypotoni har rapporterats hos patienter i kliniska studier med trametinib i kombination med dabrafenib (se avsnitt Biverkningar). Blodtrycket ska mätas vid behandlingsstarten och övervakas under behandlingen och hypertoni åtgärdas vid behov med gängse behandling. Interstitiell lungsjukdom (ILD)/pneumonit I en fas III-studie på vuxna patienter utvecklade 2,4 % (5/211) av patienterna som behandlades med trametinib monoterapi ILD eller pneumonit, sjukhusvistelse krävdes för samtliga fem patienter. Mediantiden till debut av ILD eller pneumonit var 160 dagar (mellan 60 och 172 dagar). I två studier på vuxna patienter som behandlades med trametinib i kombination med dabrafenib utvecklade 1 % av patienterna pneumonit eller ILD (se avsnitt Biverkningar). Behandlingen med trametinib måste avbrytas hos patienter med misstänkt interstitiell lungsjukdom eller pneumonit, inklusive patienter med nya eller progressiva lungsymtom och symtom som hosta, dyspné, hypoxi, pleurautgjutning eller infiltrat, i avvaktan på kliniska undersökningar. Behandlingen med trametinib ska sättas ut permanent hos patienter med behandlingsrelaterad ILD eller pneumonit (se avsnitt Dosering). Behandling med dabrafenib kan fortsätta med samma dosering. Synnedsättning Sjukdomar förknippade med synstörningar, t.ex. RPED och RVO kan förekomma med trametinib, som i vissa fall debuterade efter flera månader. Symtom som dimsyn, nedsatt synskärpa och andra synfenomen har rapporterats hos vuxna i kliniska studier med trametinib. I kliniska studier har även uveit och iridocyklit rapporterats hos vuxna och pediatriska patienter som behandlas med trametinib i kombination med dabrafenib. Trametinib rekommenderas inte till patienter med RVO i anamnesen. Säkerheten för trametinib hos patienter med predisponerande faktorer för RVO, inklusive okontrollerat glaukom eller okulär hypertension, okontrollerad hypertoni, okontrollerad diabetes mellitus eller hyperviskositets- eller hyperkoagulationssyndrom i anamnesen, har inte fastställts. Om patienterna rapporterar nya synstörningar, såsom centralt skotom, dimsyn eller synförlust någon gång under trametinibbehandlingen, rekommenderas omedelbar undersökning av oftalmolog. Vid diagnostiserad RPED ska doseringsschemat i tabell 4 följas (se avsnitt Dosering), vid diagnostiserad uveit se produktresumén för dabrafenib dispergerbara tabletter (avsnitt Varningar och försiktighet). Patienter som fått diagnosen RVO ska omedelbart avsluta behandlingen med trametinib. Vid diagnostiserad RVO eller PRED krävs ingen dosjustering av dabrafenib när det tas i kombination med trametinib. Vid diagnostiserad uveit krävs ingen dosjustering av trametinib när det tas i kombination med dabrafenib. Hudutslag Hudutslag har observerats hos cirka 47 % av pediatriska patienter i kliniska studier när trametinib användes i kombination med dabrafenib (se avsnitt Biverkningar). Majoriteten av dessa fall var av grad 1 eller 2 och krävde inte behandlingsavbrott eller dossänkning. Allvarliga hudbiverkningar Fall av allvarliga hudbiverkningar (SCAR), inklusive Stevens-Johnsons syndrom och läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), som kan vara livshotande eller ha dödlig utgång, har rapporterats hos vuxna patienter vid kombinationsbehandling med trametinib och dabrafenib. Innan behandling påbörjas ska patienterna informeras om tecken och symtom och övervakas noga för hudreaktioner. Om tecken och symtom som tyder på SCAR uppträder ska behandlingen sättas ut. Rabdomyolys Rabdomyolys har rapporterats hos vuxna patienter som tar trametinib. I vissa fall kunde patienterna fortsätta behandlingen med trametinib. I mer allvarliga fall krävdes sjukhusvistelse, behandlingsavbrott eller permanent utsättning av behandlingen. Tecken och symtom på rabdomyolys ska utgöra grund för lämplig klinisk utredning och behandling enligt indikation. Pankreatit Pankreatit har rapporterats hos vuxna och pediatriska patienter som behandlats med trametinib i kombination med dabrafenib i kliniska studier (se avsnitt Biverkningar). Oförklarliga buksmärtor ska undersökas skyndsamt och inkludera mätning av serumamylas och -lipas. Patienterna ska följas noga när behandlingen återinsätts efter en pankreatitepisod. Njursvikt Njursvikt har identifierats hos ≤ 1 % av de vuxna patienterna som behandlades med trametinib i kombination med dabrafenib. Observerade fall hos vuxna patienter förknippades i allmänhet med feber och dehydrering och svarade väl på doseringsavbrott och allmän stödjande behandling. Granulomatös nefrit har också rapporterats hos vuxna patienter. Patienternas serumkreatinin ska rutinmässigt övervakas då de är under behandling. Om kreatininet ökar kan det vara kliniskt lämpligt att avbryta behandlingen. Trametinib har inte studerats hos patienter med njurinsufficiens (definierat som kreatinin > 1,5 x ULN) och ska därför hanteras med stor försiktighet under dessa omständigheter (se avsnitt Farmakokinetik). Leverpåverkan Leverbiverkningar har rapporterats hos vuxna och pediatriska patienter i kliniska studier med trametinib i kombination med dabrafenib (se avsnitt Biverkningar). Kontroll av leverfunktionen rekommenderas var fjärde vecka under 6 månader från behandlingsstarten. Därefter kan leverkontroller göras efter kliniskt behov. Nedsatt leverfunktion Eftersom metabolism och biliär utsöndring är de viktigaste elimineringsvägarna för trametinib ska administrering av trametinib ske med försiktighet till patienter med måttligt till kraftigt nedsatt leverfunktion (se avsnitt Dosering och Farmakokinetik). Djup ventrombos/lungemboli Lungemboli eller djup ventrombos kan förekomma. Om patienterna utvecklar symtom på djup ventrombos eller lungemboli såsom andnöd, bröstsmärta eller arm- eller bensvullnad ska de omedelbart söka sjukvård. Behandlingen ska sättas ut permanent vid livshotande lungemboli. Gastrointestinala störningar Kolit och enterokolit har rapporterats hos pediatriska patienter som behandlats med trametinib i kombination med dabrafenib (se avsnitt Biverkningar). Kolit och gastrointestinal perforation, inklusive fall med dödlig utgång, har rapporterats hos vuxna patienter. Trametinib ska användas med försiktighet hos patienter med riskfaktorer för gastrointestinal perforation, som omfattar anamnes på divertikulit, metastaser till magtarmkanalen och samtidig användning av läkemedel med en erkänd risk för gastrointestinal perforation. Sarkoidos Fall av sarkoidos har rapporterats hos vuxna patienter som behandlats med trametinib i kombination med dabrafenib, oftast i hud, lungor, ögon och lymfkörtlar. I de flesta fallen fortsatte behandlingen med trametinib och dabrafenib. Om sarkoidos fastställs ska lämplig behandling övervägas. Fertila kvinnor/fertilitet hos män Innan behandling sätts in hos fertila kvinnor ska lämplig rådgivning om effektiva preventivmetoder ges. Fertila kvinnor måste använda effektiva preventivmetoder under behandlingen och i 16 veckor efter den sista dosen av Spexotras. Manliga patienter som tar trametinib i kombination med dabrafenib ska informeras om den potentiella risken för försämrad spermatogenes, som kan vara irreversibel (se avsnitt Graviditet). Hemofagocyterande lymfohistiocytos Efter godkännandet för försäljning har hemofagocyterande lymfohistiocytos (HLH) observerats hos vuxna patienter som behandlats med trametinib i kombination med dabrafenib. Försiktighet ska iakttas när trametinib administreras i kombination med dabrafenib. Om HLH bekräftas ska administreringen av trametinib och dabrafenib avbrytas och behandling av HLH inledas. Hjälpämnen Sulfobutylbetadexnatrium Spexotras oral lösning innehåller cyklodextrinet sulfobutylbetadexnatrium (100 mg/ml). Cyklodextriner (CD) är hjälpämnen som kan påverka egenskaperna (så som toxicitet eller hudpenetration) av aktiv substans eller andra läkemedel. I prekliniska studier på djur som gavs CD intravenöst, observerades njurtoxicitet och ototoxicitet. Säkerhetsaspekter för CD har övervägts under utveckling och utredning av säkerhet för läkemedlet. Det finns begränsade säkerhetsdata om effekterna av CD hos barn < 2 år. Metylparahydroxibensoat Detta läkemedel innehåller metylparahydroxibensoat, som kan ge allergisk reaktion (eventuellt fördröjd). Natrium Detta läkemedel innehåller 1,98 mg natrium per ml Spexotras oral lösning. Detta motsvarar 4 % av WHO:s högsta rekommenderat dagligt intag av 2 g natrium för vuxna vid den högsta dagliga dosen trametinib på 2 mg (40 ml). Kalium Detta läkemedel innehåller mindre än 1 mmol (39 mg) kalium per högsta dagliga dos, d.v.s. är näst intill ”kaliumfritt”.",
        "interaction": "Interaktionsstudier har endast utförts på vuxna. Andra läkemedels effekt på trametinib Eftersom trametinib främst metaboliseras genom deacetylering som medieras av hydrolytiska enzymer (t.ex. karboxylesteraser) påverkas dess farmakokinetik sannolikt inte av andra substanser genom metabola interaktioner (se avsnitt Farmakokinetik). Interaktioner mellan läkemedel via dessa hydrolytiska enzymer kan inte uteslutas och kan påverka exponeringen för trametinib. Trametinib är ett in vitro-substrat för effluxtransportören P-gp. Eftersom det inte kan uteslutas att en stark hämning av lever-P-gp kan leda till ökade nivåer av trametinib, rekommenderas försiktighet vid samtidig användning av trametinib med läkemedel som är starka hämmare av P-gp (t.ex. verapamil, ciklosporin, ritonavir, kinidin, itrakonazol). Trametinibs effekt på andra läkemedel Baserat på in vitro- och in vivo-data är det osannolikt att trametinib skulle ha någon signifikant inverkan på farmakokinetiken hos andra läkemedel genom interaktion med CYP-enzymer eller transportenzymer (se avsnitt Farmakokinetik). Trametinib kan orsaka en övergående hämning av BCRP-substrat (t.ex. pitavastatin) i tarmen, vilken kan minimeras genom att dosera dessa ämnen och trametinib med 2 timmars mellanrum. Baserat på kliniska data förväntas ingen förlust av effekten av hormonella preventivmedel vid samtidig administrering med trametinib som monoterapi (se avsnitt Farmakokinetik). Dock kan användning i samtidigt med dabrafenib göra hormonella preventivmedel mindre effektiva. Effekt av hjälpämnet sulfobutylbetadexnatrium på andra orala läkemedel med låg biotillgänglighet och smalt terapeutiskt index Trametinib oral lösning innehåller 100 mg/ml sulfobutylbetadexnatrium som kan ha potential att påverka lösligheten och biotillgängligheten hos andra orala läkemedel. Försiktighet bör iakttas när trametinib oral lösning ges med orala läkemedel som har låg biotillgänglighet och ett smalt terapeutiskt index (t.ex. imipramin, desipramin). Se även riktlinjerna för läkemedelsinteraktioner vid användning av dabrafenib i avsnitt Varningar och försiktighet och avsnitt Interaktioner i produktresumén för dabrafenib dispergerbara tabletter.",
        "pregnancy": "Fertila kvinnor/preventivmedel för kvinnor Fertila kvinnor måste använda effektiva preventivmetoder under behandlingen med trametinib och i 16 veckor efter avslutad behandling. Användning tillsammans med dabrafenib kan minska effekten av orala eller andra systemiska, hormonella preventivmedel och en effektiv, alternativ preventivmetod, t.ex. en barriärmetod, ska användas under kombinationsbehandling med trametinib/dabrafenib. Se produktresumén för dabrafenib dispergerbara tabletter för ytterligare information. Graviditet Det finns inga data gällande användning av trametinib till gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Trametinib ska inte ges till gravida kvinnor om inte den potentiella nyttan för modern överstiger den eventuella risken för fostret. Om trametinib används under graviditet, eller om patienten blir gravid under behandlingen med trametinib, ska patienten informeras om den eventuella risken för fostret.",
        "breastfeeding": "Det är okänt om trametinib utsöndras i bröstmjölk. En risk för det ammade barnet kan inte uteslutas. Trametinib ska inte ges till kvinnor som ammar. Ett beslut måste fattas om man ska avbryta amningen eller avbryta behandlingen med trametinib efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Det finns inga data som gäller människa för trametinib. Inga fertilitetsstudier har utförts på djur, men påverkan sågs på reproduktionsorganen hos hondjur (se avsnitt Prekliniska uppgifter). Trametinib kan försämra fertiliteten hos människa. Män som tar trametinib i kombination med dabrafenib Påverkan på spermatogenesen har observerats hos djur som fått dabrafenib. Manliga patienter som tar trametinib i kombination med dabrafenib ska informeras om den potentiella risken för försämrad spermatogenes, som kan vara irreversibel. Se produktresumén för dabrafenib dispergerbara tabletter för ytterligare information.",
        "driving": "Trametinib har mindre effekt på förmågan att framföra fordon och använda maskiner. Patientens kliniska status och trametinibs biverkningsprofil ska beaktas vid bedömning av patientens förmåga att utföra uppgifter som kräver omdöme, motorisk eller kognitiv förmåga. Patienterna ska uppmärksammas på risken för att trötthet, yrsel och ögonproblem kan inverka på dessa aktiviteter.",
        "side-effects": "Sammanfattning av säkerhetsprofilen I kliniska studier med pediatriska patienter som behandlades med trametinib i kombination med dabrafenib var de vanligaste biverkningarna (rapporterade med en frekvens på ≥ 20 %) feber (65 %), hudutslag (47 %), huvudvärk (40 %), kräkningar (38 %), trötthet (35 %), torr hud (34 %), diarré (31 %), blödningar (30 %), illamående (26 %), akneiform dermatit (26 %), neutropeni (25 %), buksmärtor (23 %) och hosta (22 %). De vanligaste allvarliga biverkningarna (grad 3/4) var neutropeni (15 %), feber (9 %), förhöjda transaminaser (6 %) och viktökning (5 %). Långtidsdata vad gäller tillväxt och benmognad hos pediatriska patienter är för närvarande begränsade (se avsnitt Prekliniska uppgifter). Säkerhetsprofilen för pediatriska patienter var i stort sett densamma som den som tidigare fastställts för vuxna patienter. Följande ytterligare biverkningar har hittills endast rapporterats hos vuxna patienter som behandlats med trametinibtabletter och dabrafenibkapslar: kutant skivepitelkarcinom, seborroisk keratos, lymfödem, muntorrhet, aktinisk keratos, ljuskänslighet, njursvikt (vanliga), melanom, akrokordon, sarkoidos, korioretinopati, pneumonit, akut njursvikt, nefrit, hjärtsvikt, vänsterkammardysfunktion, interstitiell lungsjukdom, rabdomyolys (mindre vanliga), gastrointestinal perforation, hemofagocytisk lymfohistiocytos (sällsynta), myokardit, Stevens-Johnsons syndrom, läkemedelsreaktion med eosinofili och systemiska symtom (ingen känd frekvens). Tabell över biverkningar Säkerheten för trametinib i kombination med dabrafenib har utvärderats i en poolad säkerhetspopulation bestående av 171 pediatriska patienter i två studier av patienter med avancerade solida tumörer med BRAF V600-mutation. Fyra patienter (2,3 %) var 1 till < 2 år gamla, 39 patienter (22,8 %) var 2 till < 6 år gamla, 54 patienter (31,6 %) var 6 till < 12 år gamla och 74 patienter (43,3 %) var 12 till < 18 år gamla vid rekryteringen. Genomsnittlig varaktighet var 80 veckor. Biverkningar i den integrerade pediatriska säkerhetspopulationen (tabell 4) redovisas nedan indelade efter MedDRA:s organsystem och efter frekvens enligt följande princip: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Tabell 5 Biverkningar rapporterade i den integrerade pediatriska säkerhetspopulationen för trametinib i kombination med dabrafenib (n = 171) Infektioner och infestationer Mycket vanliga Paronyki Vanliga Urinvägsinfektion, cellulit, nasofaryngit*1 Neoplasier; benigna, maligna och ospecificerade (inkl. cystor och polyper) Vanliga Hudpapillom Blodet och lymfsystemet Mycket vanliga Neutropeni*2, anemi, leukopeni* Vanliga Trombocytopeni* Immunsystemet Vanliga Överkänslighet Metabolism och nutrition Vanliga Dehydrering, minskad aptit Centrala och perifera nervsystemet Mycket vanliga Huvudvärk, yrsel*3 Ögon Vanliga Dimsyn, synnedsättning, uveit*4 Mindre vanliga Näthinneavlossning, periorbitalt ödem Hjärtat Vanliga Minskad ejektionsfraktion, bradykardi* Blodkärl Mycket vanliga Blödning*5 Vanliga Hypertoni, hypotoni Andningsvägar, bröstkorg och mediastinum Mycket vanliga Hosta* Vanliga Dyspné Magtarmkanalen Mycket vanliga Buksmärta*, förstoppning, diarré, illamående, kräkningar Vanliga Pankreatit, stomatit Mindre vanliga Kolit* Hud och subkutan vävnad Mycket vanliga Akneiform dermatit*6, torr hud*7, klåda, utslag*8, erytem Vanliga Generaliserad exfoliativ dermatit*9, alopeci, palmoplantar erytrodysestesi, follikulit, hudlesion, pannikulit, hyperkeratos Mindre vanliga Hudfissurer, nattliga svettningar, hyperhidros Muskuloskeletala systemet och bindväv Mycket vanliga Artralgi, smärta i extremiteter Vanliga Myalgi*, muskelspasmer*10 Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Feber*, trötthet*11, viktökning Vanliga Slemhinneinflammation, ansiktsödem*, frossa, perifert ödem, influensaliknande sjukdom Undersökningar Mycket vanliga Förhöjda transaminaser*12 Vanliga Hyponatremi, hypofosfatemi, hyperglykemi, förhöjt alkaliskt fosfatas i blodet, förhöjt gammaglutamyltransferas, förhöjt kreatinfosfokinas i blodet *Indikerar sammanslagning av två eller fler MedDRA-termer som bedömts som kliniskt likartade. 1 nasofaryngit inkluderar faryngit 2 neutropeni inkluderar minskat antal neutrofiler samt febril neutropen 3 yrsel inkluderar vertigo 4 uveit inkluderar iridocyklit 5 blödning inkluderar epistaxis, hematuri, kontusion, hematom, förhöjt INR (international normalised ratio), analblödning, blödning vid kateterställe, cerebral blödning, ekkymos, extraduralt hematom, gastrointestinal blödning, hematochezi, petekier, blödning efter ingrepp, rektalblödning, minskat antal röda blodkroppar, blödning i övre magtarmkanalen samt uterin blödning 6 akneiform dermatit inkluderar akne och pustulös akne 7 torr hud inkluderar xeros och xeroderma 8 utslag inkluderar makulopapulöst, pustulöst, erytematöst, papulöst och makulärt utslag 9 generaliserad exfoliativ dermatit inkluderar hudexfoliering och exfoliativ dermatit 10 muskelspasmer inkluderar muskuloskeletal stelhet 11 trötthet inkluderar sjukdomskänsla och asteni 12 förhöjda transaminaser inkluderar förhöjt aspartataminotransferas (ASAT) och förhöjt alaninaminotransferas (ALAT) Beskrivning av utvalda biverkningar Viktökning Viktökning har endast rapporterats i den pediatriska populationen. Den rapporterades som en biverkning hos 16 % av de pediatriska patienterna, med svårighetsgrad 3 hos 4,7 % av patienterna, och med en utsättningsfrekvens på 0,6 % av patienterna. Mediantid till den första rapporterade viktökningen hos pediatriska patienter som fick trametinib i kombination med dabrafenib var 3,1 månader. Viktökning från baslinjen på ≥ 2 BMI (kroppsmasseindex) för ålderspercentilen observerades hos 29,8 % av patienterna. Blödning Blödningar har observerats hos 30 % av de pediatriska patienterna, med svårighetsgrad 3 hos 1,2 % av patienterna. Den vanligaste typen av blödning (epistaxis) rapporterades hos 18 % av de pediatriska patienterna. Mediantid till första blödningen hos pediatriska patienter var 2,4 månader. Blödningar, inklusive större blödningar och blödningar med dödlig utgång, har förekommit hos vuxna patienter som tar trametinib i kombination med dabrafenib. Blödningsrisken kan vara förhöjd vid samtidig användning av trombocythämmare eller antikoagulantia. Vid blödning ska patienten behandlas enligt kliniska indikationer (se avsnitt Varningar och försiktighet). Reducerad vänsterkammarejektionsfraktion (LVEF)/vänsterkammardysfunktion Reducerad LVEF har rapporterats hos 5,3 % av de pediatriska patienterna, med svårighetsgrad 3 hos < 1 % av patienterna. Mediantiden till första LVEF-reduceringen var cirka en månad. I kliniska studier på vuxna patienter var mediantiden till debut av första förekomsten av vänsterkammardysfunktion, hjärtsvikt och reducerad LVEF mellan 2 och 5 månader. Patienter med LVEF som understeg institutionellt lägsta normalvärde inkluderades inte i kliniska studier med trametinib. Trametinib i kombination med dabrafenib ska användas med försiktighet till patienter med tillstånd som kan försämra vänsterkammarfunktionen (se avsnitt Dosering och Varningar och försiktighet). Feber Feber har rapporterats i kliniska studier med trametinib som monoterapi och i kombination med dabrafenib; förekomsten och allvarlighetsgraden av feber ökade emellertid med kombinationsbehandlingen (se avsnitt Varningar och försiktighet). Feber rapporterades hos 65 % av de pediatriska patienterna, med svårighetsgrad 3 hos 8,8 % av patienterna. Se avsnitt Biverkningar i produktresumén för dabrafenib dispergerbara tabletter. Leverpåverkan Leverbiverkningar har rapporterats hos vuxna och pediatriska patienter i kliniska studier med trametinib i kombination med dabrafenib. I den pediatriska säkerhetspopulationen var förhöjt ALAT och ASAT mycket vanligt, rapporterat hos 12,3 respektive 15,2 % av patienterna (se avsnitt Varningar och försiktighet). Ökat ALAT och ASAT var de vanligaste leverbiverkningarna hos vuxna patienter och majoriteten av dessa var antingen av grad 1 eller 2. Vid monoterapi med trametinib inträffade mer än 90 % av dessa fall av leverpåverkan inom de första 6 månaderna av behandlingen. Leverpåverkan upptäcktes i kliniska studier där provtagning gjordes var fjärde vecka. Vid behandling med trametinib som monoterapi eller i kombination med dabrafenib rekommenderas det att kontrollera patientens leverfunktion var fjärde vecka under 6 månader. Därefter kan provtagning av leverfunktion fortgå om detta är kliniskt indicerat (se avsnitt Varningar och försiktighet). Förändrat blodtryck Hypertoni har rapporterats hos 2,3 % av pediatriska patienter, med svårighetsgrad 3 hos 1,2 % av patienterna. Mediantiden till första tillfället av hypertoni hos pediatriska patienter var 5,4 månader. Hypotoni har rapporterats hos 3,5 % av de pediatriska patienterna, med svårighetsgrad ≥ 3 hos 2,3 % av patienterna. Mediantiden till första tillfället av hypotoni hos pediatriska patienter var 1,5 månader. Blodtrycket ska mätas vid baslinjen och kontrolleras under behandling, med standardbehandling för att hålla hypertonin under kontroll efter behov (se avsnitt Varningar och försiktighet). Interstitiell lungsjukdom (ILD)/pneumonit Patienter behandlade med trametinib kan utveckla ILD eller pneumonit. Behandlingen ska avbrytas hos patienter med misstänkt ILD eller pneumonit, inklusive patienter med nya eller progressiva pulmonella symtom och symtom som hosta, dyspné, hypoxi, pleurautgjutning eller infiltrat, i avvaktan på kliniska undersökningar. Behandlingen med trametinib ska sättas ut permanent för patienter med behandlingsrelaterad ILD eller pneumonit (se avsnitt Dosering och Varningar och försiktighet). Synnedsättning Oftalmologiska reaktioner, inklusive uveit hos 1,8 % och iridocyklit hos 1,2 %, har rapporterats hos pediatriska patienter som behandlats med trametinib i kombination med dabrafenib. Uveit grad 3 förekom hos < 1 % av de pediatriska patienterna. Näthinneavlossning (RPED) förekom hos < 1 % av de pediatriska patienterna. Sjukdomar förknippade med synnedsättning, inklusive RPED och RVO, har även observerats med trametinib hos vuxna patienter. Symtom som dimsyn, nedsatt synskärpa och andra synstörningar har rapporterats i kliniska studier på vuxna som fått trametinib (se avsnitt Dosering och Varningar och försiktighet). Hudutslag Hudutslag har observerats hos cirka 47 % av de pediatriska patienterna i studier av kombinationsbehandling med trametinib och dabrafenib i den integrerade säkerhetspopulationen. Majoriteten av dessa fall var av grad 1 eller 2 och krävde inte behandlingsavbrott eller dossänkning (se avsnitt Dosering och Varningar och försiktighet). Rabdomyolys Rabdomyolys har rapporterats hos vuxna patienter som tar trametinib. Tecken eller symtom på rabdomyolys ska utgöra grund för lämplig klinisk bedömning och behandling vid behov (se avsnitt Varningar och försiktighet). Pankreatit Pankreatit rapporterades hos 1,2 % av de pediatriska patienterna, med svårighetsgrad 3 hos < 1 % av patienterna. Oförklarliga buksmärtor ska undersökas skyndsamt och omfatta mätning av serumamylas och -lipas. Patienterna ska följas upp noga när behandlingen återinsätts efter en pankreatitepisod (se avsnitt Varningar och försiktighet). Njursvikt Njursvikt har rapporterats med trametinib i kombination med dabrafenib. Njursvikt orsakad av feberorsakad prerenal azotemi eller granulomatös nefrit var mindre vanligt hos vuxna patienter. Trametinib har dock inte studerats hos patienter med nedsatt njurfunktion (definierad som kreatinin > 1,5 x ULN). Försiktighet ska iakttas under dessa förutsättningar (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga akuta symtom relaterade till överdosering har rapporterats hos pediatriska patienter som fått trametinib i kombination med dabrafenib i kliniska studier. Ihållande överdosering av trametinib kan resultera i ökade hudutslag, minskad LVEF eller retinala abnormiteter. Det finns ingen specifik behandling av överdosering. Vid överdosering ska patienten ges understödjande vård med lämplig övervakning efter behov.",
        "pharmacodynamic": "Verkningsmekanism Trametinib är en reversibel, starkt selektiv, alloster hämmare av aktiveringen av mitogenaktiverat extracellulärt signalreglerat kinas 1 (MEK1) och MEK2 och kinasaktivitet. MEK-proteiner är komponenter i signalvägen för extracellulärt signalreglerat kinas (ERK). Vid cancer hos människa är denna signalväg ofta aktiverad av muterade BRAF-former som aktiverar MEK. Trametinib hämmar BRAF:s aktivering av MEK och hämmar aktiviteten hos MEK-kinas. Kombination med dabrafenib Dabrafenib är en RAF-kinashämmare. Onkogena mutationer i BRAF leder till konstitutiv aktivering av RAS-/RAF-/MEK-/ERK-signaleringsvägen. Sålunda inhiberar trametinib och dabrafenib två kinaser i denna väg, MEK och RAF och därför ger kombinationen samtidig hämning av signalvägen. Kombinationen av trametinib och dabrafenib har visat antitumöraktivitet i BRAF V600-mutationspositiva cancercellinjer in vitro och försenar uppkomsten av resistens in vivo i BRAF V600-mutationspositiva xenografter. Klinisk effekt och säkerhet Pediatrisk population Klinisk effekt och säkerhet för kombinationsbehandling med dabrafenib plus trametinib hos pediatriska patienter i åldern 1 till < 18 år med BRAF V600-mutationspositivt gliom har utvärderats i en öppen, klinisk multicenterstudie i fas 2 (EudraCT 2015-004015-20). Patienter med låggradigt gliom (grad 1 eller 2 enligt WHO 2016) som behövde en första systemisk behandling randomiserades i förhållandet 2:1 till dabrafenib plus trametinib eller karboplatin plus vinkristin, medan patienter med recidiverat eller refraktärt höggradigt gliom (grad 3 eller 4 enligt WHO 2016) placerades i en kohort med en singelarm som fick dabrafenib plus trametinib. BRAF-mutationsstatus fastställdes prospektivt i tumörvävnad genom ett lokalt test eller om ett lokalt test inte var möjligt, med hjälp av bioMérieux THxID-BRAF-test utfört av centrallaboratorium. Dessutom utfördes retrospektiva tester av tillgängliga tumörprover av centrallaboratorium för att bekräfta BRAF V600E-mutation. Dosen av dabrafenib och trametinib i den kliniska studien var beroende av ålder och vikt. Dabrafenib gavs peroralt med en dos på 2,625 mg/kg två gånger dagligen till åldersgruppen < 12 år och med 2,25 mg/kg två gånger dagligen till åldersgruppen 12 år och äldre. Trametinib gavs peroralt med dosen 0,032 mg/kg en gång dagligen till åldersgruppen < 6 år och med 0,025 mg/kg en gång dagligen till åldersgruppen 6 år och äldre. Dabrafenibdoserna begränsades till 150 mg två gånger dagligen och trametinibdoserna till 2 mg en gång dagligen. Karboplatin och vinkristin doserades baserat på ålder och kroppsyta och gavs som veckovis infusion med dosen 175 mg/m2 respektive 1,5 mg/m2. Karboplatin och vinkristin administrerades som en 10-veckors induktionsbehandling med efterföljande underhållsbehandling i åtta 6-veckorscykler. Primärt effektmått i båda kohorterna var total responsfrekvens (ORR, summan av bekräftad komplett respons [CR] och partiell respons [PR]), bedömt genom oberoende granskning baserat på RANO-kriterierna (2017) för LGG-kohorten och RANO-kriterierna (2010) för HGG-kohorten. Den primära analysen utfördes när samtliga patienter i båda kohorterna hade fått minst 32 veckors behandling. BRAF-mutationspositivt pediatriskt låggradigt gliom (WHO grad 1 och 2) I kohorten med låggradigt gliom randomiserades 110 patienter till dabrafenib plus trametinib (n = 73) eller karboplatin plus vinkristin (n = 37). Medianåldern var 9,5 år, med 34 patienter (30,9 %) i åldern 12 månader till < 6 år, 36 patienter (32,7 %) i åldern 6 till < 12 år och 40 patienter (36,4 %) i åldern 12 till < 18 år. 60 % var flickor. Majoriteten (80 %) hade gliom av grad 1 när första diagnosen ställdes. De vanligaste patologierna var astrocytom (30,9 %), gangliogliom (27,3 %) och LGG utan närmare specifikation (NOS) (18,2 %). Metastaser fanns hos 9 patienter (8,2 %). 91 patienter (82,7 %) hade tidigare opererats, hos 28 av dessa patienter (25,5 %) var den senaste operationen resektion. Systemiska kortikosteroider användes av 36 patienter (32,7 %). ORR i dabrafenib plus trametinib-armen visade en statistiskt signifikant förbättring som översteg karboplatin plus vinkristin. Efterföljande hierarkisk testning visade också på en statistiskt signifikant förbättring vad gällde progressionsfri överlevnad (PFS) jämfört med kemoterapi (tabell 6). Vid tidpunkten för den primära analysen, som utfördes när samtliga patienter hade genomgått minst 32 veckors behandling eller hade avbrutit tidigare, var data för total överlevnad (OS) fortfarande inte mogna (ett dödsfall hade rapporterats i karboplatin- plus vinkristin-armen [C+V]). Tabell 6 Respons och progressionsfri överlevnad i den pivotala studien G2201 (LGG-kohort, primär analys) Dabrafenib + trametinib (D+T) N = 73 Karboplatin + vinkristin (C+V) N = 37 Bästa totala respons Komplett respons (CR), n (%) 2 (2,7) 1 (2,7) Partiell respons (PR), n (%) 32 (43,8) 3 (8,1) Stabil sjukdom (SD), n (%) 30 (41,1) 15 (40,5) Progressiv sjukdom (PD), n (%) 8 (11,0) 12 (32,4) Okänd, n (%) 1 (1,4) 6 (16,2)1 Total responsfrekvens ORR (CR+PR), 95 % CI 46,6 % (34,8-58,6 %) 10,8 % (3,0-25,4 %) Oddskvot2 7,19 (2,3-22,4); p < 0,001 Riskskillnad 35,8 % (20,6-51,0) Progressionsfri överlevnad (PFS) PFS (månader), (95 % CI) 20,1 (12,8-NE) 7,4 (3,6-11,8) Riskkvot (95 % CI), p-värde 0,31 (0,17-0,55); p < 0,001 NE = kan ej beräknas 1 4 patienter randomiserade till C+V avbröt innan de fått behandling. 2 Oddskvot (D+T vs C+V) och 95 % CI beräknad genom logistisk regression med behandling som enda kovariat, dvs. oddsen för observation av respons i D+T-armen jämfört med oddsen för observation av respons i C0V-armen. Oddskvot > 1 innebär fördel för D+T. Figur 1 Kaplan–Meier-kurvor för progressionsfri överlevnad i den pivotala studien G2201 (LGG-kohort, primär analys) BRAF-mutationspositivt pediatriskt höggradigt gliom (WHO grad 3 och 4) Till kohorten med en singelarm med höggradigt gliom rekryterades 41 patienter med recidiverat eller refraktärt HGG och behandlades med dabrafenib plus trametinib under i median 72,7 veckor. Medianåldern var 13,0 år, med 5 patienter (12,2 %) i åldern 12 månader till < 6 år, 10 patienter (24,4 %) i åldern 6 till < 12 år och 26 patienter (63,4 %) i åldern 12 till < 18 år. 56 % var flickor. Histologisk grad när diagnosen först ställdes var grad 4 hos 20 patienter (48,8 %), grad 3 hos 13 patienter (31,7 %), grad 2 hos 4 patienter (9,8 %), grad 1 hos 3 patienter (7,3 %) och saknades hos 1 patient (2,4 %). De vanligaste patologierna var glioblastoma multiforme (31, 7%), anaplastiskt pleomorft xantoastrocytom (14,6 %), HGG NOS (9,8 %) och pleomorft xantoastrocytom (9,8 %). Tidigare kirurgi rapporterades hos 40 patienter (97,6 %), hos 24 av dessa (58,5 %) var den senaste operationen resektion. 33 patienter (80,5 %) hade tidigare fått antineoplastisk kemoterapi och 37 patienter (90,2 %) hade tidigare strålbehandlats. Systemiska kortikosteroider under studiebehandlingen rapporterades för 21 patienter (51,2 %). ORR i denna kohort var 56,1 % (23/41), 95 % CI (39,7 %, 71,5 %): CR hos 12 patienter (29,3 %) och PR hos 11 patienter (26,8 %). Medianvärde för responsduration (DOR) var 22,2 månader (95 % CI: 7,6-NE), med 15 patienter (65,2 %) censurerade vid tiden för primäranalysen.",
        "pharmacokinetic": "Trametinibs farmakokinetiska egenskaper har till största delen fastställts för vuxna patienter med användning av läkemedlet i fast form (tablett). Trametinibs farmakokinetik efter viktanpassad engångs- eller upprepad dosering har dessutom utvärderats hos 244 pediatriska patienter. Farmakokinetiska egenskaper (läkemedelsabsorption och -clearance) för trametinib hos pediatriska patienter var jämförbara med dem hos vuxna. Kroppsvikten befanns påverka oral clearance av trametinib, medan ålder inte hade någon effekt. Farmakokinetisk exponering för trametinib vid den rekommenderade viktanpassade dosen till pediatriska patienter låg inom samma intervall som hos vuxna. Absorption Trametinib oral lösning absorberades snabbt med en mediantid till högsta plasmakoncentration (Tmax) på 1 timme efter dosen. Genomsnittlig absolut oral biotillgänglighet för trametinibtabletter var 72 %. I en studie av relativ biotillgänglighet där man jämförde oral lösning med tabletter efter en engångsdos till fastande vuxna, resulterade administrering av oral lösning i 12 % högre AUC(0-inf), 10 % högre AUC(0-last) och 71 % högre Cmax än tabletterna. Exponeringen för trametinib ökade på ett dosproportionellt sätt mellan 0,125 mg och 4 mg efter upprepad dosering en gång dagligen. I den pivotala pediatriska studien var geometriskt medelvärde (%CV) för Cmax och AUCtau vid steady state 22,7 ng/ml (41,1 %) respektive 339 ng*h/ml (22,2 %) i LGG-kohorten och 21,3 ng/ml (36,3 %) respektive 307 ng*h/ml (22,8 %) i HGG-kohorten. Trametinib ackumuleras vid upprepad daglig dosering. En genomsnittlig ackumuleringskvot på 6,0 observerades för tablettformuleringen vid doseringen 2 mg en gång dagligen. Steady state uppnåddes dag 15. Effekt av föda Födans inverkan på farmakokinetiken för den rekonstituerade orala lösningen har inte undersökts. Administrering av en engångsdos av trametinib (tablettformulering) tillsammans med en måltid med hög fetthalt och högt kaloriinnehåll resulterade i en 70 % och 10 % minskning av Cmax respektive AUC jämfört med fastande förhållanden. Distribution Trametinibs plasmaproteinbindningsgrad hos människa är 97,4 %. Trametinib har en distributionsvolym på cirka 1 200 l, fastställt efter administrering av 5 mikrogram som intravenös mikrodos. Metabolism In vitro- och in vivo-studier har visat att trametinib främst metaboliseras genom deacetylering, enbart eller med samtidig mono-oxygenering. Den deacetylerade metaboliten metaboliseras ytterligare genom glukuronidering. CYP3A4-oxidation bedöms vara en mindre viktig metaboliseringsväg. Deacetyleringen medieras av karboxylesterasen 1b, 1c och 2 och med eventuella bidrag av andra hydrolytiska enzymer. Efter engångs- och upprepade doser trametinib är trametinib som modersubstans den huvudsakliga cirkulerande komponenten i plasma. Eliminering Genomsnittlig terminal halveringstid för trametinib är 127 timmar (5,3 dagar) efter administrering av en engångsdos. Skenbar clearance av trametinib hos pediatriska patienter (mediankroppsvikt: 32,85 kg) var 3,44 l/h (CV 20 %). På grund av den långa halveringstiden var den totala dos som återfanns efter 10 dagars uppsamling låg (< 50 %) efter administrering av en peroral engångsdos av radiomärkt trametinib i lösning. Trametinibrelaterat material utsöndrades huvudsakligen i feces (> 80 % av den återfunna radioaktiviteten) och i mindre utsträckning i urinen (< 19 %). Mindre än 0,1 % av den utsöndrade dosen återfanns som modersubstans i urinen. Läkemedelsinteraktioner Trametinibs effekt på enzymer som bryter ner läkemedel och transportproteiner Data in vitro och in vivo tyder på att trametinib sannolikt inte påverkar farmakokinetiken för andra läkemedel. Baserat på in vitro-studier är trametinib inte en hämmare av CYP1A2, CYP2A6, CYP2B6, CYP2D6 eller CYP3A4. Baserat på in vitro-studier är trametinib en hämmare av CYP2C8, CYP2C9 och CYP2C19, en inducerare av CYP3A4 samt en hämmare av transportproteinerna OAT1, OAT3, OCT2, MATE1, OATP1B1, OATP1B3, P-gp och BCRP. Baserat på den låga dosen och den låga kliniska systemiska exponeringen i jämförelse med värdena för in vitro-hämning eller -induktion, anses trametinib inte hämma dessa enzymer eller transportproteiner in vivo, även om en tillfällig hämning av BCRP-substrat i tarmen kan förekomma (se avsnitt Interaktioner). Andra läkemedels effekt på trametinib Data in vitro och in vivo tyder på att trametinibs farmakokinetik sannolikt inte påverkas av andra läkemedel. Trametinib är inte ett substrat för CYP-enzymer eller transportörerna P-gp eller BCRP, OATP1B1, OATP1B3, OATP2B1, OCT1, MRP2 och MATE1. Trametinib är ett in vitro-substrat för BSEP och effluxtransportören P-gp. Även om trametinibexponering är osannolikt att påverkas av hämning av BSEP, kan ökade nivåer av trametinib inte uteslutas vid stark hämning av lever-P-gp (se avsnitt Interaktioner). Trametinibs effekt på andra läkemedel: Effekten av upprepad dosering med trametinib på farmakokinetiken vid steady state av kombinerade p-piller, noretindron och etinylestradiol, utvärderades i en klinisk studie som bestod av 19 kvinnliga patienter med solida tumörer. Exponeringen av noretindron ökade med 20 % och exponeringen för etinylestradiol var liknande vid samtidig administrering med trametinib. Baserat på dessa resultat förväntas ingen förlust av effekten av hormonella preventivmedel vid samtidig administrering med trametinib. Särskilda patientpopulationer Nedsatt leverfunktion Populationsfarmakokinetiska analyser och data från en klinisk farmakologisk studie på vuxna patienter med normal leverfunktion eller med milda, måttliga eller kraftiga bilirubin- och/eller ASAT-förhöjningar (baserat på National Cancer Institute [NCI]-klassificering) visar att leverfunktionen inte har någon signifikant inverkan på oral clearance av trametinib. Nedsatt njurfunktion Nedsatt njurfunktion har sannolikt ingen kliniskt relevant effekt på farmakokinetiken för trametinib, med tanke på den låga renala utsöndringen av trametinib. Trametinibs farmakokinetik har beskrivits i kliniska studier där populationsfarmakokinetiska analyser utfördes på 223 vuxna patienter med lätt nedsatt njurfunktion och 35 vuxna patienter med måttligt nedsatt njurfunktion. Lätt och måttligt nedsatt njurfunktion hade ingen effekt på trametinibexponeringen (< 6 % för båda grupperna). Det finns inga data för patienter med kraftigt nedsatt njurfunktion (se avsnitt Dosering). Etnisk tillhörighet Data är otillräckliga för bedömning av om etnisk tillhörighet har någon inverkan på trametinibs farmakokinetik. De kliniska erfarenheterna gäller endast kaukasier. Kön I populationsfarmakokinetiska analyser av vuxna och pediatriska patienter fann man att kön påverkar oral clearance av trametinib. Även om kvinnliga patienter förmodas exponeras i högre omfattning än manliga patienter har dessa skillnader sannolikt ingen klinisk relevans och utgör inte grund för någon dosjustering.",
        "preclinical-info": "Trametinib har inte studerats med avseende på karcinogenicitet. Trametinib var inte gentoxiskt i studier där man undersökte bakteriell återmutation, kromosomavvikelser hos däggdjursceller och mikronuklei i benmärgen hos råtta. Trametinib kan försämra fertiliteten hos kvinnor. I studier med upprepad dosering sågs ökat antal cystiska folliklar och färre gulkroppar hos honråttor vid exponeringar som låg under den kliniska exponeringen hos människa, baserat på AUC. Dessutom, hos unga råttor som gavs trametinib, har minskad äggstocksvikt, mindre förseningar i kännetecken på könsmognad hos hondjur (slidöppning och ökad förekomst av framträdande slutanlag i bröstkörteln) och lätt hypertrofi av ytepitelet i livmodern observerats. Alla dessa effekter var reversibla efter en period utan behandling och kan tillskrivas farmakologi. I toxikologiska studier på råtta och hund, som varade i upp till 13 veckor, sågs dock inga behandlingseffekter på reproduktionsvävnad hos handjur. I studier av embryo-fosterutveckling på råtta och kanin inducerade trametinib toxiska effekter på moderdjur och fosterutveckling. Hos råtta sågs lägre fostervikt och ökade förluster efter implantation vid exponeringar under eller något över kliniska exponeringar hos människa, baserat på AUC. I en toxicitetsstudie med embryo-fosterutveckling på kaniner observerades minskad fostervikt, ökat antal aborter, ökad frekvens ofullständig benbildning samt skelettmissbildningar vid subkliniska exponeringar, baserat på AUC. I studier med upprepad dosering ses effekter av trametinibexponeringen främst i huden, magtarmkanalen, hematologiska systemet, skelett och lever. De flesta av dessa är reversibla och går tillbaka efter en behandlingsfri period. Hos råtta sågs hepatocellulär nekros och förhöjda transaminaser efter 8 veckor med dosen ≥ 0,062 mg/kg/dag (omkring 0,8 gånger den kliniska exponeringen hos människa, baserat på AUC). Hos möss observerades lägre hjärtfrekvens, lägre hjärtvikt och försämrad vänsterkammarfunktion, utan kardiell histopatologi, efter 3 veckor med trametinib ≥ 0,25 mg/kg/dag (omkring 3 gånger den kliniska exponeringen hos människa, baserat på AUC), i upp till 3 veckor. Hos vuxna råttor var mineralisering av flera organ associerad med förhöjt serumfosfat och nära relaterat till nekros i hjärta, lever och njurar samt blödning i lungorna, vid exponeringar som är jämförbara med den kliniska exponeringen hos människa. Hos råtta sågs hypertrofi av epifysplattan och ökad benbildning. Hos råtta och hund som fick trametinib vid eller under klinisk exponering hos människa observerades benmärgsnekros, atrofi av lymfatisk vävnad i tymus och GALT (gut associated lymphatic tissue) samt nekros av lymfatisk vävnad i lymfkörtlar, mjälte och tymus, vilket skulle kunna försvaga immunsystemet. Hos unga råttor, observerades ökad hjärtvikt utan histopatologi vid 0,35 mg/kg/dag (ungefär två gånger den humana, kliniska exponeringen, baserat på AUC). I en 3T3 Neutral Red Uptake (NRU) analys på musfibroblast in vitro uppvisade trametinib fototoxicitet vid signifikant högre koncentrationer än vad som används vid klinisk exponering hos människa (IC50 på 2,92 mikrogram/ml, ≥ 130 gånger den kliniska exponeringen baserat på Cmax). Detta indikerar att risken för fototoxicitet för patienter som tar trametinib är låg. Kombination med dabrafenib I en studie på hundar där trametinib och dabrafenib gavs i kombination under 4 veckor observerades tecken på gastrointestinal toxicitet samt minskad lymfoid cellularitet i tymus vid lägre exponeringsgrad än hos hundar som fått trametinib ensamt. I övrigt har liknande toxicitet observerats som i jämförbara monoterapi-studier.",
        "composition": "Kvalitativ och kvantitativ sammansättning En flaska innehåller trametinibdimetylsulfoxid motsvarande 4,7 mg trametinib. Varje ml av den färdigberedda lösningen innehåller 0,05 mg trametinib. Hjälpämnen med känd effekt Varje ml av den färdigberedda lösningen innehåller 100 mg sulfobutylbetadexnatrium, 0,8 mg metylparahydroxibensoat och 1,98 mg natrium. Förteckning över hjälpämnen Sulfobutylbetadexnatrium Sukralos (E 955) Citronsyramonohydrat (E 330) Dinatriumfosfat (E 339) Kaliumsorbat (E 202) Metylparahydroxibensoat (E 218) Jordgubbssmak",
        "incompatibility": "Ej relevant.",
        "env-effect": "Trametinib Miljörisk: Användning av trametinib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att trametinib är persistent, då data saknas. Bioackumulering: Trametinib har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 0.14 * 100 = 0.000019 μg/L = 0.019 ng/L Where: A = 0.140572148 kg trametinib (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008). D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Selenastrum capricornutum) (OECD 201): NOEC 72 h (growth rate) = 0.04 mg/L (not toxic up to the limit of water solubility) (GlaxoSmithKline Report No 2011N119092_00) Crustacean (Waterflea, Daphnia magna): Chronic toxicity NOEC 21 days = 0.013 mg/L (OECD 211) (not toxic up to the limit of water solubility) (GlaxoSmithKline Report No 2012N139247_00) Fish (Zebrafish, Danio rerio): Chronic toxicity NOEC 28 days (fish body length and dry weight) = 0.004 mg/L (OECD 210) (GlaxoSmithKline Report No 2012N134344_00) PNEC = 4.0 μg/L / 10 = 0.4 µg/L = 400 ng/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used, if chronic toxicity values for 3 trophic levels are available. NOEC from fish early life-stage toxicity (OECD 210) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.019 ng/L / 400.0 ng/L = 0.0000475 i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of trametinib has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: No data available Justification of chosen degradation phrase: As no data on degradation is available for trametinib, the following classification is chosen: The potential for persistence of trametinib cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log Kow = 4.04 (OECD 107) (GlaxoSmithKline Report No 2011N117817_00) Justification of chosen bioaccumulation phrase: Since log Kow > 4, trametinib has high potential for bioaccumulation. Excretion (metabolism) Total dose recovery is low after a 10-day collection period (<50%) following administration of a single oral dose of radiolabeled trametinib as a solution, due to the long half-life. Drug-related material was excreted predominantly in the feces (≥81% of recovered radioactivity) and to a small extent in urine (≤19%). Less than 0.1% of the excreted dose was recovered as parent in urine. (Novartis Core Data Sheet, MEKINIST® (trametinib)) References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm GlaxoSmithKline Report No 2011N117817_00: GSK1120212B: Determination of partition coefficient (n-octanol:water). Final report: 20 May 2011. GlaxoSmithKline Report No 2011N119092_00: GSK1120212B: Algal growth inhibition test. Final report: 17 June 2011. GlaxoSmithKline Report No 2012N139247_00: GSK1120212B: Daphnia magna reproduction test. Final report: 08 May 2012. GlaxoSmithKline Report No 2012N134344_00: GSK1120212B: Fish early life stage toxicity test. Final report: 06 March 2012. Novartis Core Data Sheet for MEKINIST®(trametinib), Version 2.2, 06 August 2019",
        "handling-life-shelf-storage": "Hållbarhet Pulver till oral lösning 3 år. Färdigberedd oral lösning Förvaras vid högst 25 °C. Får ej frysas. Ej använd lösning ska kasseras 35 dagar efter beredning. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C-8 °C). Förvaras i originalförpackningen. Ljus- och fuktkänsligt. Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt Hållbarhet, förvaring och hantering. Särskilda anvisningar för destruktion Spexotras pulver måste beredas till oral lösning av apotekspersonalen innan läkemedlet lämnas ut. Anvisningar för beredning (endast avsedda för apotekspersonal): Tvätta och torka händerna. Kontrollera pulvrets utgångsdatum på flaskan. Knacka på flaskan så att pulvret luckas upp. Ta av locket och tillsätt 90 ml destillerat eller renat vatten till pulvret i flaskan. Sätt på locket och vänd flaskan upp och ner flera gånger i upp till 5 minuter, tills allt pulver har lösts upp helt. Du kan även skaka flaskan försiktigt. Ta loss flaskadaptern från den orala sprutan. Ta bort flasklocket och tryck in flaskadaptern i flaskhalsen. Tryck hårt tills flaskadaptern förts ner i flaskhalsen. Flaskadaptern ska sitta jäms med kanten på flaskhalsen. Notera beredningsdatum på kartongen. Utgångsdatum för lösningen är 35 dagar efter beredning. Informera patienten om dosen och om datum för beredning av lösningen. Ej använt läkemedel eller avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver till oral lösning. Vitt eller nästan vitt pulver."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Trametinib Miljörisk: Användning av trametinib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att trametinib är persistent, då data saknas. Bioackumulering: Trametinib har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 0.14 * 100 = 0.000019 μg/L = 0.019 ng/L Where: A = 0.140572148 kg trametinib (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008). D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Selenastrum capricornutum) (OECD 201): NOEC 72 h (growth rate) = 0.04 mg/L (not toxic up to the limit of water solubility) (GlaxoSmithKline Report No 2011N119092_00) Crustacean (Waterflea, Daphnia magna): Chronic toxicity NOEC 21 days = 0.013 mg/L (OECD 211) (not toxic up to the limit of water solubility) (GlaxoSmithKline Report No 2012N139247_00) Fish (Zebrafish, Danio rerio): Chronic toxicity NOEC 28 days (fish body length and dry weight) = 0.004 mg/L (OECD 210) (GlaxoSmithKline Report No 2012N134344_00) PNEC = 4.0 μg/L / 10 = 0.4 µg/L = 400 ng/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used, if chronic toxicity values for 3 trophic levels are available. NOEC from fish early life-stage toxicity (OECD 210) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.019 ng/L / 400.0 ng/L = 0.0000475 i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of trametinib has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: No data available Justification of chosen degradation phrase: As no data on degradation is available for trametinib, the following classification is chosen: The potential for persistence of trametinib cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log Kow = 4.04 (OECD 107) (GlaxoSmithKline Report No 2011N117817_00) Justification of chosen bioaccumulation phrase: Since log Kow > 4, trametinib has high potential for bioaccumulation. Excretion (metabolism) Total dose recovery is low after a 10-day collection period (<50%) following administration of a single oral dose of radiolabeled trametinib as a solution, due to the long half-life. Drug-related material was excreted predominantly in the feces (≥81% of recovered radioactivity) and to a small extent in urine (≤19%). Less than 0.1% of the excreted dose was recovered as parent in urine. (Novartis Core Data Sheet, MEKINIST® (trametinib)) References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm GlaxoSmithKline Report No 2011N117817_00: GSK1120212B: Determination of partition coefficient (n-octanol:water). Final report: 20 May 2011. GlaxoSmithKline Report No 2011N119092_00: GSK1120212B: Algal growth inhibition test. Final report: 17 June 2011. GlaxoSmithKline Report No 2012N139247_00: GSK1120212B: Daphnia magna reproduction test. Final report: 08 May 2012. GlaxoSmithKline Report No 2012N134344_00: GSK1120212B: Fish early life stage toxicity test. Final report: 06 March 2012. Novartis Core Data Sheet for MEKINIST®(trametinib), Version 2.2, 06 August 2019"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Spexotras, Pulver till oral lösning 0,05 mg/ml"
    }
}