{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta vaccin. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta vaccin har ordinerats enbart åt dig eller ditt barn. Ge det inte till andra. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna information har man antagit att det är personen som får vaccinet som även läser informationen, men eftersom vaccinet kan ges både till vuxna och barn kan det också tänkas att du läser informationen för ditt barn. I denna bipacksedel finner du information om: 1. Vad Nimenrix är och vad det används för 2. Vad du behöver veta innan du får Nimenrix 3. Hur Nimenrix ges 4. Eventuella biverkningar 5. Hur Nimenrix ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Nimenrix är och vad det används för Nimenrix är ett vaccin som hjälper till att skydda mot infektioner orsakade av bakterier som kallas för \"Neisseria meningitidis\" typ A, C, W-135 och Y. \"Neisseria meningitidis\" -bakterier typ A, C, W-135 och Y kan orsaka allvarliga sjukdomar som t.ex.: hjärnhinneinflammation (meningit) – en infektion i hinnorna som omger hjärnan och i ryggmärgen blodförgiftning (sepsis) – en infektion i blodet Dessa infektioner överförs lätt mellan personer och kan orsaka dödsfall om de inte behandlas. Nimenrix kan ges till vuxna, ungdomar, barn och spädbarn över 6 veckors ålder. Hur Nimenrix verkar Nimenrix hjälper kroppen att producera sitt eget skydd (antikroppar) mot bakterierna. Dessa antikroppar hjälper till att skydda dig mot sjukdomarna. Nimenrix skyddar endast mot infektioner som orsakas av \"Neisseria meningitidis\"-bakterier typ A, C, W-135 och Y.",
        "indication": "Nimenrix är ett vaccin som hjälper till att skydda mot infektioner orsakade av bakterier som kallas för \"Neisseria meningitidis\" typ A, C, W-135 och Y. \"Neisseria meningitidis\" -bakterier typ A, C, W-135 och Y kan orsaka allvarliga sjukdomar som t.ex.: hjärnhinneinflammation (meningit) – en infektion i hinnorna som omger hjärnan och i ryggmärgen blodförgiftning (sepsis) – en infektion i blodet Dessa infektioner överförs lätt mellan personer och kan orsaka dödsfall om de inte behandlas. Nimenrix kan ges till vuxna, ungdomar, barn och spädbarn över 6 veckors ålder. Hur Nimenrix verkar Nimenrix hjälper kroppen att producera sitt eget skydd (antikroppar) mot bakterierna. Dessa antikroppar hjälper till att skydda dig mot sjukdomarna. Nimenrix skyddar endast mot infektioner som orsakas av \"Neisseria meningitidis\"-bakterier typ A, C, W-135 och Y.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Nimenrix Nimenrix ska inte ges: om du är allergisk mot den aktiva substansen eller något annat innehållsämne i detta vaccin (anges i avsnitt 6). Tecken på en allergisk reaktion kan bland annat vara kliande hudutslag, andfåddhet och svullnad av ansikte eller tunga. Sök omedelbart läkare om du märker något av dessa tecken. Tala med läkare eller sjuksköterska innan du får Nimenrix om du känner dig osäker. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får detta vaccin om: du har en infektion med hög feber (över 38 °C). Om detta gäller dig, skjuts vaccinationen upp tills du känner dig bättre. En lindrig infektion som en förkylning bör inte vara något problem. Tala dock först med läkaren eller sjuksköterskan. du har blödningsrubbningar eller lätt får blåmärken. Om något av ovanstående gäller dig (eller om du är osäker) ska du tala med läkaren eller sjuksköterskan innan du får Nimenrix. Nimenrix ger eventuellt inte fullt skydd åt alla som är vaccinerade. Om du har svagt immunsystem (t.ex. på grund av HIV-infektion eller läkemedel som påverkar immunsystemet) får du eventuellt inte full nytta av Nimenrix. Svimning kan förekomma (främst hos ungdomar) efter, eller till och med före, all nålinjektion. Tala därför om för läkaren eller sjuksköterskan om du eller ditt barn svimmat vid tidigare injektion. Andra läkemedel och Nimenrix Tala om för läkare eller sjuksköterska om du tar eller nyligen har tagit andra läkemedel, även andra vacciner och receptfria läkemedel. Nimenrix verkar eventuellt inte lika bra om du tar läkemedel som påverkar ditt immunsystem. Hos spädbarn kan Nimenrix ges samtidigt med kombinerade vacciner mot difteri - stelkramp - acellulär kikhosta (DTaP), inklusive kombinations DTaP-vacciner med hepatit B, inaktiverat poliovirus eller Haemophilus influenzae typ b (HBV, IPV eller Hib) såsom DTaP-HBV-IPV / Hib-vaccin, och med 10-valent konjugerat pneumokockvaccin. Från 1 års ålder och uppåt, kan Nimenrix ges samtidigt med något av följande vacciner: hepatit A (HAV) och hepatit B (HBV) vaccin, mässling-påssjuke-röda hund-vaccin (MPR), mässling-påssjuke-röda hund-vattkopps-vaccin (MPRV), 10-valent konjugerat pneumokockvaccin eller vaccin mot säsongsinfluensa utan adjuvans. Under det andra levnadsåret, kan Nimenrix även ges samtidigt med kombinerade vacciner mot difteri - stelkramp - acellulär kikhosta (DTaP), inklusive kombinations DTaP-vacciner med hepatit B, inaktiverat poliovirus eller Haemophilus influenzae typ b (HBV, IPV eller Hib) såsom DTaP-HBV-IPV / Hib-vaccin, och 13-valent konjugerat pneumokockvaccin. Hos individer i åldern 9 till 25 år kan Nimenrix ges samtidigt med vaccin mot humant papillomvirus [typ 16 och 18] och kombinerat vaccin mot difteri (reducerat antigeninnehåll), stelkramp och acellulär kikhosta. Om möjligt bör Nimenrix och ett TT innehållande vaccin, såsom DTaP-HBV-IPV / Hib-vaccin administreras samtidigt eller så bör Nimenrix administreras minst en månad före det TT innehållande vaccinet. Olika injektionsställen används för varje vaccin. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, måste du tala om det för läkaren innan du får Nimenrix. Körförmåga och användning av maskiner Nimenrix påverkar sannolikt inte din förmåga att framföra fordon eller använda maskiner. Du ska dock inte köra bil eller använda maskiner om du inte känner dig bra. Nimenrix innehåller natrium Detta vaccin innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Nimenrix ska inte ges: om du är allergisk mot den aktiva substansen eller något annat innehållsämne i detta vaccin (anges i avsnitt 6). Tecken på en allergisk reaktion kan bland annat vara kliande hudutslag, andfåddhet och svullnad av ansikte eller tunga. Sök omedelbart läkare om du märker något av dessa tecken. Tala med läkare eller sjuksköterska innan du får Nimenrix om du känner dig osäker.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får detta vaccin om: du har en infektion med hög feber (över 38 °C). Om detta gäller dig, skjuts vaccinationen upp tills du känner dig bättre. En lindrig infektion som en förkylning bör inte vara något problem. Tala dock först med läkaren eller sjuksköterskan. du har blödningsrubbningar eller lätt får blåmärken. Om något av ovanstående gäller dig (eller om du är osäker) ska du tala med läkaren eller sjuksköterskan innan du får Nimenrix. Nimenrix ger eventuellt inte fullt skydd åt alla som är vaccinerade. Om du har svagt immunsystem (t.ex. på grund av HIV-infektion eller läkemedel som påverkar immunsystemet) får du eventuellt inte full nytta av Nimenrix. Svimning kan förekomma (främst hos ungdomar) efter, eller till och med före, all nålinjektion. Tala därför om för läkaren eller sjuksköterskan om du eller ditt barn svimmat vid tidigare injektion.",
        "interaction": "Andra läkemedel och Nimenrix Tala om för läkare eller sjuksköterska om du tar eller nyligen har tagit andra läkemedel, även andra vacciner och receptfria läkemedel. Nimenrix verkar eventuellt inte lika bra om du tar läkemedel som påverkar ditt immunsystem. Hos spädbarn kan Nimenrix ges samtidigt med kombinerade vacciner mot difteri - stelkramp - acellulär kikhosta (DTaP), inklusive kombinations DTaP-vacciner med hepatit B, inaktiverat poliovirus eller Haemophilus influenzae typ b (HBV, IPV eller Hib) såsom DTaP-HBV-IPV / Hib-vaccin, och med 10-valent konjugerat pneumokockvaccin. Från 1 års ålder och uppåt, kan Nimenrix ges samtidigt med något av följande vacciner: hepatit A (HAV) och hepatit B (HBV) vaccin, mässling-påssjuke-röda hund-vaccin (MPR), mässling-påssjuke-röda hund-vattkopps-vaccin (MPRV), 10-valent konjugerat pneumokockvaccin eller vaccin mot säsongsinfluensa utan adjuvans. Under det andra levnadsåret, kan Nimenrix även ges samtidigt med kombinerade vacciner mot difteri - stelkramp - acellulär kikhosta (DTaP), inklusive kombinations DTaP-vacciner med hepatit B, inaktiverat poliovirus eller Haemophilus influenzae typ b (HBV, IPV eller Hib) såsom DTaP-HBV-IPV / Hib-vaccin, och 13-valent konjugerat pneumokockvaccin. Hos individer i åldern 9 till 25 år kan Nimenrix ges samtidigt med vaccin mot humant papillomvirus [typ 16 och 18] och kombinerat vaccin mot difteri (reducerat antigeninnehåll), stelkramp och acellulär kikhosta. Om möjligt bör Nimenrix och ett TT innehållande vaccin, såsom DTaP-HBV-IPV / Hib-vaccin administreras samtidigt eller så bör Nimenrix administreras minst en månad före det TT innehållande vaccinet. Olika injektionsställen används för varje vaccin.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, måste du tala om det för läkaren innan du får Nimenrix.",
        "driving": "Körförmåga och användning av maskiner Nimenrix påverkar sannolikt inte din förmåga att framföra fordon eller använda maskiner. Du ska dock inte köra bil eller använda maskiner om du inte känner dig bra.",
        "substance-information": "Nimenrix innehåller natrium Detta vaccin innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur Nimenrix gesNimenrix ges av en läkare eller sjuksköterska.Nimenrix injiceras alltid i en muskel, vanligen i överarmen eller låret. Primärvaccination Spädbarn från 6 veckors till 6 månaders ålder Två injektioner ges med 2 månaders mellanrum vid t.ex. 2 och 4 månaders ålder (den första injektionen kan ges från 6 veckors ålder). Spädbarn från 6 månaders ålder, barn, ungdomar och vuxna En injektion. Påfyllnadsdoser Spädbarn från 6 veckors till 12 månaders ålder En påfyllnadsdos vid 12 månaders ålder, minst 2 månader efter den senaste dosen Nimenrix. Tidigare vaccinerade personer från 12 månaders ålder Tala om för din läkare om du tidigare har fått en injektion med ett annat meningokockvaccin än Nimenrix.Din läkare kommer att meddela dig om och när du behöver ytterligare en dos Nimenrix, särskilt om du eller ditt barn: fick den första dosen vid 6‑14 månaders ålder och kan löpa särskild risk att få en infektion orsakad av Neisseria meningitids typ W-135 eller Y fick dosen för mer än ett år sedan och kan löpa risk att få en infektion orsakad av Neisseria meningitidis typ A fick den första dosen i åldern 12–23 månader och kan löpa särskild risk att få en infektion orsakad av Neisseria meningitidis typ A, C, W-135 eller Y. Du blir informerad om när det är dags för dig eller ditt barn att komma tillbaka för nästa injektion. Om du eller ditt barn missar en inbokad injektion är det viktigt att du beställer ny tid.Se till att du eller ditt barn får hela vaccinationsserien.Om du har ytterligare frågor om detta vaccin, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar kan förekomma med detta läkemedel: Mycket vanliga (dessa kan inträffa med fler än 1 av 10 doser av vaccinet): feber trötthet huvudvärk dåsighet aptitförlust irritationskänsla svullnad, smärta och rodnad där injektionen ges. Vanliga (dessa kan inträffa med upp till 1 av 10 doser av vaccinet): blåmärke (hematom) där injektionen ges mag- och matsmältningsproblem som t.ex. diarré, kräkning och illamående hudutslag (spädbarn). Ovanliga (dessa kan inträffa med upp till 1 av 100 doser av vaccinet): utslag nässelutslag klåda gråt yrsel muskelvärk smärta i armar eller ben allmän sjukdomskänsla sömnsvårigheter minskad känsel eller känslighet, speciellt i huden reaktioner där injektionen ges, t.ex. klåda, värmekänsla eller domningskänsla eller en lokal förhårdnad. Sällsynta (dessa kan inträffa med upp till 1 av 1 000 doser av vaccinet): krampanfall vid feber. Ingen känd frekvens: kan inte beräknas från tillgängliga data svullnad och rodnad vid injektionsstället; detta kan påverka en stor del av den vaccinerade kroppsdelen förstorade lymfkörtlar.",
        "storage": "5. Hur Nimenrix ska förvaras Förvara detta vaccin utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C–8 °C). Förvaras i originalförpackningen. Ljuskänsligt. Får inte frysas. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: Efter beredning innehåller 1 dos (0,5 ml): Neisseria meningitidis grupp A polysackarid1 5 mikrogram Neisseria meningitidis grupp C polysackarid1 5 mikrogram Neisseria meningitidis grupp W-135 polysackarid1 5 mikrogram Neisseria meningitidis grupp Y polysackarid1 5 mikrogram 1konjugerat till bärarprotein av tetanustoxoid 44 mikrogram Övriga innehållsämnen är: I pulvret: sackaros och trometamol I spädningsvätskan: natriumklorid (se avsnitt 2 ”Nimenrix innehåller natrium”) och vatten för injektionsvätskor Läkemedlets utseende och förpackningsstorlekar Nimenrix pulver och en vätska till injektionsvätska, lösning. Nimenrix levereras i form av ett vitt pulver eller kaka i en engångsinjektionsflaska av glas och en klar och färglös spädningsvätska i en injektionsflaska. Dessa måste blandas före användning. Det färdigberedda vaccinet är en klar, färglös lösning. Nimenrix finns i förpackningar om 50. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Pfizer Europe MA EEIG Boulevard de la Plaine 17 1050 Bruxelles Belgien Tillverkare som ansvarar för frisläppande av tillverkningssats: Pfizer Manufacturing Belgium N.V. Rijksweg 12 B-2870 Puurs Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta vaccin: België/Belgique/Belgien Luxembourg/Luxemburg Pfizer S.A./N.V. Tél/Tel: + 32 (0)2 554 62 11 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel. + 370 52 51 4000 България Пфайзер Люксембург САРЛ, Клон България Teл: +359 2 970 4333 Magyarország Pfizer Kft Tel: +36 1 488 3700 Česká Republika Pfizer, spol. s r.o. Tel: +420 283 004 111 Malta Vivian Corporation Ltd. Tel: + 35621 344610 Danmark Pfizer ApS Tlf: + 45 44 201 100 Nederland Pfizer BV Tel: +31 (0)800 63 34 636 Deutschland Pfizer Pharma GmbH Tel: + 49 (0)30 550055-51000 Norge Pfizer AS Tlf: +47 67 526 100 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel: +372 666 7500 Österreich Pfizer Corporation Austria Ges.m.b.H Tel: + 43 (0)1 521 15-0 Ελλάδα Pfizer Ελλάς A.E. Τηλ.: +30 210 6785 800 Polska Pfizer Polska Sp. z o.o. Tel.: +48 22 335 61 00 España Pfizer, S.L. Télf: +34914909900 Portugal Laboratórios Pfizer, Lda. Tel: +351 21 423 5500 France Pfizer Tél +33 1 58 07 34 40 România Pfizer Romania S.R.L Tel: +40 (0) 21 207 28 00 Hrvatska Pfizer Croatia d.o.o. Tel: + 385 1 3908 777 Slovenija Pfizer Luxembourg SARL Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel.: + 386 (0) 1 52 11 400 Ireland Pfizer Healthcare Ireland Tel: 1800 633 363 (toll free) +44 (0)1304 616161 Slovenská republika Pfizer Luxembourg SARL, organizačná zložka Tel: + 421 2 3355 5500 Ísland Icepharma hf Simi: + 354 540 8000 Suomi/Finland Pfizer Oy Puh/Tel: +358 (0)9 430 040 Italia Pfizer S.r.l. Tel: +39 06 33 18 21 Sverige Pfizer AB Tel: +46 (0)8 550 520 00 Kύπρος Pfizer Ελλάς Α.Ε. (Cyprus Branch) Tηλ: +357 22 817690 United Kingdom (Northern Ireland) Pfizer Limited Tel: +44 (0) 1304 616161 Latvija Pfizer Luxembourg SARL filiāle Latvijā Tel.: + 371 670 35 775 Denna bipacksedel ändrades senast 05/2022 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Vaccinet är endast avsett för intramuskulär användning. Får inte administreras intravaskulärt, intradermalt eller subkutant. Om Nimenrix ges samtidigt med andra vacciner ska olika injektionsställen användas. Nimenrix ska inte blandas med andra vacciner. Anvisningar för beredning av vaccinet med spädningsvätska i injektionsflaskor: Nimenrix bereds genom att all spädningsvätska i injektionsflaskan överförs till injektionsflaskan med pulver. Dra upp all spädningsvätska i injektionsflaskan och tillsätt spädningsvätskan till injektionsflaskan med pulvret. Skaka därefter blandningen väl tills pulvret är helt upplöst i spädningsvätskan. Det färdigberedda vaccinet är en klar, färglös lösning. Det färdigberedda vaccinet skall inspekteras visuellt med avseende på främmande partiklar och/eller fysikaliska förändringar före administrering. Om något av detta iakttas ska vaccinet kasseras. Vaccinet ska användas omedelbart efter beredning. En ny nål ska användas för administrering av vaccinet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration De aktiva substanserna är: Efter beredning innehåller 1 dos (0,5 ml): Neisseria meningitidis grupp A polysackarid1 5 mikrogram Neisseria meningitidis grupp C polysackarid1 5 mikrogram Neisseria meningitidis grupp W-135 polysackarid1 5 mikrogram Neisseria meningitidis grupp Y polysackarid1 5 mikrogram 1konjugerat till bärarprotein av tetanustoxoid 44 mikrogram Övriga innehållsämnen är: I pulvret: sackaros och trometamol I spädningsvätskan: natriumklorid (se avsnitt 2 ”Nimenrix innehåller natrium”) och vatten för injektionsvätskor",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Nimenrix pulver och en vätska till injektionsvätska, lösning. Nimenrix levereras i form av ett vitt pulver eller kaka i en engångsinjektionsflaska av glas och en klar och färglös spädningsvätska i en injektionsflaska. Dessa måste blandas före användning. Det färdigberedda vaccinet är en klar, färglös lösning. Nimenrix finns i förpackningar om 50.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Pfizer Europe MA EEIG Boulevard de la Plaine 17 1050 Bruxelles Belgien Tillverkare som ansvarar för frisläppande av tillverkningssats: Pfizer Manufacturing Belgium N.V. Rijksweg 12 B-2870 Puurs Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta vaccin: België/Belgique/Belgien Luxembourg/Luxemburg Pfizer S.A./N.V. Tél/Tel: + 32 (0)2 554 62 11 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel. + 370 52 51 4000 България Пфайзер Люксембург САРЛ, Клон България Teл: +359 2 970 4333 Magyarország Pfizer Kft Tel: +36 1 488 3700 Česká Republika Pfizer, spol. s r.o. Tel: +420 283 004 111 Malta Vivian Corporation Ltd. Tel: + 35621 344610 Danmark Pfizer ApS Tlf: + 45 44 201 100 Nederland Pfizer BV Tel: +31 (0)800 63 34 636 Deutschland Pfizer Pharma GmbH Tel: + 49 (0)30 550055-51000 Norge Pfizer AS Tlf: +47 67 526 100 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel: +372 666 7500 Österreich Pfizer Corporation Austria Ges.m.b.H Tel: + 43 (0)1 521 15-0 Ελλάδα Pfizer Ελλάς A.E. Τηλ.: +30 210 6785 800 Polska Pfizer Polska Sp. z o.o. Tel.: +48 22 335 61 00 España Pfizer, S.L. Télf: +34914909900 Portugal Laboratórios Pfizer, Lda. Tel: +351 21 423 5500 France Pfizer Tél +33 1 58 07 34 40 România Pfizer Romania S.R.L Tel: +40 (0) 21 207 28 00 Hrvatska Pfizer Croatia d.o.o. Tel: + 385 1 3908 777 Slovenija Pfizer Luxembourg SARL Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel.: + 386 (0) 1 52 11 400 Ireland Pfizer Healthcare Ireland Tel: 1800 633 363 (toll free) +44 (0)1304 616161 Slovenská republika Pfizer Luxembourg SARL, organizačná zložka Tel: + 421 2 3355 5500 Ísland Icepharma hf Simi: + 354 540 8000 Suomi/Finland Pfizer Oy Puh/Tel: +358 (0)9 430 040 Italia Pfizer S.r.l. Tel: +39 06 33 18 21 Sverige Pfizer AB Tel: +46 (0)8 550 520 00 Kύπρος Pfizer Ελλάς Α.Ε. (Cyprus Branch) Tηλ: +357 22 817690 United Kingdom (Northern Ireland) Pfizer Limited Tel: +44 (0) 1304 616161 Latvija Pfizer Luxembourg SARL filiāle Latvijā Tel.: + 371 670 35 775 Denna bipacksedel ändrades senast 05/2022",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Vaccinet är endast avsett för intramuskulär användning. Får inte administreras intravaskulärt, intradermalt eller subkutant. Om Nimenrix ges samtidigt med andra vacciner ska olika injektionsställen användas. Nimenrix ska inte blandas med andra vacciner. Anvisningar för beredning av vaccinet med spädningsvätska i injektionsflaskor: Nimenrix bereds genom att all spädningsvätska i injektionsflaskan överförs till injektionsflaskan med pulver. Dra upp all spädningsvätska i injektionsflaskan och tillsätt spädningsvätskan till injektionsflaskan med pulvret. Skaka därefter blandningen väl tills pulvret är helt upplöst i spädningsvätskan. Det färdigberedda vaccinet är en klar, färglös lösning. Det färdigberedda vaccinet skall inspekteras visuellt med avseende på främmande partiklar och/eller fysikaliska förändringar före administrering. Om något av detta iakttas ska vaccinet kasseras. Vaccinet ska användas omedelbart efter beredning. En ny nål ska användas för administrering av vaccinet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Nimenrix pulver och vätska till injektionsvätska, lösning i injektionsflaskorVaccin mot grupp A-, C-, W135- och Y-meningokockinfektion, konjugerat",
        "composition": "Efter beredning innehåller 1 dos (0,5 ml): Neisseria meningitidis grupp A polysackarid1 5 mikrogram Neisseria meningitidis grupp C polysackarid1 5 mikrogram Neisseria meningitidis grupp W-135 polysackarid1 5 mikrogram Neisseria meningitidis grupp Y polysackarid1 5 mikrogram 1konjugerat till bärarprotein av tetanustoxoid 44 mikrogram För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och vätska till injektionsvätska, lösning.Pulvret eller kakan är vit.Spädningsvätskan är en färglös, klar vätska.",
        "clinical": "4.1 Terapeutiska indikationer Nimenrix är avsett för aktiv immunisering av personer från 6 veckors ålder mot invasiv meningokocksjukdom orsakad av Neisseria meningitidis grupp A, C, W-135 och Y. 4.2 Dosering och administreringssätt Dosering Nimenrix ska användas i enlighet med tillgängliga officiella rekommendationer. Primärvaccination Spädbarn från 6 veckors och upp till 6 månaders ålder: två doser om vardera 0,5 ml ges med ett intervall om 2 månader mellan doserna.Spädbarn från 6 månaders ålder, barn, ungdomar och vuxna: en engångsdos om 0,5 ml ges.Ytterligen en primärdos Nimenrix kan vara lämpligt för vissa individer (se avsnitt 4.4). Påfyllnadsdos (booster) Data angående antikroppars varaktighet på längre sikt efter vaccination med Nimenrix är tillgängliga upp till 10 år efter vaccination (se avsnitt 4.4 och 5.1).Efter genomförd primärvaccinationsserie av spädbarn från 6 veckors till högst 12 månaders ålder ska en boosterdos ges vid 12 månader, efter ett intervall på minst 2 månader efter den sista Nimenrix-vaccinationen (se avsnitt 5.1).Till tidigare vaccinerade barn som är 12 månader eller äldre kan Nimenrix ges som boosterdos om de tidigare primärvaccinerats med ett konjugerat eller rent polysackaridvaccin mot meningokocker (se avsnitt 4.4 och 5.1). Administreringssätt Vaccinet skall endast ges genom intramuskulär injektion.Hos spädbarn är rekommenderat injektionsställe den anterolaterala delen av låret. Från 1 års ålder är det rekommenderade injektionsstället den anterolatera delen av låret eller deltoidmuskeln (se avsnitt 4.4 och 4.5).Anvisningar om beredning av vaccinet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.Nimenrix ska inte under några omständigheter administreras intravaskulärt, intradermalt eller subkutant.Det är god klinisk praxis att före vaccinationen granska anamnesen (i synnerhet med avseende på tidigare vaccination och eventuell förekomst av biverkningar) samt göra en klinisk undersökning.Beredskap skall alltid finnas för adekvat medicinsk behandling och övervakning i händelse av en sällsynt anafylaktisk reaktion efter administrering av vaccinet. Tillstötande sjukdom Vaccination med Nimenrix ska skjutas upp för individer som lider av en akut svår febersjukdom. Vid en lindrig infektion som t.ex. en förkylning ska inte vaccinationen skjutas upp. Syncope Syncope (svimning) kan inträffa efter eller till och med före vaccination, framför allt hos ungdomar, som en psykogen reaktion på nålsticket. Detta kan åtföljas av flera neurologiska symtom såsom övergående synrubbning, parestesi och rörelser av tonisk-klonisk typ i extremiteterna under återhämtning. Det är viktigt att rutiner finns på plats för att undvika skador vid svimning. Trombocytopeni och koagulationssjukdomar Nimenrix ska ges med försiktighet till personer med trombocytopeni eller någon blödningssjukdom, eftersom blödning kan förekomma efter en intramuskulär injektion till dessa personer. Nedsatt immunförsvar Hos patienter som erhåller immunsuppressiv behandling eller patienter med nedsatt immunförsvar uppnås eventuellt inte ett adekvat immunsvar. Personer med familjär komplementbrist (t.ex. C5- eller C3-brist) samt personer med behandling som hämmar terminal komplementaktivering (t.ex. ekulizumab) har en ökad risk för invasiv sjukdom orsakad av Neisseria meningitidis serogrupp A, C, W-135 och Y, även om de utvecklar antikroppar efter vaccinering med Nimenrix. Skydd mot meningokocksjukdom Nimenrix ger endast skydd mot Neisseria meningitidis grupp A, C, W-135 och Y. Vaccinet skyddar inte mot några andra grupper av Neisseria meningitidis. Ett skyddande immunsvar uppnås eventuellt inte hos alla vaccinerade personer. Effekt av tidigare vaccination med rent polysackaridvaccin mot meningokocker Personer som tidigare vaccinerats med ett rent polysackaridvaccin mot meningokocker och som vaccinerades med Nimenrix 30 till 42 månader senare hade lägre GMT (geometrisk genomsnittlig titer) än personer som inte vaccinerats med något meningokockvaccin de föregående 10 åren mätt med rSBA-test (serum bactericidal assay med kaninkomplement) (se avsnitt 5.1). Den kliniska relevansen av denna observation är inte känd. Effekt av antikroppar mot tetanustoxoid före vaccination Säkerheten och immunogeniciteten för Nimenrix utvärderades när det administrerades efter eller samtidigt med ett vaccin innehållande difteri- och tetanustoxoider, acellulärt pertussis, inaktiverade poliovirus (1, 2 och 3), hepatit B-ytantigen och Haemophilus influenzae typ b -polyribosylribosfosfat konjugerat till tetanustoxoid (DTaP-HBV-IPV/Hib) under det andra levnadsåret. Administrering av Nimenrix en månad efter DTaP-HBV-IPV/Hib-vaccinet resulterade i lägre GMT (rSBA) mot grupp A, C och W-135 jämfört med samtidig administrering (se avsnitt 4.5). Den kliniska relevansen av denna observation är inte känd. Immunrespons hos spädbarn i åldern 6 månader upp till 12 månader En engångsdos administrerad vid 6 månaders ålder gav lägre titrar av baktericida antikroppar mot grupp W-135 och Y vid analys med humant komplement (hSBA) jämfört med då tre doser administrerades vid 2, 4 och 6 månaders ålder (se avsnitt 5.1). Den kliniska relevansen av denna observation är inte känd. Om ett spädbarn i åldern 6 månader upp till 12 månader förväntas löpa särskild risk för invasiv meningokocksjukdom på grund av exponering för grupp W-135 och/eller Y, kan man överväga att ge en andra primärdos Nimenrix efter 2 månader. Immunrespons hos småbarn i åldern 12–14 månader En månad efter en dos Nimenrix sågs liknande rSBA-titrar hos småbarn i åldern 12-14 månader mot grupp A, C, W-135 och Y som vid en månad efter 2 doser med Nimenrix givna med två månaders mellanrum.En engångsdos gav lägre hSBA-titrar mot grupp W-135 och Y jämfört med då två doser gavs med två månaders mellanrum. Likartad respons mot grupp A och C observerades efter en och två doser (se avsnitt 5.1). Den kliniska relevansen av denna observation är inte känd. Om ett litet barn väntas löpa särskild risk för invasiv meningokocksjukdom på grund av exponering för grupp W-135 och/eller Y, kan man överväga att ge en andra dos Nimenrix efter 2 månader. När det gäller avtagande halter av antikroppar mot grupp A eller grupp C efter den första dosen Nimenrix hos barn i åldern 12–23 månader, se under ”Varaktighet av baktericida antikroppsnivåer”. Varaktighet av baktericida antikroppsnivåer Efter administrering med Nimenrix ses en sänkning av baktericida antikroppsnivåer mot grupp A när hSBA används (se avsnitt 5.1). Den kliniska relevansen av denna observation är inte känd. Om en person har fått en dos Nimenrix för mer än ungefär ett år sedan och löper en ökad risk att exponeras för grupp A bör man emellertid överväga om en påfyllnadsdos (booster) bör ges.En nedgång i antikroppsnivåer har observerats över tid för grupperna A, C, W-135 och Y. Den kliniska relevansen av denna observation är inte känd. En påfyllnadsdos (booster) kan övervägas till individer som vaccinerats som småbarn som fortfarande har en hög risk att exponeras för meningokocksjukdom orsakad av grupperna A, C, W-135 och Y (se avsnitt 5.1). Effekt av Nimenrix på koncentrationer av anti-tetanusantikropp Nimenrix ersätter inte gängse tetanusimmunisering trots att en ökning av koncentrationen av anti-tetanustoxoidantikroppar (TT) iakttogs efter vaccination med Nimenrix.Om Nimenrix ges samtidigt med eller en månad före ett TT-innehållande vaccin under det andra levnadsåret försämras inte svaret på TT och säkerheten påverkas inte i någon betydande utsträckning. För barn över 2 års ålder finns inga data tillgängliga. Natriuminnehåll Detta vaccin innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Hos spädbarn kan Nimenrix ges samtidigt med kombinerade DTaP-HBV-IPV/Hib-vacciner och 10-valent konjugerat pneumokockvaccin.Från 1 års ålder kan Nimenrix ges samtidigt med följande vacciner: hepatit A- (HAV) och hepatit B-vaccin (HBV), mässling-påssjuke-röda hund (MPR)-vaccin, mässling-påssjuke-röda hund-varicella (MPRV)-vaccin, 10-valent konjugerat pneumokockvaccin eller säsongsinfluensavaccin utan adjuvans. Under det andra levnadsåret kan Nimenrix även ges samtidigt med kombinerade difteri-tetanus-acellulär pertussis (DTaP)-vacciner, bland annat DTaP-kombinationsvaccin med hepatit B-, inaktiverat poliovirus eller Haemophilus influenzae typ b (HBV, IPV eller Hib)-vaccin, t.ex. DTaP-HBV-IPV/Hib-vaccin och 13-valent konjugerat pneumokockvaccin. Hos individer i åldern 9 till 25 år kan Nimenrix ges samtidigt med bivalent [typ 16 och 18] rekombinant vaccin mot humant papillomvirus (HPV2).Om möjligt bör emellertid Nimenrix och ett TT-innehållande vaccin, t.ex. DTaP-HBV-IPV/Hib-vaccin, ges samtidigt eller så ska Nimenrix administreras minst en månad före det TT-innehållande vaccinet.En månad efter samtidig administrering med ett 10-valent konjugerat pneumokockvaccin sågs ett lägre geometriskt medelvärde för antikroppskoncentrationer (GMC) och antikropps-GMT enligt opsonofagocytisk analys (OPA) för en pneumokockserotyp (18C konjugerat till bärarprotein av tetanustoxoid). Den kliniska relevansen av denna observation är inte känd. Samtidig administrering påverkade inte immunresponsen på de övriga nio pneumokockserotyperna.En månad efter samtidig administrering med ett kombinerat vaccin innehållande tetanustoxoid, difteritoxoid med reducerat antigeninnehåll och adsorberat vaccin mot acellulär pertussis (Tdap) hos individer i åldern 9 till 25 år observerades lägre GMC för varje pertussisantigen (pertussistoxoid [PT], filamentöst hemagglutinin [FHA] och pertaktin [PRN]). Fler än 98 % av individerna hade koncentrationer av anti-PT, anti-FHA eller anti-PRN som låg över analysens tröskelvärden. Det är inte känt vilken klinisk relevans dessa observationer har. Samtidig administrering påverkade inte immunresponsen på Nimenrix eller tetanus- eller difteriantigenerna som ingick i Tdap.Om Nimenrix ska ges samtidigt som ett annat injicerbart vaccin ska vaccinerna alltid ges på olika injektionsställen.Hos patienter som erhåller immunsuppressiv behandling uppnås eventuellt inte något adekvat svar. 4.6 Fertilitet, graviditet och amning Graviditet Det finns begränsad erfarenhet från användning av Nimenrix hos gravida kvinnor.Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel (se avsnitt 5.3).Nimenrix ska användas under graviditet endast om absolut nödvändigt och de möjliga fördelarna uppväger de potentiella riskerna för fostret. Amning Det är inte känt om Nimenrix utsöndras i bröstmjölk.Nimenrix ska endast användas under amning när de möjliga fördelarna överväger de potentiella riskerna. Fertilitet Djurstudier tyder inte på några direkta eller indirekta skadliga effekter när det gäller fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts avseende effekten av Nimenrix på förmågan att framföra fordon och använda maskiner. Vissa av de effekter som nämns under avsnitt 4.8 \"Biverkningar\" kan dock påverka förmågan att framföra fordon eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Säkerheten för Nimenrix presenteras i nedanstående tabell och är baserad på data från två kliniska studier enligt följande: En poolad analys av data från 9 621 försökspersoner som fick en engångsdos av Nimenrix. Detta antal inkluderade 3 079 småbarn (12 månader till 23 månader), 909 barn mellan 2 och 5 års ålder, 990 barn mellan 6 och 10 års ålder, 2 317 ungdomar (11 till 17 år) och 2 326 vuxna (18 till 55 år). Data från en studie på spädbarn i åldern 6 till 12 veckor vid tidpunkten för den första dosen (studie MenACWY-TT-083) i vilken 1 052 försökspersoner fick minst en dos av en primärvaccinationsserie med 2 eller 3 doser av Nimenrix och 1 008 fick en påfyllnadsdos vid ungefär 12 månaders ålder. Säkerhetsdata har också utvärderats i en separat studie där en engångsdos av Nimenrix administrerades till 274 personer från 56 års ålder och uppåt. Lokala och generella biverkningar Hos barn i åldersgrupperna 6–12 veckor och 12–14 månader som fick två doser Nimenrix med två månaders mellanrum var både den första och den andra dosen förknippade med likartad lokal och systemisk reaktogenicitet.Den lokala och generella biverkningsprofilen för en påfyllnadsdos (booster) av Nimenrix som gavs till individer från 12 månader upp till 30 års ålder efter primärvaccination med Nimenrix eller andra konjugerade eller rena polysackaridvacciner mot meningokocker motsvarade den lokala och generella biverkningsprofilen efter primärvaccination med Nimenrix, med undantag för gastrointestinala symtom (diarré, kräkningar och illamående), som var mycket vanliga bland individer från 6 år och uppåt. Tabell över biverkningar Rapporterade biverkningar har kategoriserats efter frekvens enligt följande:Mycket vanliga: (≥1/10)Vanliga: (≥1/100, <1/10)Mindre vanliga: (≥1/1 000, <1/100)Sällsynta: (≥1/10 000, <1/1 000)Mycket sällsynta: (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data)Tabell 1 visar de biverkningar som rapporterats från studierna på personer från 6 veckors ålder upp till 55 år och från erfarenheter efter marknadsföring. Biverkningar rapporterade hos personer i åldern >55 år var likartade dem som observerats hos yngre vuxna. Tabell 1: Tabell över biverkningar efter organsystem Organsystem Frekvens Biverkningar Blodet och lymfsystemet Ingen känd frekvens*** Lymfadenopati Metabolism och nutrition Mycket vanliga Aptitförlust Psykiska störningar Mycket vanliga Irritabilitet Mindre vanliga Sömnlöshet Gråt Centrala och perifera nervsystemet Mycket vanliga Dåsighet Huvudvärk Mindre vanliga Hypestesi Yrsel Sällsynta Feberkramper Magtarmkanalen Vanliga Diarré Kräkning Illamående* Hud och subkutan vävnad Mindre vanliga Klåda Urtikaria Utslag** Muskuloskeletala systemet och bindväv Mindre vanliga Myalgi Smärta i armar och ben Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Feber Svullnad vid injektionsstället Smärta vid injektionsstället Rodnad vid injektionsstället Trötthet Vanliga Hematom vid injektionsstället* Mindre vanliga Sjukdomskänsla Induration vid injektionsstället Klåda vid injektionsstället Värme vid injektionsstället Anestesi vid injektionsstället Ingen känd frekvens*** Omfattade svullnad av extremitet vid injektionsstället, ofta förknippad med rodnad, ibland omfattande närliggande led eller svullnad av hela den injicerade extremiteten. *Illamående och hematom vid injektionsstället förekom med frekvensen Mindre vanliga hos spädbarn.**Utslag förekom med frekvensen Vanliga hos spädbarn.***Biverkning identifierad efter marknadsföring. 4.9 Överdosering Inga fall av överdosering har rapporterats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: vaccin mot meningokockinfektioner, ATC-kod: J07AH08 Verkningsmekanism Antikapsulära meningokockantikroppar skyddar mot meningokocksjukdom via komplementmedierad bakteriedödande aktivitet. Nimenrix inducerar produktion av baktericida antikroppar mot kapsulära polysackarider av Neisseria meningitidis grupp A, C, W-135 och Y enligt mätning med test som bygger på antingen rSBA eller hSBA. Immunogenicitet hos spädbarn I studie MenACWY-TT-083 administrerades den första dosen vid 6 till 12 veckors ålder, den andra dosen efter ett intervall på 2 månader och den tredje (påfyllnadsdos) dosen administrerades vid cirka 12 månaders ålder. DTaP-HBV-IPV/Hib- och ett 10-valent pneumokockvaccin gavs samtidigt. Nimenrix uppnådde rSBA- och hSBA-titrar mot de fyra meningokockgrupperna såsom visas i tabell 2. Responsen mot grupp C var jämförbar (non-inferior) med den som uppnåddes av de godkända MenC-CRM- och MenC-TT-vaccinerna, uttryckt som procentandel med rSBA-titer ≥8 1 månad efter den andra dosen.Data från denna studie stöder extrapolering av immunogenicitetsdata och dosering till spädbarn från 12 veckors till under 6 månaders ålder. Tabell 2: rSBA- och hSBA-titrar efter två doser Nimenrix (eller MenC-CRM eller MenC-TT) givna med två månaders mellanrum med den första dosen administrerad till spädbarn i åldern 6-12 veckor och efter en påfyllnad vid 12 månaders ålder (studie MenACWY-TT-083) Meningo-kock grupp Vaccin-grupp rSBA* hSBA** Tidpunkt N ≥8 GMT N ≥8 GMT (95 % CI) (95 % CI) (95 % CI) (95 % CI) A Nimenrix Efter dos 2(1) 456 97,4 % (95,4; 98,6) 203 (182; 227) 202 96,5 % (93,0; 98,6) 157 (131; 188) Efter påfyllnad(1) 462 99,6 % (98,4; 99,9) 1561 (1412; 1725) 214 99,5 % (97,4;100) 1007 (836;1214) C Nimenrix Efter dos 2(1) 456 98,7 % (97,2; 99,5) 612 (540; 693) 218 98,6 % (96,0; 99,7) 1308 (1052; 1627) Efter påfyllnad(1) 463 99,8 % (98,8; 100) 1177 (1059; 1308) 221 99,5 % (97,5; 100) 4992 (4086; 6100) MenC-CRM- vaccin Efter dos 2(1) 455 99,6 % (98,4; 99,9) 958 (850; 1079) 202 100 % (98,2; 100) 3188 (2646; 3841) Efter påfyllnad(1) 446 98,4 % (96,8; 99,4) 1051 (920; 1202) 216 100 % (98,3; 100) 5438 (4412; 6702) MenC-TT-vaccin Efter dos 2(1) 457 100 % (99,2; 100) 1188 (1080; 1307) 226 100 % (98,4; 100) 2626 (2219; 3109) Efter påfyllnad(1) 459 100 % (99,2; 100) 1960 (1776; 2163) 219 100 % (98,3; 100) 5542 (4765; 6446) W Nimenrix Efter dos 2(1) 455 99,1 % (97,8; 99,8) 1605 (1383; 1862) 217 100 % (98,3; 100) 753 (644; 882) Efter påfyllnad(1) 462 99,8 % (98,8; 100) 2777 (2485; 3104) 218 100 % (98,3; 100) 5123 (4504; 5826) Y Nimenrix Efter dos 2(1) 456 98,2 % (96,6; 99,2) 483 (419; 558) 214 97,7 % (94,6; 99,2) 328 (276; 390) Efter påfyllnad(1) 462 99,4 % (99,1; 99,9) 881 (787; 986) 217 100 % (98,3; 100) 2954 (2498; 3493) Immunogenicitetsanalysen utfördes på den primära ATP-kohorten (according-to-protocol).* rSBA-analys utförd vid Public Health England (PHE) laboratorier i Storbritannien** hSBA-analys utförd vid GSK laboratorier (1) blodprovstagning 21 till 48 dagar efter vaccination I studie MenACWY-TT-087 fick spädbarn antingen en enda primärdos vid 6 månader följt av en påfyllnadsdos vid 15‑18 månader (DTaP-IPV/Hib och 10-valent konjugerat pneumokockvaccin gavs samtidigt vid båda vaccinationstillfällena), eller tre primärdoser vid 2, 4 och 6 månader följt av en påfyllnadsdos vid 15‑18 månader. En enda primärdos administrerad vid 6 månaders ålder framkallade robusta rSBA-titrar mot de fyra meningokockgrupperna, mätt som procentandelen individer med rSBA-titrar på ≥8, som var jämförbara med responsen efter den sista dosen i en primärvaccinationsserie med tre doser. En påfyllnadsdos gav robust behandlingsrespons, jämförbar mellan de två doseringsgrupperna, mot alla fyra meningokockgrupperna. Resultaten visas i tabell 3. Tabell 3: rSBA- och hSBA-titrar efter en enstaka dos Nimenrix hos spädbarn vid 6 månader och före och efter en påfyllnad vid 15-18 månaders ålder (studie MenACWY-TT-087) Meningo-kock grupp Tidpunkt rSBA* hSBA** N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95% CI) GMT (95% CI) A Efter dos 1(1) 163 98,8 % (95,6; 99,9) 1333 (1035; 1716) 59 98,3 % (90,9; 100) 271 (206; 355) Före påfyllnad 131 81,7 % (74; 87,9) 125 (84,4; 186) 71 66,2 % (54; 77) 20,8 (13,5; 32,2) Efter påfyllnad(1) 139 99,3 % (96,1; 100) 2762 (2310; 3303) 83 100 % (95,7; 100) 1416 (1140; 1758) C Efter dos 1(1) 163 99,4 % (96,6; 100) 592 (482; 726) 66 100 % (94,6;100) 523 (382; 717) Före påfyllnad 131 65,6 % (56,9; 73,7) 27,4 (20,6; 36,6) 78 96,2 % (89,2; 99,2) 151 (109; 210) Efter påfyllnad(1) 139 99,3 % (96,1; 100) 2525 (2102; 3033) 92 100 % (96,1; 100) 13360 (10953; 16296) W Efter dos 1(1) 163 93,9 % (89; 97) 1256 (917; 1720) 47 87,2 % (74,3; 95,2) 137 (78,4; 238) Före påfyllnad 131 77,9 % (69,8; 84,6) 63,3 (45,6; 87,9) 53 100 % (93,3; 100) 429 (328; 559) Efter påfyllnad(1) 139 100 % (97,4; 100) 3145 (2637; 3750) 59 100 % (93,9; 100) 9016 (7045; 11537) Y Före dos 1(1) 163 98,8 % (95,6; 99,9) 1470 (1187; 1821) 52 92,3 % (81,5; 97,9) 195 (118; 323) Före påfyllnad 131 88,5 % (81,8; 93,4) 106 (76,4; 148) 61 98,4 % (91,2; 100) 389 (292; 518) Efter påfyllnad(1) 139 100 % (97,4; 100) 2749 (2301; 3283) 69 100 % (94,8; 100) 5978 (4747; 7528) Immunogenicitetsanalysen utfördes på den primära ATP-kohorten.* rSBA-analys utförd vid PHE laboratorier i Storbritannien** hSBA-analys utförd vid Neomed i Kanada (1) blodprovstagning 1 månad efter vaccination Mätning av hSBA-titrar var en sekundär endpoint i studie MenACWY-TT-087. Även om likartad respons mot grupp A och C observerades med båda doseringsmetoderna, gav en primär engångsdos till spädbarn vid 6 månaders ålder lägre hSBA-titrar mot W-135 och Y, mätt som andelen individer med hSBA-titrar ≥8 [87,2 % (95 % CI: 74,3; 95,2) respektive 92,3 % (95 % CI: 81,5; 97,9)], jämfört med tre primärdoser vid 2, 4 och 6 månaders ålder [100 % [95 % CI: 96,6; 100) respektive 100 % (95 % CI: 97,1; 100)] (se avsnitt 4.4). Efter en påfyllnadsdos var hSBA-titrar mot alla fyra meningokockgrupperna jämförbara för de två doseringsmetoderna. Resultaten visas i tabell 3. Immunogenicitet hos småbarn i åldern 12‑23 månader I de kliniska studierna MenACWY-TT-039 och MenACWY-TT-040, uppnådde en enstaka dos Nimenrix SBA-titrar mot de fyra meningokockgrupperna, med grupp C rSBA-titrar som var jämförbara med de som uppnåddes av ett godkänt MenC-CRM-vaccin, uttryckt som procentandelen av försökspersoner med rSBA-titer ≥8. I studie MenACWY-TT-039 mättes även hSBA som en sekundär endpoint. Resultaten visas i tabell 4. Tabell 4: SBA*-titrar efter en enstaka dos Nimenrix (eller MenC-CRM) hos småbarn i åldern 12‑23 månader (studie MenACWY-TT-039/040) Meningo-kock grupp Vaccingrupp Studie MenACWY-TT-039(1) Studie MenACWY-TT-040(2) rSBA* hSBA* rSBA* N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) A Nimenrix 354 99,7 % (98,4; 100) 2205 (2008; 2422) 33 8 77,2 % (72,4; 81,6) 19,0 (16,4; 22,1) 18 3 98,4 % (95,3; 99,7) 3170 (2577; 3899) C Nimenrix 354 99,7 % (98,4; 100) 478 (437; 522) 34 1 98,5 % (96,6; 99,5) 196 (175; 219) 18 3 97,3 % (93,7; 99,1) 829 (672; 1021) MenC-CRM- vaccin 121 97,5 % (92,9; 99,5) 212 (170; 265) 11 6 81,9 % (73,7; 88,4) 40,3 (29,5; 55,1) 11 4 98,2 % (93,8; 99,8) 691 (521; 918) W-135 Nimenrix 354 100 % (99,0; 100) 2682 (2453; 2932) 33 6 87,5 % (83,5; 90,8) 48,9 (41,2; 58,0) 18 6 98,4 % (95,4; 99,7) 4022 (3269; 4949) Y Nimenrix 354 100 % (99,0; 100) 2729 (2473; 3013) 32 9 79,3 % (74,5; 83,6) 30,9 (25,8; 37,1) 18 5 97,3 % (93,8; 99,1) 3168 (2522; 3979) Immunogenicitetsanalysen utfördes på ATP-kohorten. (1) blodprovstagning 42 till 56 dagar efter vaccination (2) blodprovstagning 30 till 42 dagar efter vaccination *SBA-analyser utförda vid GSK laboratorier Långsiktig immunogenicitet hos småbarn Studie MenACWY-TT-104 utvärderade immunogeniciteten efter 1 månad och svarets varaktighet i upp till 5 år efter 1 eller 2 doser Nimenrix (givna med 2 månaders mellanrum) hos småbarn i åldern 12 till 14 månader. En månad efter en eller två doser uppnådde Nimenrix rSBA-titrar mot alla fyra meningokockgrupper som var likartade vad gäller procentandelen försökspersoner med rSBA-titer ≥ 8 och GMT. hSBA-titrar mättes som ett sekundärt effektmått. En månad efter dos ett eller två uppnådde Nimenrix hSBA-titrar mot grupp W-135 och Y som var högre vad gäller procentandelen försökspersoner med hSBA-titer ≥ 8 när två doser gavs jämfört med när en dos gavs (se avsnitt 4.4). Nimenrix uppnådde hSBA-titrar mot grupp A och C som var likartade vad gäller procentandelen försökspersoner med hSBA-titer ≥ 8 när två doser gavs jämfört med när en dos gavs. Vid år 5 observerades endast en liten skillnad i antikropparnas varaktighet mellan en och två doser vad gäller procentandelen försökspersoner med hSBA-titrar ≥ 8 mot alla grupper. Antikropparnas varaktighet observerades vid år 5 mot grupp C, W-135 och Y. Efter en och två doser var procentandelen försökspersoner med hSBA-titrar ≥ 8 60,7 % respektive 67,8 % för grupp C, 58,9 % respektive 63,6 % för grupp W‑135 och 61,5 % respektive 54,2 % för grupp Y. 27,9 % respektive 17,9 % av försökspersonerna som fick en eller två doser hade hSBA-titrar ≥ 8 för grupp A. Resultaten visas i tabell 5. Tabell 5: rSBA- och hSBA-titrar efter en eller två doser Nimenrix med den första dosen administrerad till småbarn i åldern 12-14 månader och varaktighet upp till 5 år (studie MenACWY-TT-104) Meningo-kock grupp Nimenrix dosgrupp Tidpunkt(1) rSBA* hSBA** N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) A 1 dos Efter dos 1 180 97,8 % (94,4; 99,4) 1437 (1118; 1847) 74 95,9 % (88,6; 99,2) 118 (86,8; 161) År 1 167 63,5 % (55,7; 70,8) 62,7 (42,6; 92,2) 70 35,1 % (25,9; 49,5) 6,1 (4,1; 8,9) År 3 147 46,9 % (38,7; 55,3) 29,7 (19,8; 44,5) 55 36,4 % (23,8; 50,4) 5,8 (3,8; 8,9) År 5 133 58,6 % (49,8; 67,1) 46,8 (30,7; 71,5) 61 27,9 % (17,1; 40,8) 4,4 (3,1; 6,2) 2 doser Efter dos 1 158 96,8 % (92,8; 99,0) 1275 (970; 1675) 66 97,0 % (89,5; 99,6) 133 (98,1; 180) Efter dos 2 150 98,0 % (94,3; 99,6) 1176 (922; 1501) 66 97,0 % (89,5; 99,6) 170 (126; 230) År 1 143 70,6 % (62,4; 77,9) 76,6 (50,7; 115,7) 62 35,5 % (23,7; 48,7) 6,4 (4,2; 10,0) År 3 121 54,5 % (45,2; 63,6) 28,5 (18,7; 43,6) 50 36,0 % (22,9; 50,8) 5,4 (3,6; 8,0) År 5 117 65,8 % (56,5; 74,3) 69,9 (44,7; 109,3) 56 17,9 % (8,9; 30,4) 3,1 (2,4; 4,0) C 1 dos Efter dos 1 179 95,0 % (90,7; 97,7) 452 (346; 592) 78 98,7 % (93,1; 100) 152 (105; 220) År 1 167 49,1 % (41,3; 56,9) 16,2 (12,4; 21,1) 71 81,7 % (70,7; 89,9) 35,2 (22,5; 55,2) År 3 147 35,4 % (27,7; 43,7) 9,8 (7,6; 12,7) 61 65,6 % (52,3; 77,3) 23,6 (13,9; 40,2) År 5 132 20,5 % (13,9; 28,3) 6,6 (5,3; 8,2) 61 60,7 % (47,3; 72,9) 18,1 (10,9; 30,0) 2 doser Efter dos 1 157 95,5 % (91,0; 98,2) 369 (281; 485) 70 95,7 % (88,0; 99,1) 161 (110; 236) Efter dos 2 150 98,7 % (95,3; 99,8) 639 (522; 783) 69 100 % (94,8; 100) 1753 (1278; 2404) År 1 143 55,2 % (46,7; 63,6) 21,2 (15,6; 28,9) 63 93,7 % (84,5; 98,2) 73,4 (47,5; 113,4) År 3 121 33,9 % (25,5; 43,0) 11,5 (8,4; 15,8) 56 67,9 % (54,0; 79,7) 27,0 (15,6; 46,8) År 5 116 28,4 % (20,5; 37,6) 8,5 (6,4; 11,2) 59 67,8 % (54,4; 79,4) 29,4 (16,3; 52,9) W-135 1 dos Efter dos 1 180 95,0 % (90,8; 97,7) 2120 (1601; 2808) 72 62,5 % (50,3; 73,6) 27,5 (16,1; 46,8) År 1 167 65,3 % (57,5; 72,5) 57,2 (39,9; 82,0) 72 95,8 % (88,3; 99,1) 209,0 (149,9; 291,4) År 3 147 59,2 % (50,8; 67,2) 42,5 (29,2; 61,8) 67 71,6 % (59,3; 82,0) 30,5 (18,7; 49,6) År 5 133 44,4 % (35,8; 53,2) 25,0 (16,7; 37,6) 56 58,9 % (45,0; 71,9) 20,8 (11,6; 37,1) 2 doser Efter dos 1 158 94,9 % (90,3; 97,8) 2030 (1511; 2728) 61 68,9 % (55,7; 80,1) 26,2 (16,0; 43,0) Efter dos 2 150 100 % (97,6; 100) 3533 (2914; 4283) 70 97,1 % (90,1; 99,7) 757 (550; 1041) År 1 143 77,6 % (69,9; 84,2) 123 (82,7; 183) 65 98,5 % (91,7; 100,0) 232,6 (168,3; 321,4) År 3 121 72,7 % (63,9; 80,4) 92,9 (59,9; 144) 54 87,0 % (75,1; 94,6) 55,5 (35,3; 87,1) År 5 117 50,4 % (41,0; 59,8) 37,1 (23,3; 59,0) 44 63,6 % (47,8; 77,6) 19,5 (10,7; 35,2) Y 1 dos Efter dos 1 180 92,8 % (88,0; 96,1) 952 (705; 1285) 71 67,6 % (55,5; 78,2) 41,2 (23,7; 71,5) År 1 167 73,1 % (65,7; 79,6) 76,8 (54,2; 109,0) 62 91,9 % (82,2; 97,3) 144 (97,2; 214,5) År 3 147 61,9 % (53,5; 69,8) 58,0 (39,1; 86,0) 64 53,1 % (40,2; 65,7) 17,3 (10,1; 29,6) År 5 133 47,4 % (38,7; 56,2) 36,5 (23,6; 56,2) 65 61,5 % (48,6; 73,3) 24,3 (14,3; 41,1) 2 doser Efter dos 1 157 93,6 % (88,6; 96,9) 933 (692; 1258) 56 64,3 % (50,4; 76,6) 31,9 (17,6; 57,9) Efter dos 2 150 99,3 % (96,3; 100) 1134 (944; 1360) 64 95,3 % (86,9; 99,0) 513 (339; 775) År 1 143 79,7 % (72,2; 86,0) 112,3 (77,5; 162,8) 58 87,9 % (76,7; 95,0) 143,9 (88,5; 233,8) År 3 121 68,6 % (59,5; 76,7) 75,1 (48,7; 115,9) 52 61,5 % (47,0; 74,7) 24,1 (13,3; 43,8) År 5 117 58,1 % (48,6; 67,2) 55,8 (35,7; 87,5) 48 54,2 % (39,2; 68,6) 16,8 (9,0; 31,3) Immunogenicitetsanalysen utfördes på ATP-kohorten. (1) blodprovstagning 21 till 48 dagar efter vaccination * rSBA-analys utförd vid PHE laboratorier** hSBA-analys utförd vid GSK laboratorierrSBA- och hSBA-titrar fastställdes under en period på 10 år hos barn som initialt vaccinerats med en dos Nimenrix eller MenC-CRM vid 12 till 23 månaders ålder i studie MenACWY-TT-027. Varaktigheten av SBA-titrar utvärderades i två förlängningsstudier: MenACWY-TT-032 (upp till 5 år) och MenACWY-TT-100 (upp till 10 år). Studie MenACWY-TT-100 utvärderade även responsen på en enstaka påfyllnadsdos av Nimenrix administrerad 10 år efter den initiala vaccinationen med Nimenrix eller MenC-CRM. Resultaten visas i tabell 6 (se avsnitt 4.4). Tabell 6: rSBA- och hSBA-titrar efter en enstaka dos Nimenrix (eller MenC-CRM) hos småbarn i åldern 12‑23 månader, varaktighet upp till 10 år, och efter påfyllnad administrerad 10 år efter initial vaccination (studie MenACWY-TT-027/032/100) Meningo-kock grupp Vaccin-grupp Tidpunkt rSBA* hSBA** N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) A Nimenrix Månad 1(1) 222 100 % (98,4; 100) 3707 (3327; 4129) 217 91,2 % (86,7; 94,6) 59,0 (49,3; 70,6) År 4(2) 45 64,4 % (48,8; 78,1) 35,1 (19,4; 63,4) 44 52,3 % (36,7; 67,5) 8,8 (5,4; 14,2) År 5(2) 49 73,5 % (58,9; 85,1) 37,4 (22,1; 63,2) 45 35,6 % (21,9; 51,2) 5,2 (3,4; 7,8) År 10(3) (Före påfyllnad) 62 66,1 % (53,0; 77,7) 28,9 (16,4; 51,0) 59 25,4 % (15,0; 38,4) 4,2 (3,0; 5,9) (Efter påfyllnad) (3,4) 62 98,4 % (91,3; 100) 5122 (3726; 7043) 62 100 % (94,2; 100) 1534 (1112; 2117) C Nimenrix Månad 1(1) 220 100 % (98,3; 100) 879 (779; 991) 221 99,1 % (96,8; 99,9) 190 (165; 219) År 4(2) 45 97,8 % (88,2; 99,9) 110 (62,7; 192) 45 97,8 % (88,2; 99,9) 370 (214; 640) År 5(2) 49 77,6 % (63,4; 88,2) 48,9 (28,5; 84,0) 48 91,7 % (80,0; 97,7) 216 (124; 379) År 10(3) (Före påfyllnad) 62 82,3 % (70,5; 90,8) 128 (71,1; 231) 60 91,7 % (81,6; 97,2) 349 (197; 619) (Efter påfyllnad) (3,4) 62 100 % (94,2; 100) 7164 (5478; 9368) 59 100 % (93,9; 100) 33960 (23890; 48274) MenC-CRM vaccin Månad 1(1) 68 98,5 % (92,1; 100) 415 (297; 580) 68 72,1 % (59,9; 82,3) 21,2 (13,9; 32,3) År 4(2) 10 80,0 % (44,4; 97,5) 137 (22,6; 832) 10 70,0 % (34,8; 93,3) 91,9 (9,8; 859) År 5(2) 11 63,6 % (30,8; 89,1) 26,5 (6,5; 107) 11 90,9 % (58,7; 99,8) 109 (21,2; 557) År 10(3) (Före påfyllnad) 16 87,5 % (61,7; 98,4) 86,7 (29,0; 259) 15 93,3 % (68,1; 99,8) 117 (40,0; 344) (Efter påfyllnad) (3,4) 16 100 % (79,4; 100) 5793 (3631; 9242) 15 100 % (78,2; 100) 42559 (20106; 90086) W-135 Nimenrix Månad 1(1) 222 100 % (98,4; 100) 5395 (4870; 5976) 177 79,7 % (73,0; 85,3) 38,8 (29,7; 50,6) År 4(2) 45 60,0 % (44,3; 74,3) 50,8 (24,0; 108) 45 84,4 % (70,5; 93,5) 76,9 (44,0; 134) År 5(2) 49 34,7 % (21,7; 49,6) 18,2 (9,3; 35,3) 46 82,6 % (68,6; 92,2) 59,7 (35,1; 101) År 10(3) (Före påfyllnad) 62 30,6 % (19,6; 43,7) 15,8 (9,1; 27,6) 52 44,2 % (30,5; 58,7) 7,7 (4,9; 12,2) (Efter påfyllnad) (3,4) 62 100 % (94,2; 100) 25911 (19120; 35115) 62 100 % (94,2; 100) 11925 (8716; 16316) Y Nimenrix Månad 1(1) 222 100 % (98,4; 100) 2824 (2529; 3153) 201 66,7 % (59,7; 73,1) 24,4 (18,6; 32,1) År 4(2) 45 62,2 % (46,5; 76,2) 44,9 (22,6; 89,3) 441 87,8 % (73,8; 95,9) 74,6 (44,5; 125) År 5(2) 49 42,9 % (28,8; 57,8) 20,6 (10,9; 39,2) 45 80,0 % (65,4; 90,4) 70,6 (38,7; 129) År 10(3) (Före påfyllnad) 62 45,2 % (32,5; 58,3) 27,4 (14,7; 51,0) 56 42,9 % (29,7; 56,8) 9,1 (5,5; 15,1) (Efter påfyllnad) (3,4) 62 98,4 % (91,3; 100) 7661 (5263; 11150) 61 100 % (94,1; 100) 12154 (9661; 15291) Immunogenicitetsanalysen utfördes på ATP-kohorterna för tidpunkterna 1 månad och 5 år efter vaccination och ATP-kohorten för en påfyllnadsdos. Försökspersoner med suboptimal respons på meningokockgrupp C (definierat som SBA-titer under det fördefinierade analyströskelvärdet) skulle få en ytterligare dos MenC-vaccin före år 6. Dessa försökspersoner uteslöts från analysen år 4 och 5 men inkluderades i analysen år 10.(1) Studie MenACWY-TT-027(2)Studie MenACWY-TT-032(3)Studie MenACWY-TT-100(4) Blodprovstagning 1 månad efter en påfyllnadsdos år 10.* rSBA-analys utförd vid GSK laboratorier för tidpunkten 1 månad efter primär vaccination och vid PHE laboratorier i Storbritannien för efterföljande tidpunkter för provtagning.** hSBA-analys utförd vid GSK laboratorier och vid Neomed i Kanada för tidpunkterna i studie MenACWY-TT-100. Varaktighet av respons efter en påfyllnadsdos Studie MenACWY-TT-102 utvärderade varaktigheten av SBA-titrar upp till 6 år efter en påfyllnadsdos av Nimenrix eller MenC-CRM197 administrerad i studie MenACWY-TT-048 hos barn som initialt fått samma vaccin vid 12 till 23 månaders ålders i studie MenACWY-TT-039. En enstaka påfyllnadsdos administrerades 4 år efter initial vaccination. Resultaten visas i tabell 7 (se avsnitt 4.4). Tabell 7: rSBA- och hSBA-titrar efter en enstaka dos Nimenrix (eller MenC-CRM) hos småbarn i åldern 12-23 månader, varaktighet vid 4 år och respons efter påfyllnad administrerad 4 år efter initial vaccination, och varaktighet upp till 6 år efter påfyllnad (studie MenACWY-TT-039/048/102) Meningo-kock grupp Vaccin-grupp Tidpunkt rSBA* hSBA** N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) A Nimenrix Månad 1(1) 354 99,7 % (98,4; 100) 2205 (2008; 2422) 338 77,2 % (72,4; 81,6) 19,0 (16,4; 22,1) År 4(2) (Före Nimenrix-påfyllnad) 212 74,5 % (68,1; 80,2) 112 (80,3; 156) 187 28,9 % (22,5; 35,9) 4,8 (3,9; 5,9) (Efter påfyllnad)(2,3) 214 100 % (98,3; 100) 7173 (6389; 8054) 202 99,5 % (97,3; 100) 1343 (1119; 1612) 5 år efter påfyllnad(4) 137 89,8 % (83,4; 94,3) 229 (163; 322) 135 53,3 % (44,6; 62,0) 13,2 (9,6; 18,3) 6 år efter påfyllnad(4) 134 92,5 % (86,7; 96,4) 297 (214; 413) 130 58,5 % (49,5; 67,0) 14,4 (10,5; 19,7) C Nimenrix Månad 1(1) 354 99,7 % (98,4; 100) 478 (437; 522) 341 98,5 % (96,6; 99,5) 196 (175; 219) År 4(2) (Före Nimenrix-påfyllnad) 213 39,9 % (33,3; 46,8) 12,1 (9,6; 15,2) 200 73,0 % (66,3; 79,0) 31,2 (23,0; 42,2) (Efter påfyllnad)(2,3) 215 100 % (98,3; 100) 4512 (3936; 5172) 209 100 % (98,3; 100) 15831 (13626; 18394) 5 år efter påfyllnad(4) 137 80,3 % (72,6; 86,6) 66,0 (48,1; 90,5) 136 99,3 % (96,0; 100) 337 (261; 435) 6 år efter påfyllnad(4) 134 71,6 % (63,2; 79,1) 39,6 (28,6; 54,6) 130 97,7 % (93,4; 99,5) 259 (195; 345) MenC-CRM-vaccin Månad 1(1) 121 97,5 % (92,9; 99,5) 212 (170; 265) 116 81,9 % (73,7; 88,4) 40,3 (29,5; 55,1) År 4(2) (Före MenC-CRM197-påfyllnad) 43 37,2 % (23,0; 53,3) 14,3 (7,7; 26,5) 31 48,4 % (30,2; 66,9) 11,9 (5,1; 27,6) (Efter påfyllnad)(2,3) 43 100 % (91,8; 100) 3718 (2596; 5326) 33 100 % (89,4; 100) 8646 (5887; 12699) 5 år efter påfyllnad(4) 23 78,3 % (56,3; 92,5) 47,3 (19,0; 118) 23 100 % (85,2; 100) 241 (139; 420) 6 år efter påfyllnad(4) 23 65,2 % (42,7; 83,6) 33,0 (14,7; 74,2) 23 95,7 % (78,1; 99,9) 169 (94,1; 305) W-135 Nimenrix Månad 1(1) 354 100 % (99,0; 100) 2682 (2453; 2932) 336 87,5 % (83,5; 90,8) 48,9 (41,2; 58,0) År 4(2) (Före Nimenrix-påfyllnad) 213 48,8 % (41,9; 55,7) 30,2 (21,9; 41,5) 158 81,6 % (74,7; 87,3) 48,3 (36,5; 63,9) (Efter påfyllnad)(2,3) 215 100 % (98,3; 100) 10950 (9531; 12579) 192 100 % (98,1; 100) 14411 (12972 ; 16010) 5 år efter påfyllnad(4) 137 88,3 % (81,7; 93,2) 184 (130; 261) 136 100 % (97,3; 100) 327 (276; 388) 6 år efter påfyllnad(4) 134 85,8 % (78,7; 91,2) 172 (118; 251) 133 98,5 % (94,7; 99,8) 314 (255; 388) Y Nimenrix Månad 1(1) 354 100 % (99,0; 100) 2729 (2473; 3013) 329 79,3 % (74,5; 83,6) 30,9 (25,8; 37,1) År 4(2) (Före Nimenrix-påfyllnad) 213 58,2 % (51,3; 64,9) 37,3 (27,6; 50,4) 123 65,9 % (56,8; 74,2) 30,2 (20,2; 45,0) (Efter påfyllnad)(2,3) 215 100 % (98,3; 100) 4585 (4129; 5093) 173 100 % (97,9; 100) 6776 (5961; 7701) 5 år efter påfyllnad(4) 137 92,7 % (87,0; 96,4) 265 (191; 368) 137 97,8 % (93,7; 99,5) 399 (321; 495) 6 år efter påfyllnad(4) 134 94,0 % (88,6; 97,4) 260 (189; 359) 131 97,7 % (93,5; 99,5) 316 (253; 394) Immunogenicitetsanalysen utfördes på ATP-kohorten för varje tidpunkt.(1) Studie MenACWY-TT-039(2) Studie MenACWY-TT-048(3) Blodprovstagning 1 månad efter en påfyllnadsdos år 4.(4) Studie MenACWY-TT-102* rSBA-analys utförd vid GSK laboratorier för tidpunkten 1 månad efter primär vaccination och vid PHE laboratorier i Storbritannien för efterföljande tidpunkter för provtagning.** hSBA-analys utförd vid GSK laboratorier och vid Neomed i Kanada för tidpunkterna i studie MenACWY-TT-102. Immunogenicitet hos barn i åldern 2‑10 år I studie MenACWY-TT-081 var en enstaka dos Nimenrix jämförbar (non-inferior) med ett annat godkänt MenC-CRM-vaccin vad gäller vaccinrespons mot grupp C [94,8 % (95 % CI: 91,4; 97,1) respektive 95,7 % (95 % CI: 89,2; 98,8)]. GMT var lägre för Nimenrix-gruppen [2795 (95 % CI: 2393; 3263)] jämfört med MenC-CRM-vaccinet [5292 (95 % CI: 3815; 7340)].I studie MenACWY-TT-038 var en enstaka dos Nimenrix jämförbar (non-inferior) med det godkända ACWY‑PS-vaccinet vad gäller vaccinrespons mot de fyra meningokockgrupperna såsom visas i tabell 8. Tabell 8: rSBA*-titrar efter en enstaka dos Nimenrix (eller ACWY-PS) hos barn i åldern 2‑10 år (studie MenACWY-TT-038) Meningo-kock grupp Nimenrix(1) ACWY-PS-vaccin(1) N VR (95 % CI) GMT (95 % CI) N VR (95 % CI) GMT (95 % CI) A 594 89,1 % (86,3; 91,5) 6343 (5998; 6708) 192 64,6 % (57,4; 71,3) 2283 (2023; 2577) C 691 96,1 % (94,4; 97,4) 4813 (4342; 5335) 234 89,7 % (85,1; 93,3) 1317 (1043; 1663) W-135 691 97,4 % (95,9; 98,4) 11543 (10873; 12255) 236 82,6 % (77,2; 87,2) 2158 (1815; 2565) Y 723 92,7 % (90,5; 94,5) 10825 (10233; 11452) 240 68,8 % (62,5; 74,6) 2613 (2237; 3052) Immunogenicitetsanalysen utfördes på ATP-kohorten. (1) Blodprovstagning 1 månad efter vaccination VR: vaccinrespons definierades som andel försökspersoner med rSBA-titer ≥32 för initialt seronegativa försökspersoner (dvs rSBA-titer <8 före vaccination) minst en 4-faldig ökning av rSBA-titern efter jämfört med före vaccination för initialt seropositiva försökspersoner (dvs rSBA-titer ≥8 före vaccination) * rSBA-analys utförd vid GSK laboratorierVaraktigheten av SBA-titrar utvärderades hos barn som initialt vaccinerats i studie MenACWY-TT-081 såsom visas i tabell 9 (se avsnitt 4.4). Tabell 9: rSBA- och hSBA-titrar upp till 44 månader efter Nimenrix (eller MenC-CRM) hos barn i åldern 2‑10 år vid tidpunkten för vaccination (studie MenACWY-TT-088) Meningo-kock grupp Vaccin-grupp Tidpunkt (månader) rSBA* hSBA** N ≥8 (95%CI) GMT (95%CI) N ≥8 (95%CI) GMT (95%CI) A Nimenrix 32 193 86,5 % (80,9; 91,0) 196 (144; 267) 90 25,6 % (16,9; 35,8) 4,6 (3,3; 6,3) 44 189 85,7 % (79,9; 90,4) 307 (224; 423) 89 25,8 % (17,1; 36,2) 4,8 (3,4; 6,7) C Nimenrix 32 192 64,6 % (57,4; 71,3) 34,8 (26,0; 46,4) 90 95,6 % (89,0; 98,8) 75.9 (53,4; 108) 44 189 37,0 % (30,1; 44,3) 14,5 (10,9; 19,2) 82 76,8 % (66,2; 85,4) 36,4 (23,1; 57,2) MenC-CRM-vaccin 32 69 76,8 % (65,1; 86,1) 86,5 (47,3; 158) 33 90,9 % (75,7; 98,1) 82,2 (34,6; 196) 44 66 45,5 % (33,1; 58,2) 31,0 (16,6; 58,0) 31 64,5 % (45,4; 80,8) 38,8 (13,3; 113) W-135 Nimenrix 32 193 77,2 % (70,6; 82,9) 214 (149; 307) 86 84,9 % (75,5; 91,7) 69,9 (48,2; 101) 44 189 68,3 % (61,1; 74,8) 103 (72,5; 148) 87 80,5 % (70,6; 88,2) 64,3 (42,7; 96,8) Y Nimenrix 32 193 81,3 % (75,1; 86,6) 227 (165; 314) 91 81,3 % (71,8; 88,7) 79,2 (52,5; 119) 44 189 62,4 % (55,1; 69,4) 78,9 (54,6; 114) 76 82,9 % (72,5; 90,6) 127 (78,0; 206) Immunogenicitetsanalysen utfördes på ATP-kohorten avseende varaktighet anpassat efter varje tidpunkt.* rSBA-analys utförd vid PHE laboratorier i Storbritannien** hSBA-analys utförd vid GSK laboratorierVaraktigheten av hSBA-titrar utvärderades 1 år efter vaccination hos barn i åldern 6‑10 år som initialt vaccinerats i studie MenACWY-TT-027 (tabell 10) (se avsnitt 4.4). Tabell 10: hSBA*-titrar efter en enstaka dos Nimenrix (eller ACWY-PS) hos barn i åldern 6‑10 år och varaktighet 1 år efter vaccination (studie MenACWY-TT-027/028) Meningo-kock grupp Vaccin-grupp 1 månad efter vaccination (studie MenACWY-TT-027) 1 års varaktighet (studie MenACWY-TT-028) N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) A Nimenrix 105 80,0 % (71,1; 87,2) 53,4 (37,3; 76,2) 104 16,3 % (9,8; 24,9) 3,5 (2,7; 4,4) ACWY-PS-vaccin 35 25,7 % (12,5; 43,3) 4,1 (2,6; 6,5) 35 5,7 % (0.7; 19,2) 2,5 (1,9; 3,3) C Nimenrix 101 89,1 % (81,3; 94,4) 156 (99,3; 244) 105 95,2 % (89,2; 98,4) 129 (95,4; 176) ACWY-PS-vaccin 38 39,5 % (24,0; 56,6) 13,1 (5,4; 32,0) 31 32,3 % (16,7; 51,4) 7,7 (3,5; 17,3) W-135 Nimenrix 103 95,1 % (89,0; 98,4) 133 (99,9; 178) 103 100 % (96,5; 100) 257 (218;302) ACWY-PS-vaccin 35 34,3 % (19,1; 52,2) 5,8 (3,3; 9,9) 31 12,9 % (3,6; 29,8) 3,4 (2,0; 5,8) Y Nimenrix 89 83,1 % (73,7; 90,2) 95,1 (62,4; 145) 106 99.1 % (94,9; 100) 265 (213;330) ACWY-PS-vaccin 32 43,8 % (26,4; 62,3) 12,5 (5,6; 27,7) 36 33,3 % (18,6; 51,0) 9,3 (4,3; 19,9) Immunogenicitetsanalysen utfördes på ATP-kohorten för varaktighet vid 1 år.hSBA-analys utfördes inte för barn i åldern 2 till <6 år (vid tidpunkten för vaccination).* hSBA-analys utförd vid GSK laboratorierSBA-titrar fastställdes under en period på 10 år hos barn som initialt vaccinerats med en dos Nimenrix eller ACWY-PS vid 2 till 10 års ålder i studie MenACWY-TT-027. Varaktigheten av SBA-titrar utvärderades i två förlängningsstudier: MenACWY-TT-032 (upp till 5 år) och MenACWY-TT-100 (upp till 10 år). Studie MenACWY-TT-100 utvärderade även responsen på en enstaka påfyllnadsdos av Nimenrix administrerad 10 år efter den initiala vaccinationen med Nimenrix eller ACWY-PS. Resultaten visas i tabell 11 (se avsnitt 4.4). Tabell 11: rSBA- och hSBA-titrar efter en enstaka dos Nimenrix (eller ACWY-PS) hos barn i åldern 2-10 år, varaktighet upp till 10 år, och efter påfyllnad administrerad 10 år efter initial vaccination (studie MenACWY-TT-027/032/100) Meningo-kock grupp Vaccin- grupp Tidpunkt rSBA* hSBA** N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) A Nimenrix Månad 1(1) 225 100 % (98,4; 100) 7301 (6586; 8093) 111(5) 81,1 % (72,5; 87,9) 57,0 (40,3; 80,6) År 5(2) 98 90,8 % (83,3; 95,7) 141 (98,2; 203) n/a(6) -- -- År 6(3) 98 79,6 % (70,3; 87,1) 107 (66,0; 174) 90 41,1 % (30,8; 52,0) 6,5 (4,8; 8,8) År 10(3)(Före påfyllnad) 73 89,0 % (79,5; 95,1) 96,3 (57,1; 163) 62 33,9 % (22,3; 47,0) 4,5 (3,3; 6,2) (Efter påfyllnad)(3,4) 74 95,9 % (88,6; 99,2) 4626 (3041; 7039) 73 100 % (95,1; 100) 1213 (994; 1481) ACWY-PS- vaccin Månad 1(1) 75 100 % (95,2; 100) 2033 (1667; 2480) 35(5) 25,7 % (12,5; 43,3) 4,1 (2,6; 6,5) År 5(2) 13 15,4 % (1,9; 45,4) 4,7 (3,7; 6,0) n/a(6) -- -- År 6(3) 24 12,5 % (2,7; 32,4) 5,8 (3,5; 9,6) 21 33,3 % (14,6; 57,0) 5,9 (3,0; 11,7) År 10(3)(Före påfyllnad) 17 23,5 % (6,8; 49,9) 8,0 (3,3; 19,3) 17 29,4 % (10,3; 56,0) 6,2 (2,4; 15,7) (Efter påfyllnad)(3,4) 17 100 % (80,5; 100) 6414 (3879; 10608) 17 100 % (80,5; 100) 211 (131; 340) C Nimenrix Månad 1(1) 225 100 % (98,4; 100) 2435 (2106; 2816) 107(5) 89,7 % (82,3; 94,8) 155 (101; 237) År 5(2) 98 90,8 % (83,3; 95,7) 79,7 (56,0; 113) n/a(6) -- -- År 6(3) 98 82,7 % (73,7; 89,6) 193 (121; 308) 97 93,8 % (87,0; 97,7) 427 (261; 700) År 10(3)(Före påfyllnad) 74 85,1 % (75,0; 92,3) 181 (106; 310) 73 91,8 % (83,0; 96,9) 222 (129; 380) (Efter påfyllnad)(3,4) 74 100 % (95,1; 100) 4020 (3319; 4869) 71 100 % (94,9; 100) 15544 (11735; 20588) ACWY-PS- vaccin Månad 1(1) 74 100 % (95,1; 100) 750 (555; 1014) 38(5) 39,5 % (24,0; 56,6) 13,1 (5,4; 32,0) År 5(2) 13 100 % (75,3; 100) 128 (56,4; 291) n/a(6) -- -- År 6(3) 24 79,2 % (57,8; 92,9) 98,7 (42,2; 231) 24 100 % (85,8; 100) 235 (122; 451) År 10(3)(Före påfyllnad) 17 76,5 % (50,1; 93,2) 96,2 (28,9; 320) 17 100 % (80,5; 100) 99,1 (35,8; 274) (Efter påfyllnad)(3,4) 17 100 % (80,5; 100) 15101 (7099; 32122) 17 94,1 % (71,3; 99,9) 44794 (10112; 198440) W-135 Nimenrix Månad 1(1) 225 100 % (98,4; 100) 11777 (10666; 13004) 107(5) 95,3 % (89,4; 98,5) 134 (101; 178) År 5(2) 98 78,6 % (69,1; 86,2) 209 (128; 340) n/a(6) -- -- År 6(3) 98 73,5 % (63,6; 81,9) 265 (155; 454) 92 81,5 % (72,1; 88,9) 62,5 (42,0; 93,1) År 10(3) (Före påfyllnad) 74 68,9 % (57,1; 79,2) 206 (109; 392) 59 61,0 % (47,4; 73,5) 17,5 (10,5; 29,2) (Efter påfyllnad)(3,4) 74 100 % (95,1; 100) 27944 (22214; 35153) 74 100 % (95,1; 100) 6965 (5274; 9198) ACWY-PS- vaccin Månad 1(1) 75 100 % (95,2; 100) 2186 (1723; 2774) 35(5) 34,3 % (19,1; 52,2) 5,8 (3,3, 9,9) År 5(2) 13 0 % (0,0; 24,7) 4,0 (4,0; 4,0) n/a(6) -- -- År 6(3) 24 12,5 % (2,7; 32,4) 7,6 (3,7; 15,6) 23 30,4 % (13,2; 52,9) 7,0 (2,9; 16,9) År 10(3) (Före påfyllnad) 17 23,5 % (6,8; 49,9) 15,4 (4,2; 56,4) 15 26,7 % (7,8; 55,1) 4,1 (2,0; 8,5) (Efter påfyllnad)(3,4) 17 94,1 % (71,3; 99,9) 10463 (3254; 33646) 15 100 % (78,2; 100) 200 (101; 395) Y Nimenrix Månad 1(1) 225 100 % (98,4; 100) 6641 (6044; 7297) 94(5) 83,0 % (73,8; 89,9) 93,7 (62,1; 141) År 5(2) 98 78,6 % (69,1; 86,2) 143 (88,0; 233) n/a(6) -- -- År 6(3) 98 71,4 % (61,4; 80,1) 136 (82,6; 225) 89 65,2 % (54,3; 75,0) 40,3 (23,9; 68,1) År 10(3) (Före påfyllnad) 74 67,6 % (55,7; 78,0) 98,5 (54,3; 179) 65 72,3 % (59,8; 82,7) 35,7 (21,0; 60,6) (Efter påfyllnad)(3,4) 74 100 % (95,1; 100) 7530 (5828; 9729) 74 100 % (95,1; 100) 11127 (8909; 13898) ACWY-PS- vaccin Månad 1(1) 75 100 % (95,2; 100) 1410 (1086; 1831) 32(5) 43,8 % (26,4; 62,3) 12,5 (5,6; 27,7) År 5(2) 13 7,7 % (0,2; 36,0) 5,5 (2,7; 11,1) n/a(6) -- -- År 6(3) 24 20,8 % (7,1; 42,2) 11,6 (4,7; 28,7) 24 25,0 % (9,8; 46,7) 7,3 (2,7; 19,8) År 10(3) (Före påfyllnad) 17 17,6 % (3,8; 43,4) 10,2 (3,5; 30,2) 14 35,7 % (12,8; 64,9) 7,8 (2,5; 24,4) (Efter påfyllnad)(3,4) 17 100 % (80,5; 100) 6959 (3637; 13317) 17 100 % (80,5; 100) 454 (215; 960) Immunogenicitetsanalysen utfördes på ATP-kohorten för varje tidpunkt. Försökspersoner med suboptimal respons på meningokockgrupp C (definierat som SBA-titer under det fördefinierade analyströskelvärdet) skulle få en ytterligare dos MenC-vaccin före år 6. Dessa försökspersoner uteslöts ur analysen år 5 men inkluderades i analysen år 6 och 10.(1) Studie MenACWY-TT-027(2) Studie MenACWY-TT-032(3) Studie MenACWY-TT-100(4) Blodprovstagning 1 månad efter en påfyllnadsdos år 10.(5) Inkluderar barn i åldern 6 till <11 år. hSBA-analys utfördes inte för barn i åldern 2 till <6 år (vid tidpunkten för vaccination).(6) Enligt protokollet för studie MenACWY-TT-032 mättes inte hSBA för denna åldersgrupp vid år 5.* rSBA-analys utförd vid GSK laboratorier för tidpunkten 1 månad efter primär vaccination och vid PHE laboratorier i Storbritannien för efterföljande tidpunkter för provtagning.** hSBA-analys utförd vid GSK laboratorier och vid Neomed i Kanada för tidpunkterna i studie MenACWY-TT-100. Immunogenicitet hos ungdomar i åldern 11‑17 år och vuxna i åldern ≥18 år I två kliniska studier som utfördes bland ungdomar i åldern 11‑17 år (studie MenACWY-TT-036) och vuxna i åldern 18‑55 år (studie MenACWY-TT-035) gavs antingen en dos Nimenrix eller en dos av ACWY-PS-vaccinet.Nimenrix var immunologiskt jämförbart (non-inferior) med ACWY-PS-vaccinet vad gäller vaccinrespons såsom visas i tabell 12. Tabell 12: rSBA*-titrar efter en enstaka dos Nimenrix (eller ACWY-PS) hos ungdomar i åldern 11‑17 år och vuxna i åldern 18‑55 år (studie MenACWY-TT 035/036) Meningo-kock grupp Vaccin- grupp Studie MenACWY-TT-036 (11-17 år)(1) Studie MenACWY-TT-035 (18-55 år)(1) N VR (95 % CI) GMT (95 % CI) N VR (95 % CI) GMT (95 % CI) A Nimenrix 553 85,4 % (82,1; 88,2) 5928 (5557; 6324) 743 80,1 % (77,0; 82,9) 3625 (3372; 3897) ACWY-PS-vaccin 191 77,5 % (70,9; 83,2) 2947 (2612; 3326) 252 69,8 % (63,8; 75,4) 2127 (1909; 2370) C Nimenrix 642 97,4 % (95,8; 98,5) 13110 (11939; 14395) 849 91,5 % (89,4; 93,3) 8866 (8011; 9812) ACWY-PS-vaccin 211 96,7 % (93,3; 98,7) 8222 (6807; 9930) 288 92,0 % (88,3; 94,9) 7371 (6297; 8628) W-135 Nimenrix 639 96,4 % (94,6; 97,7) 8247 (7639; 8903) 860 90,2 % (88,1; 92,1) 5136 (4699; 5614) ACWY-PS-vaccin 216 87,5 % (82,3; 91,6) 2633 (2299; 3014) 283 85,5 % (80,9; 89,4) 2461 (2081; 2911) Y Nimenrix 657 93,8 % (91,6; 95,5) 14086 (13168; 15069) 862 87,0 % (84,6; 89,2) 7711 (7100; 8374) ACWY-PS-vaccin 219 78,5 % (72,5; 83,8) 5066 (4463; 5751) 288 78,8 % (73,6; 83,4) 4314 (3782; 4921) Immunogenicitetsanalysen utfördes på ATP-kohorterna.(1) Blodprovstagning 1 månad efter vaccinationVR: vaccinrespons definierades som andel försökspersoner med: rSBA-titrar ≥32 för initialt seronegativa försökspersoner (dvs rSBA-titer <8 före vaccination) minst en 4-faldig ökning av rSBA-titrar efter jämfört med före vaccination för initialt seropositiva försökspersoner (dvs rSBA-titer ≥8 före vaccination) * rSBA-analys utförd vid GSK laboratorierrSBA-titrar fastställdes under en period på 10 år hos försökspersoner som initialt vaccinerats med en dos Nimenrix eller ACWY-PS vid 11 till 17 års ålder i studie MenACWY-TT-036. Varaktigheten av rSBA-titrar utvärderades i två förlängningsstudier: MenACWY-TT-043 (upp till 5 år) och MenACWY-TT-101 (upp till 10 år). Studie MenACWY-TT-101 utvärderade även responsen på en enstaka påfyllnadsdos av Nimenrix administrerad 10 år efter den initiala vaccinationen med Nimenrix eller ACWY-PS. Resultaten visas i tabell 13. Tabell 13: rSBA*-titrar efter en enstaka dos Nimenrix (eller ACWY-PS) hos ungdomar i åldern 11‑17 år, varaktighet upp till 10 år, och efter påfyllnad administrerad 10 år efter initial vaccination (studie MenACWY-TT-036/043/101) Meningo-kock grupp Tidpunkt Nimenrix ACWY-PS-vaccin N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) A Månad 1(1) 674 100 % (99,5; 100) 5929 (5557; 6324) 224 99,6 % (97,5; 100) 2947 (2612; 3326) År 3(2) 449 92,9 % (90,1; 95,1) 448 (381; 527) 150 82,7 % (75,6; 88,4) 206 (147; 288) År 5(2) 236 97,5 % (94,5; 99,1) 644 (531; 781) 86 93,0 % (85,4; 97,4) 296 (202; 433) År 10(3) (Före påfyllnad) 162 85,2 % (78,8; 90,3) 248 (181; 340) 51 80,4 % (66,9; 90,2) 143 (80,5; 253) (Efter påfyllnad)(3,4) 162 100 % (97,7; 100) 3760 (3268; 4326) 51 100 % (93,0; 100) 2956 (2041; 4282) C Månad 1(1) 673 100 % (99,5; 100) 13110 (11939; 14395) 224 100 % (98,4; 100) 8222 (6808; 9930) År 3(2) 449 91,1 % (88,1; 93,6) 371 (309; 446) 150 86,0 % (79,4; 91,1) 390 (262; 580) År 5(2) 236 88,6 % (83,8; 92,3) 249 (194; 318) 85 87,1 % (78,0; 93,4) 366 (224; 599) År 10(3) (Före påfyllnad) 162 90,1 % (84,5; 94,2) 244 (182; 329) 51 82,4 % (69,1; 91,6) 177 (86,1; 365) (Efter påfyllnad)(3,4) 162 100 % (97,7; 100) 8698 (7391; 10235) 51 100 % (93,0; 100) 3879 (2715; 5544) W-135 Månad 1(1) 678 99,9 % (99,2; 100) 8247 (7639; 8903) 224 100 % (98,4; 100) 2633 (2299; 3014) År 3(2) 449 82,0 % (78,1; 85,4) 338 (268; 426) 150 30,0 % (22,8; 38,0) 16,0 (10,9; 23,6) År 5(2) 236 86,0 % (80,9; 90,2) 437 (324; 588) 86 34,9 % (24,9; 45,9) 19,7 (11,8; 32,9) År 10(3) (Före påfyllnad) 162 71,6 % (64,0; 78,4) 146 (97,6; 217) 51 43,1 % (29,3; 57,8) 16,4 (9,2; 29,4) (Efter påfyllnad)(3,4) 162 100 % (97,7; 100) 11243 (9367; 13496) 51 100 % (93,0; 100) 3674 (2354; 5734) Y Månad 1(1) 677 100 % (99,5; 100) 14087 (13168; 15069) 224 100 % (98,4; 100) 5066 (4463; 5751) År 3(2) 449 93,1 % (90,3; 95,3) 740 (620; 884) 150 58,0 % (49,7; 66,0) 69,6 (44,6; 109) År 5(2) 236 96,6 % (93,4; 98,5) 1000 (824; 1214) 86 66,3 % (55,3; 76,1) 125 (71,2; 219) År 10(3) (Före påfyllnad) 162 90,7 % (85,2; 94,7) 447 (333; 599) 51 49,0 % (34,8; 63,4) 32,9 (17,1; 63,3) (Efter påfyllnad)(3,4) 162 100 % (97,7; 100) 7585 (6748; 8525) 51 98,0 % (89,6; 100) 3296 (1999; 5434) Immunogenicitetsanalysen utfördes på ATP-kohorten för varje tidpunkt.(1) Studie MenACWY-TT-036(2) Studie MenACWY-TT-043(3) Studie MenACWY-TT-101(4) Blodprovstagning 1 månad efter en påfyllnadsdos år 10.* rSBA-analys utförd vid GSK laboratorier för tidpunkten 1 månad efter primär vaccination och vid PHE laboratorier i Storbritannien för efterföljande tidpunkter för provtagning.hSBA-varaktigheten utvärderades upp till 5 år efter vaccination hos ungdomar och vuxna som initialt vaccinerats i studie MenACWY-TT-052 såsom visas i tabell 14 (se avsnitt 4.4). Tabell 14: hSBA*-titrar efter en enstaka dos Nimenrix hos ungdomar och vuxna i åldern 11‑25 år och varaktighet upp till 5 år efter vaccination (studie MenACWY-TT-052/059) Meningokock grupp Tidpunkt N ≥8 (95 % CI) GMT (95 % CI) A Månad 1(1) 356 82,0 % (77,6; 85,9) 58,7 (48,6; 70,9) År 1(2) 350 29,1 % (24,4; 34,2) 5,4 (4,5; 6,4) År 5(2) 141 48,9 % (40,4; 57,5) 8,9 (6,8; 11,8) C Månad 1(1) 359 96,1 % (93,5; 97,9) 532 (424; 668) År 1(2) 336 94,9 % (92,0; 97,0) 172 (142; 207) År 5(2) 140 92,9 % (87,3; 96,5) 94,6 (65,9; 136) W-135 Månad 1(1) 334 91,0 % (87,4; 93,9) 117 (96,8; 141) År 1(2) 327 98,5 % (96,5; 99,5) 197 (173; 225) År 5(2) 138 87,0 % (80,2; 92,1) 103 (76,3; 140) Y Månad 1(1) 364 95,1 % (92,3; 97,0) 246 (208; 291) År 1(2) 356 97,8 % (95,6; 99,0) 272 (237; 311) År 5(2) 142 94,4 % (89,2; 97,5) 225 (174; 290) Immunogenicitetsanalysen utfördes på ATP-kohorten avseende varaktighet anpassat efter varje tidpunkt.(1) Studie MenACWY-TT-052(2) Studie MenACWY-TT-059* hSBA-analys utförd vid GSK laboratorierrSBA-titrar fastställdes under en period på 10 år hos försökspersoner som initialt vaccinerats med en dos Nimenrix eller ACWY-PS vid 11 till 55 års ålder i studie MenACWY-TT-015. Varaktigheten av rSBA-titrar utvärderades i två förlängningsstudier: MenACWY-TT-020 (upp till 5 år) och MenACWY-TT-099 (upp till 10 år). Studie MenACWY-TT-099 utvärderade även responsen på en enstaka påfyllnadsdos av Nimenrix administrerad 10 år efter den initiala vaccinationen med Nimenrix eller ACWY-PS. Resultaten visas i tabell 15. Tabell 15: rSBA*-titrar efter en enstaka dos Nimenrix (eller ACWY-PS) hos ungdomar och vuxna i åldern 11-55 år, varaktighet upp till 10 år, och efter påfyllnad administrerad 10 år efter initial vaccination (studie MenACWY-TT-015/020/099) Meningo-kock grupp Tidpunkt Nimenrix ACWY-PS-vaccin N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) A Månad 1(1) 323 100 % (98,9; 100) 4945 (4452, 5493) 112 100 % (96,8, 100) 2190 (1858, 2582) År 4(2) 43 95,3 % (84,2; 99,4) 365 (226; 590) 17 76,5 % (50,1; 93,2) 104 (31,0; 351) År 5(2) 51 84,3 % (71,4; 93,0) 190 (108; 335) 19 57,9 % (33,5; 79,7) 37,0 (12,6; 109) År 10(3) (Före påfyllnad) 155 78,1 % (70,7; 84,3) 154 (108; 219) 52 71,2 % (56,9; 82,9) 75,1 (41,4; 136) (Efter påfyllnad)(3,4) 155 100 % (97,6; 100) 4060 (3384; 4870) 52 100 % (93,2; 100) 3585 (2751; 4672) C Månad 1(1) 341 99,7 % (98,4; 100) 10074 (8700; 11665) 114 100 % (96,8; 100) 6546 (5048; 8488) År 4(2) 43 76,7 % (61,4; 88,2) 126 (61,6; 258) 17 41,2 % (18,4; 67,1) 16,7 (5,7; 48,7) År 5(2) 51 72,5 % (58,3; 84,1) 78,5 (41,8; 147) 18 38,9 % (17,3; 64,3) 17,3 (6,0; 49,7) År 10(3) (Före påfyllnad) 154 90,9 % (85,2; 94,9) 193 (141; 264) 52 88,5 % (76,6; 95,6) 212 (110; 412) (Efter påfyllnad)(3,4) 155 100 % (97,6; 100) 13824 (10840; 17629) 52 98,1 % (89,7; 100) 3444 (1999; 5936) W-135 Månad 1(1) 340 99,7 % (98,4; 100) 8577 (7615; 9660) 114 100 % (96,8; 100) 2970 (2439; 3615) År 4(2) 43 90,7 % (77,9; 97,4) 240 (128; 450) 17 17,6 % (3,8; 43,4) 8,3 (3,6; 19,5) År 5(2) 51 86,3 % (73,7; 94,3) 282 (146; 543) 19 31,6 % (12,6; 56,6) 15,4 (5,7; 41,9) År 10(3) (Före påfyllnad) 154 71,4 % (63,6; 78,4) 166 (107; 258) 52 21,2 % (11,1; 34,7) 10,9 (6,1; 19,3) (Efter påfyllnad)(3,4) 155 100 % (97,6; 100) 23431 (17351; 31641) 52 98,1 % (89,7; 100) 5793 (3586; 9357) Y Månad 1(1) 340 100 % (98,9; 100) 10315 (9317; 11420) 114 100 % (96,8; 100) 4574 (3864; 5414) År 4(2) 43 86,0 % (72,1; 94,7) 443 (230; 853) 17 47,1 % (23,0; 72,2) 30,7 (9,0; 105) År 5(2) 51 92,2 % (81,1; 97,8) 770 (439; 1351) 19 63,2 % (38,4; 83,7) 74,1 (21,9; 250) År 10(3) (Före påfyllnad) 154 86,4 % (79,9; 91,4) 364 (255; 519) 52 61,5 % (47,0; 74,7) 56,0 (28,8; 109) (Efter påfyllnad)(3,4) 155 100 % (97,6; 100) 8958 (7602; 10558) 52 100 % (93,2; 100) 5138 (3528; 7482) Immunogenicitetsanalysen utfördes på ATP-kohorterna för tidpunkterna 1 månad och 5 år efter vaccination och ATP-kohorten för en påfyllnadsdos.(1) Studie MenACWY-TT-015(2) Studie MenACWY-TT-020(3) Studie MenACWY-TT-099(4) Blodprovstagning 1 månad efter en påfyllnadsdos år 10.* rSBA-analys utförd vid GSK laboratorier för tidpunkten 1 månad efter primär vaccination och vid PHE laboratorier i Storbritannien för efterföljande tidpunkter för provtagning.I en separat studie (MenACWY-TT-085) administrerades Nimenrix som en engångsdos till 194 libanesiska vuxna 56 år och äldre (inkluderande 133 i åldern 56-65 år och 61 i åldern >65 år). Andelen försökspersoner med rSBA-titer (mätt på GSK laboratorier) ≥128 före vaccination varierade från 45 % (grupp C) till 62 % (grupp Y). Totalt sett varierade andelen vaccinerade med rSBA-titer ≥128 från 93 % (grupp C) till 97 % (grupp Y) 1 månad efter vaccination. I subgruppen med försökspersoner i åldern >65 år varierade andelen vaccinerade med rSBA-titer ≥128 från 90 % (grupp A) till 97 % (grupp Y) 1 månad efter vaccination. Respons på påfyllnadsdos hos personer som tidigare vaccinerats med ett konjugeratmeningokockvaccin mot Neisseria meningitidis Påfyllnadsvaccination med Nimenrix hos personer som tidigare primärvaccinerats med ett monovalent (MenC-CRM) eller fyrvalent konjugerat meningokockvaccin (MenACWY-TT) studerades hos patienter från 12 månaders ålder. Robusta anamnestiska responser på antigenet/antigenerna i primärvaccinet observerades (se tabell 6, 7, 11, 13 och 15). Respons på Nimenrix hos personer som tidigare vaccinerats med ett rent polysackaridvaccin mot Neisseria meningitidis I studie MenACWY-TT-021 som genomförts på försökspersoner i åldern 4,5‑34 år, jämfördes immunogeniciteten för Nimenrix administrerat 30‑42 månader efter vaccination med ett ACWY-PS-vaccin med immunogeniciteten för Nimenrix administrerat till åldersmatchade försökspersoner som inte hade vaccinerats med något meningokockvaccin under de senaste 10 åren. En immunrespons (rSBA-titer ≥8) sågs för samtliga fyra meningokockgrupper och försökspersoner oavsett tidigare vaccination mot meningokocker. Det rSBA GMT var signifikant lägre hos de försökspersoner som hade fått en dos av ACWY-PS-vaccin 30-42 månader före Nimenrix, men 100% av försökspersonerna uppnådde rSBA-titrar ≥8 för alla fyra meningokockgrupper (A, C, W-135 , Y) (se avsnitt 4.4). Barn (2–17 år) med anatomisk eller funktionell aspleni I studie MenACWY-TT-084 jämfördes immunresponsen på två doser Nimenrix som gavs med 2 månaders mellanrum till 43 studiedeltagare i åldern 2–17 år med anatomisk eller funktionell aspleni och 43 åldersmatchade deltagare med normal mjältfunktion. En månad efter den första vaccindosen och 1 månad efter den andra dosen hade ungefär samma andel av deltagarna i de två grupperna rSBA‑titrar på ≥8 och ≥128 och hSBA-titrar på ≥4 och ≥8. Effekt av en engångsdos av Nimenrix Under 2018 lade Nederländerna till Nimenrix i sitt nationella vaccinationsprogram som engångsdos för småbarn vid 14 månaders ålder för att ersätta konjugatvaccinet mot grupp C-meningokocker. Även en uppföljningskampanj med en engångsdos av Nimenrix för ungdomar i åldern 14–18 år inleddes under 2018, vilken blev standard under 2020 och ledde till ett nationellt vaccinationsprogram för småbarn och ungdomar. Incidensen av meningokocksjukdom som orsakas av grupperna C, W och Y minskade signifikant inom två år med 100 % (95 % CI: 14, 100) hos personer i åldern 14–18 år, 85 % (95 % CI: 32, 97) inom alla åldrar som ingick i vaccinationskohorten (direkt effekt) och 50 % (95 % CI: 28, 65) inom åldrar som inte ingick i vaccinationskohorten (indirekt effekt). Effekten av Nimenrix var primärt en minskning av grupp W-sjukdom. 5.2 Farmakokinetiska egenskaper Ej relevant 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende lokal tolerans, akut- och allmän toxicitet, reproduktionseffekter, effekter på utveckling och fertilitet visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pulver: SackarosTrometamol Spädningsvätska: NatriumkloridVatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 4 år Efter beredning: Vaccinet ska användas omedelbart efter beredning. Även om väntan inte rekommenderas har stabilitet efter beredning visats i 8 timmar vid 30 °C. Om användning inte sker inom 8 timmar ska vaccinet inte administreras. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C).Får inte frysas.Förvaras i originalförpackningen. Ljuskänsligt.Förvaringsanvisningar för vaccinet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Pulver i injektionsflaska (typ I glas) med propp (butylgummi) och spädningsvätska i injektionsflaska (typ I glas) med propp (butylgummi).Förpackningsstorlek om 50. 6.6 Särskilda anvisningar för destruktion Anvisningar för beredning av vaccinet med spädningsvätska i injektionsflaska Nimenrix bereds genom att all spädningsvätska i injektionsflaskan överförs till injektionsflaskan med pulver. Dra upp all spädningsvätska i injektionsflaskan och tillsätt spädningsvätskan till injektionsflaskan med pulvret. Skaka därefter blandningen väl tills pulvret är helt upplöst i spädningsvätskan. Det färdigberedda vaccinet är en klar, färglös lösning.Det färdigberedda vaccinet skall inspekteras visuellt med avseende på främmande partiklar och/eller fysikaliska förändringar före administrering. Om något av detta iakttas ska vaccinet kasseras.Vaccinet ska användas omedelbart efter beredning.En ny nål ska användas för administrering av vaccinet.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Pfizer Europe MA EEIGBoulevard de la Plaine 171050 BruxellesBelgien",
        "approval-number": "EU/1/12/767/008",
        "approval-first-date": "Första godkännandet: 20 april 2012Förnyat godkännande: 16 februari 2017",
        "revision-date": "03/2022 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "fass_text": {
        "indication": "Nimenrix är avsett för aktiv immunisering av personer från 6 veckors ålder mot invasiv meningokocksjukdom orsakad av Neisseria meningitidis grupp A, C, W-135 och Y.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Nimenrix ska användas i enlighet med tillgängliga officiella rekommendationer. Primärvaccination Spädbarn från 6 veckors och upp till 6 månaders ålder: två doser om vardera 0,5 ml ges med ett intervall om 2 månader mellan doserna. Spädbarn från 6 månaders ålder, barn, ungdomar och vuxna: en engångsdos om 0,5 ml ges. Ytterligen en primärdos Nimenrix kan vara lämpligt för vissa individer (se avsnitt Varningar och försiktighet). Påfyllnadsdos (booster) Data angående antikroppars varaktighet på längre sikt efter vaccination med Nimenrix är tillgängliga upp till 10 år efter vaccination (se avsnitt Varningar och försiktighet och Farmakodynamik). Efter genomförd primärvaccinationsserie av spädbarn från 6 veckors till högst 12 månaders ålder ska en boosterdos ges vid 12 månader, efter ett intervall på minst 2 månader efter den sista Nimenrix-vaccinationen (se avsnitt Farmakodynamik). Till tidigare vaccinerade barn som är 12 månader eller äldre kan Nimenrix ges som boosterdos om de tidigare primärvaccinerats med ett konjugerat eller rent polysackaridvaccin mot meningokocker (se avsnitt Varningar och försiktighet och Farmakodynamik). Administreringssätt Vaccinet skall endast ges genom intramuskulär injektion. Hos spädbarn är rekommenderat injektionsställe den anterolaterala delen av låret. Från 1 års ålder är det rekommenderade injektionsstället den anterolatera delen av låret eller deltoidmuskeln (se avsnitt Varningar och försiktighet och Interaktioner). Anvisningar om beredning av vaccinet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Nimenrix ska inte under några omständigheter administreras intravaskulärt, intradermalt eller subkutant. Det är god klinisk praxis att före vaccinationen granska anamnesen (i synnerhet med avseende på tidigare vaccination och eventuell förekomst av biverkningar) samt göra en klinisk undersökning. Beredskap skall alltid finnas för adekvat medicinsk behandling och övervakning i händelse av en sällsynt anafylaktisk reaktion efter administrering av vaccinet. Tillstötande sjukdom Vaccination med Nimenrix ska skjutas upp för individer som lider av en akut svår febersjukdom. Vid en lindrig infektion som t.ex. en förkylning ska inte vaccinationen skjutas upp. Syncope Syncope (svimning) kan inträffa efter eller till och med före vaccination, framför allt hos ungdomar, som en psykogen reaktion på nålsticket. Detta kan åtföljas av flera neurologiska symtom såsom övergående synrubbning, parestesi och rörelser av tonisk-klonisk typ i extremiteterna under återhämtning. Det är viktigt att rutiner finns på plats för att undvika skador vid svimning. Trombocytopeni och koagulationssjukdomar Nimenrix ska ges med försiktighet till personer med trombocytopeni eller någon blödningssjukdom, eftersom blödning kan förekomma efter en intramuskulär injektion till dessa personer. Nedsatt immunförsvar Hos patienter som erhåller immunsuppressiv behandling eller patienter med nedsatt immunförsvar uppnås eventuellt inte ett adekvat immunsvar. Personer med familjär komplementbrist (t.ex. C5- eller C3-brist) samt personer med behandling som hämmar terminal komplementaktivering (t.ex. ekulizumab) har en ökad risk för invasiv sjukdom orsakad av Neisseria meningitidis serogrupp A, C, W-135 och Y, även om de utvecklar antikroppar efter vaccinering med Nimenrix. Skydd mot meningokocksjukdom Nimenrix ger endast skydd mot Neisseria meningitidis grupp A, C, W-135 och Y. Vaccinet skyddar inte mot några andra grupper av Neisseria meningitidis. Ett skyddande immunsvar uppnås eventuellt inte hos alla vaccinerade personer. Effekt av tidigare vaccination med rent polysackaridvaccin mot meningokocker Personer som tidigare vaccinerats med ett rent polysackaridvaccin mot meningokocker och som vaccinerades med Nimenrix 30 till 42 månader senare hade lägre GMT (geometrisk genomsnittlig titer) än personer som inte vaccinerats med något meningokockvaccin de föregående 10 åren mätt med rSBA-test (serum bactericidal assay med kaninkomplement) (se avsnitt Farmakodynamik). Den kliniska relevansen av denna observation är inte känd. Effekt av antikroppar mot tetanustoxoid före vaccination Säkerheten och immunogeniciteten för Nimenrix utvärderades när det administrerades efter eller samtidigt med ett vaccin innehållande difteri- och tetanustoxoider, acellulärt pertussis, inaktiverade poliovirus (1, 2 och 3), hepatit B-ytantigen och Haemophilus influenzae typ b -polyribosylribosfosfat konjugerat till tetanustoxoid (DTaP-HBV-IPV/Hib) under det andra levnadsåret. Administrering av Nimenrix en månad efter DTaP-HBV-IPV/Hib-vaccinet resulterade i lägre GMT (rSBA) mot grupp A, C och W-135 jämfört med samtidig administrering (se avsnitt Interaktioner). Den kliniska relevansen av denna observation är inte känd. Immunrespons hos spädbarn i åldern 6 månader upp till 12 månader En engångsdos administrerad vid 6 månaders ålder gav lägre titrar av baktericida antikroppar mot grupp W-135 och Y vid analys med humant komplement (hSBA) jämfört med då tre doser administrerades vid 2, 4 och 6 månaders ålder (se avsnitt Farmakodynamik). Den kliniska relevansen av denna observation är inte känd. Om ett spädbarn i åldern 6 månader upp till 12 månader förväntas löpa särskild risk för invasiv meningokocksjukdom på grund av exponering för grupp W-135 och/eller Y, kan man överväga att ge en andra primärdos Nimenrix efter 2 månader. Immunrespons hos småbarn i åldern 12–14 månader En månad efter en dos Nimenrix sågs liknande rSBA-titrar hos småbarn i åldern 12-14 månader mot grupp A, C, W-135 och Y som vid en månad efter 2 doser med Nimenrix givna med två månaders mellanrum. En engångsdos gav lägre hSBA-titrar mot grupp W-135 och Y jämfört med då två doser gavs med två månaders mellanrum. Likartad respons mot grupp A och C observerades efter en och två doser (se avsnitt Farmakodynamik). Den kliniska relevansen av denna observation är inte känd. Om ett litet barn väntas löpa särskild risk för invasiv meningokocksjukdom på grund av exponering för grupp W-135 och/eller Y, kan man överväga att ge en andra dos Nimenrix efter 2 månader. När det gäller avtagande halter av antikroppar mot grupp A eller grupp C efter den första dosen Nimenrix hos barn i åldern 12–23 månader, se under ”Varaktighet av baktericida antikroppsnivåer”. Varaktighet av baktericida antikroppsnivåer Efter administrering med Nimenrix ses en sänkning av baktericida antikroppsnivåer mot grupp A när hSBA används (se avsnitt Farmakodynamik). Den kliniska relevansen av denna observation är inte känd. Om en person har fått en dos Nimenrix för mer än ungefär ett år sedan och löper en ökad risk att exponeras för grupp A bör man emellertid överväga om en påfyllnadsdos (booster) bör ges. En nedgång i antikroppsnivåer har observerats över tid för grupperna A, C, W-135 och Y. Den kliniska relevansen av denna observation är inte känd. En påfyllnadsdos (booster) kan övervägas till individer som vaccinerats som småbarn som fortfarande har en hög risk att exponeras för meningokocksjukdom orsakad av grupperna A, C, W-135 och Y (se avsnitt Farmakodynamik). Effekt av Nimenrix på koncentrationer av anti-tetanusantikropp Nimenrix ersätter inte gängse tetanusimmunisering trots att en ökning av koncentrationen av anti-tetanustoxoidantikroppar (TT) iakttogs efter vaccination med Nimenrix. Om Nimenrix ges samtidigt med eller en månad före ett TT-innehållande vaccin under det andra levnadsåret försämras inte svaret på TT och säkerheten påverkas inte i någon betydande utsträckning. För barn över 2 års ålder finns inga data tillgängliga. Natriuminnehåll Detta vaccin innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Hos spädbarn kan Nimenrix ges samtidigt med kombinerade DTaP-HBV-IPV/Hib-vacciner och 10-valent konjugerat pneumokockvaccin. Från 1 års ålder kan Nimenrix ges samtidigt med följande vacciner: hepatit A- (HAV) och hepatit B-vaccin (HBV), mässling-påssjuke-röda hund (MPR)-vaccin, mässling-påssjuke-röda hund-varicella (MPRV)-vaccin, 10-valent konjugerat pneumokockvaccin eller säsongsinfluensavaccin utan adjuvans. Under det andra levnadsåret kan Nimenrix även ges samtidigt med kombinerade difteri-tetanus-acellulär pertussis (DTaP)-vacciner, bland annat DTaP-kombinationsvaccin med hepatit B-, inaktiverat poliovirus eller Haemophilus influenzae typ b (HBV, IPV eller Hib)-vaccin, t.ex. DTaP-HBV-IPV/Hib-vaccin och 13-valent konjugerat pneumokockvaccin. Hos individer i åldern 9 till 25 år kan Nimenrix ges samtidigt med bivalent [typ 16 och 18] rekombinant vaccin mot humant papillomvirus (HPV2). Om möjligt bör emellertid Nimenrix och ett TT-innehållande vaccin, t.ex. DTaP-HBV-IPV/Hib-vaccin, ges samtidigt eller så ska Nimenrix administreras minst en månad före det TT-innehållande vaccinet. En månad efter samtidig administrering med ett 10-valent konjugerat pneumokockvaccin sågs ett lägre geometriskt medelvärde för antikroppskoncentrationer (GMC) och antikropps-GMT enligt opsonofagocytisk analys (OPA) för en pneumokockserotyp (18C konjugerat till bärarprotein av tetanustoxoid). Den kliniska relevansen av denna observation är inte känd. Samtidig administrering påverkade inte immunresponsen på de övriga nio pneumokockserotyperna. En månad efter samtidig administrering med ett kombinerat vaccin innehållande tetanustoxoid, difteritoxoid med reducerat antigeninnehåll och adsorberat vaccin mot acellulär pertussis (Tdap) hos individer i åldern 9 till 25 år observerades lägre GMC för varje pertussisantigen (pertussistoxoid [PT], filamentöst hemagglutinin [FHA] och pertaktin [PRN]). Fler än 98 % av individerna hade koncentrationer av anti-PT, anti-FHA eller anti-PRN som låg över analysens tröskelvärden. Det är inte känt vilken klinisk relevans dessa observationer har. Samtidig administrering påverkade inte immunresponsen på Nimenrix eller tetanus- eller difteriantigenerna som ingick i Tdap. Om Nimenrix ska ges samtidigt som ett annat injicerbart vaccin ska vaccinerna alltid ges på olika injektionsställen. Hos patienter som erhåller immunsuppressiv behandling uppnås eventuellt inte något adekvat svar.",
        "pregnancy": "Det finns begränsad erfarenhet från användning av Nimenrix hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel (se avsnitt Prekliniska uppgifter). Nimenrix ska användas under graviditet endast om absolut nödvändigt och de möjliga fördelarna uppväger de potentiella riskerna för fostret.",
        "breastfeeding": "Det är inte känt om Nimenrix utsöndras i bröstmjölk. Nimenrix ska endast användas under amning när de möjliga fördelarna överväger de potentiella riskerna.",
        "fertility": "Djurstudier tyder inte på några direkta eller indirekta skadliga effekter när det gäller fertilitet.",
        "driving": "Inga studier har utförts avseende effekten av Nimenrix på förmågan att framföra fordon och använda maskiner. Vissa av de effekter som nämns under avsnitt Biverkningar \"Biverkningar\" kan dock påverka förmågan att framföra fordon eller använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Säkerheten för Nimenrix presenteras i nedanstående tabell och är baserad på data från två kliniska studier enligt följande: En poolad analys av data från 9 621 försökspersoner som fick en engångsdos av Nimenrix. Detta antal inkluderade 3 079 småbarn (12 månader till 23 månader), 909 barn mellan 2 och 5 års ålder, 990 barn mellan 6 och 10 års ålder, 2 317 ungdomar (11 till 17 år) och 2 326 vuxna (18 till 55 år). Data från en studie på spädbarn i åldern 6 till 12 veckor vid tidpunkten för den första dosen (studie MenACWY-TT-083) i vilken 1 052 försökspersoner fick minst en dos av en primärvaccinationsserie med 2 eller 3 doser av Nimenrix och 1 008 fick en påfyllnadsdos vid ungefär 12 månaders ålder. Säkerhetsdata har också utvärderats i en separat studie där en engångsdos av Nimenrix administrerades till 274 personer från 56 års ålder och uppåt. Lokala och generella biverkningar Hos barn i åldersgrupperna 6–12 veckor och 12–14 månader som fick två doser Nimenrix med två månaders mellanrum var både den första och den andra dosen förknippade med likartad lokal och systemisk reaktogenicitet. Den lokala och generella biverkningsprofilen för en påfyllnadsdos (booster) av Nimenrix som gavs till individer från 12 månader upp till 30 års ålder efter primärvaccination med Nimenrix eller andra konjugerade eller rena polysackaridvacciner mot meningokocker motsvarade den lokala och generella biverkningsprofilen efter primärvaccination med Nimenrix, med undantag för gastrointestinala symtom (diarré, kräkningar och illamående), som var mycket vanliga bland individer från 6 år och uppåt. Tabell över biverkningar Rapporterade biverkningar har kategoriserats efter frekvens enligt följande: Mycket vanliga: (≥1/10) Vanliga: (≥1/100, <1/10) Mindre vanliga: (≥1/1 000, <1/100) Sällsynta: (≥1/10 000, <1/1 000) Mycket sällsynta: (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Tabell 1 visar de biverkningar som rapporterats från studierna på personer från 6 veckors ålder upp till 55 år och från erfarenheter efter marknadsföring. Biverkningar rapporterade hos personer i åldern >55 år var likartade dem som observerats hos yngre vuxna. Tabell 1: Tabell över biverkningar efter organsystem Organsystem Frekvens Biverkningar Blodet och lymfsystemet Ingen känd frekvens*** Lymfadenopati Metabolism och nutrition Mycket vanliga Aptitförlust Psykiska störningar Mycket vanliga Irritabilitet Mindre vanliga Sömnlöshet Gråt Centrala och perifera nervsystemet Mycket vanliga Dåsighet Huvudvärk Mindre vanliga Hypestesi Yrsel Sällsynta Feberkramper Magtarmkanalen Vanliga Diarré Kräkning Illamående* Hud och subkutan vävnad Mindre vanliga Klåda Urtikaria Utslag** Muskuloskeletala systemet och bindväv Mindre vanliga Myalgi Smärta i armar och ben Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Feber Svullnad vid injektionsstället Smärta vid injektionsstället Rodnad vid injektionsstället Trötthet Vanliga Hematom vid injektionsstället* Mindre vanliga Sjukdomskänsla Induration vid injektionsstället Klåda vid injektionsstället Värme vid injektionsstället Anestesi vid injektionsstället Ingen känd frekvens*** Omfattade svullnad av extremitet vid injektionsstället, ofta förknippad med rodnad, ibland omfattande närliggande led eller svullnad av hela den injicerade extremiteten. *Illamående och hematom vid injektionsstället förekom med frekvensen Mindre vanliga hos spädbarn. **Utslag förekom med frekvensen Vanliga hos spädbarn. ***Biverkning identifierad efter marknadsföring.",
        "overdosage": "Inga fall av överdosering har rapporterats.",
        "pharmacodynamic": "Verkningsmekanism Antikapsulära meningokockantikroppar skyddar mot meningokocksjukdom via komplementmedierad bakteriedödande aktivitet. Nimenrix inducerar produktion av baktericida antikroppar mot kapsulära polysackarider av Neisseria meningitidis grupp A, C, W-135 och Y enligt mätning med test som bygger på antingen rSBA eller hSBA. Immunogenicitet hos spädbarn I studie MenACWY-TT-083 administrerades den första dosen vid 6 till 12 veckors ålder, den andra dosen efter ett intervall på 2 månader och den tredje (påfyllnadsdos) dosen administrerades vid cirka 12 månaders ålder. DTaP-HBV-IPV/Hib- och ett 10-valent pneumokockvaccin gavs samtidigt. Nimenrix uppnådde rSBA- och hSBA-titrar mot de fyra meningokockgrupperna såsom visas i tabell 2. Responsen mot grupp C var jämförbar (non-inferior) med den som uppnåddes av de godkända MenC-CRM- och MenC-TT-vaccinerna, uttryckt som procentandel med rSBA-titer ≥8 1 månad efter den andra dosen. Data från denna studie stöder extrapolering av immunogenicitetsdata och dosering till spädbarn från 12 veckors till under 6 månaders ålder. Tabell 2: rSBA- och hSBA-titrar efter två doser Nimenrix (eller MenC-CRM eller MenC-TT) givna med två månaders mellanrum med den första dosen administrerad till spädbarn i åldern 6-12 veckor och efter en påfyllnad vid 12 månaders ålder (studie MenACWY-TT-083) Meningo-kock grupp Vaccin-grupp rSBA* hSBA** Tidpunkt N ≥8 GMT N ≥8 GMT (95 % CI) (95 % CI) (95 % CI) (95 % CI) A Nimenrix Efter dos 2(1) 456 97,4 % (95,4; 98,6) 203 (182; 227) 202 96,5 % (93,0; 98,6) 157 (131; 188) Efter påfyllnad(1) 462 99,6 % (98,4; 99,9) 1561 (1412; 1725) 214 99,5 % (97,4;100) 1007 (836;1214) C Nimenrix Efter dos 2(1) 456 98,7 % (97,2; 99,5) 612 (540; 693) 218 98,6 % (96,0; 99,7) 1308 (1052; 1627) Efter påfyllnad(1) 463 99,8 % (98,8; 100) 1177 (1059; 1308) 221 99,5 % (97,5; 100) 4992 (4086; 6100) MenC-CRM- vaccin Efter dos 2(1) 455 99,6 % (98,4; 99,9) 958 (850; 1079) 202 100 % (98,2; 100) 3188 (2646; 3841) Efter påfyllnad(1) 446 98,4 % (96,8; 99,4) 1051 (920; 1202) 216 100 % (98,3; 100) 5438 (4412; 6702) MenC-TT-vaccin Efter dos 2(1) 457 100 % (99,2; 100) 1188 (1080; 1307) 226 100 % (98,4; 100) 2626 (2219; 3109) Efter påfyllnad(1) 459 100 % (99,2; 100) 1960 (1776; 2163) 219 100 % (98,3; 100) 5542 (4765; 6446) W Nimenrix Efter dos 2(1) 455 99,1 % (97,8; 99,8) 1605 (1383; 1862) 217 100 % (98,3; 100) 753 (644; 882) Efter påfyllnad(1) 462 99,8 % (98,8; 100) 2777 (2485; 3104) 218 100 % (98,3; 100) 5123 (4504; 5826) Y Nimenrix Efter dos 2(1) 456 98,2 % (96,6; 99,2) 483 (419; 558) 214 97,7 % (94,6; 99,2) 328 (276; 390) Efter påfyllnad(1) 462 99,4 % (99,1; 99,9) 881 (787; 986) 217 100 % (98,3; 100) 2954 (2498; 3493) Immunogenicitetsanalysen utfördes på den primära ATP-kohorten (according-to-protocol). * rSBA-analys utförd vid Public Health England (PHE) laboratorier i Storbritannien ** hSBA-analys utförd vid GSK laboratorier (1) blodprovstagning 21 till 48 dagar efter vaccination I studie MenACWY-TT-087 fick spädbarn antingen en enda primärdos vid 6 månader följt av en påfyllnadsdos vid 15‑18 månader (DTaP-IPV/Hib och 10-valent konjugerat pneumokockvaccin gavs samtidigt vid båda vaccinationstillfällena), eller tre primärdoser vid 2, 4 och 6 månader följt av en påfyllnadsdos vid 15‑18 månader. En enda primärdos administrerad vid 6 månaders ålder framkallade robusta rSBA-titrar mot de fyra meningokockgrupperna, mätt som procentandelen individer med rSBA-titrar på ≥8, som var jämförbara med responsen efter den sista dosen i en primärvaccinationsserie med tre doser. En påfyllnadsdos gav robust behandlingsrespons, jämförbar mellan de två doseringsgrupperna, mot alla fyra meningokockgrupperna. Resultaten visas i tabell 3. Tabell 3: rSBA- och hSBA-titrar efter en enstaka dos Nimenrix hos spädbarn vid 6 månader och före och efter en påfyllnad vid 15-18 månaders ålder (studie MenACWY-TT-087) Meningo-kock grupp Tidpunkt rSBA* hSBA** N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95% CI) GMT (95% CI) A Efter dos 1(1) 163 98,8 % (95,6; 99,9) 1333 (1035; 1716) 59 98,3 % (90,9; 100) 271 (206; 355) Före påfyllnad 131 81,7 % (74; 87,9) 125 (84,4; 186) 71 66,2 % (54; 77) 20,8 (13,5; 32,2) Efter påfyllnad(1) 139 99,3 % (96,1; 100) 2762 (2310; 3303) 83 100 % (95,7; 100) 1416 (1140; 1758) C Efter dos 1(1) 163 99,4 % (96,6; 100) 592 (482; 726) 66 100 % (94,6;100) 523 (382; 717) Före påfyllnad 131 65,6 % (56,9; 73,7) 27,4 (20,6; 36,6) 78 96,2 % (89,2; 99,2) 151 (109; 210) Efter påfyllnad(1) 139 99,3 % (96,1; 100) 2525 (2102; 3033) 92 100 % (96,1; 100) 13360 (10953; 16296) W Efter dos 1(1) 163 93,9 % (89; 97) 1256 (917; 1720) 47 87,2 % (74,3; 95,2) 137 (78,4; 238) Före påfyllnad 131 77,9 % (69,8; 84,6) 63,3 (45,6; 87,9) 53 100 % (93,3; 100) 429 (328; 559) Efter påfyllnad(1) 139 100 % (97,4; 100) 3145 (2637; 3750) 59 100 % (93,9; 100) 9016 (7045; 11537) Y Före dos 1(1) 163 98,8 % (95,6; 99,9) 1470 (1187; 1821) 52 92,3 % (81,5; 97,9) 195 (118; 323) Före påfyllnad 131 88,5 % (81,8; 93,4) 106 (76,4; 148) 61 98,4 % (91,2; 100) 389 (292; 518) Efter påfyllnad(1) 139 100 % (97,4; 100) 2749 (2301; 3283) 69 100 % (94,8; 100) 5978 (4747; 7528) Immunogenicitetsanalysen utfördes på den primära ATP-kohorten. * rSBA-analys utförd vid PHE laboratorier i Storbritannien ** hSBA-analys utförd vid Neomed i Kanada (1) blodprovstagning 1 månad efter vaccination Mätning av hSBA-titrar var en sekundär endpoint i studie MenACWY-TT-087. Även om likartad respons mot grupp A och C observerades med båda doseringsmetoderna, gav en primär engångsdos till spädbarn vid 6 månaders ålder lägre hSBA-titrar mot W-135 och Y, mätt som andelen individer med hSBA-titrar ≥8 [87,2 % (95 % CI: 74,3; 95,2) respektive 92,3 % (95 % CI: 81,5; 97,9)], jämfört med tre primärdoser vid 2, 4 och 6 månaders ålder [100 % [95 % CI: 96,6; 100) respektive 100 % (95 % CI: 97,1; 100)] (se avsnitt Varningar och försiktighet). Efter en påfyllnadsdos var hSBA-titrar mot alla fyra meningokockgrupperna jämförbara för de två doseringsmetoderna. Resultaten visas i tabell 3. Immunogenicitet hos småbarn i åldern 12‑23 månader I de kliniska studierna MenACWY-TT-039 och MenACWY-TT-040, uppnådde en enstaka dos Nimenrix SBA-titrar mot de fyra meningokockgrupperna, med grupp C rSBA-titrar som var jämförbara med de som uppnåddes av ett godkänt MenC-CRM-vaccin, uttryckt som procentandelen av försökspersoner med rSBA-titer ≥8. I studie MenACWY-TT-039 mättes även hSBA som en sekundär endpoint. Resultaten visas i tabell 4. Tabell 4: SBA*-titrar efter en enstaka dos Nimenrix (eller MenC-CRM) hos småbarn i åldern 12‑23 månader (studie MenACWY-TT-039/040) Meningo-kock grupp Vaccingrupp Studie MenACWY-TT-039(1) Studie MenACWY-TT-040(2) rSBA* hSBA* rSBA* N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) A Nimenrix 354 99,7 % (98,4; 100) 2205 (2008; 2422) 33 8 77,2 % (72,4; 81,6) 19,0 (16,4; 22,1) 18 3 98,4 % (95,3; 99,7) 3170 (2577; 3899) C Nimenrix 354 99,7 % (98,4; 100) 478 (437; 522) 34 1 98,5 % (96,6; 99,5) 196 (175; 219) 18 3 97,3 % (93,7; 99,1) 829 (672; 1021) MenC-CRM- vaccin 121 97,5 % (92,9; 99,5) 212 (170; 265) 11 6 81,9 % (73,7; 88,4) 40,3 (29,5; 55,1) 11 4 98,2 % (93,8; 99,8) 691 (521; 918) W-135 Nimenrix 354 100 % (99,0; 100) 2682 (2453; 2932) 33 6 87,5 % (83,5; 90,8) 48,9 (41,2; 58,0) 18 6 98,4 % (95,4; 99,7) 4022 (3269; 4949) Y Nimenrix 354 100 % (99,0; 100) 2729 (2473; 3013) 32 9 79,3 % (74,5; 83,6) 30,9 (25,8; 37,1) 18 5 97,3 % (93,8; 99,1) 3168 (2522; 3979) Immunogenicitetsanalysen utfördes på ATP-kohorten. (1) blodprovstagning 42 till 56 dagar efter vaccination (2) blodprovstagning 30 till 42 dagar efter vaccination *SBA-analyser utförda vid GSK laboratorier Långsiktig immunogenicitet hos småbarn Studie MenACWY-TT-104 utvärderade immunogeniciteten efter 1 månad och svarets varaktighet i upp till 5 år efter 1 eller 2 doser Nimenrix (givna med 2 månaders mellanrum) hos småbarn i åldern 12 till 14 månader. En månad efter en eller två doser uppnådde Nimenrix rSBA-titrar mot alla fyra meningokockgrupper som var likartade vad gäller procentandelen försökspersoner med rSBA-titer ≥ 8 och GMT. hSBA-titrar mättes som ett sekundärt effektmått. En månad efter dos ett eller två uppnådde Nimenrix hSBA-titrar mot grupp W-135 och Y som var högre vad gäller procentandelen försökspersoner med hSBA-titer ≥ 8 när två doser gavs jämfört med när en dos gavs (se avsnitt Varningar och försiktighet). Nimenrix uppnådde hSBA-titrar mot grupp A och C som var likartade vad gäller procentandelen försökspersoner med hSBA-titer ≥ 8 när två doser gavs jämfört med när en dos gavs. Vid år 5 observerades endast en liten skillnad i antikropparnas varaktighet mellan en och två doser vad gäller procentandelen försökspersoner med hSBA-titrar ≥ 8 mot alla grupper. Antikropparnas varaktighet observerades vid år 5 mot grupp C, W-135 och Y. Efter en och två doser var procentandelen försökspersoner med hSBA-titrar ≥ 8 60,7 % respektive 67,8 % för grupp C, 58,9 % respektive 63,6 % för grupp W‑135 och 61,5 % respektive 54,2 % för grupp Y. 27,9 % respektive 17,9 % av försökspersonerna som fick en eller två doser hade hSBA-titrar ≥ 8 för grupp A. Resultaten visas i tabell 5. Tabell 5: rSBA- och hSBA-titrar efter en eller två doser Nimenrix med den första dosen administrerad till småbarn i åldern 12-14 månader och varaktighet upp till 5 år (studie MenACWY-TT-104) Meningo-kock grupp Nimenrix dosgrupp Tidpunkt(1) rSBA* hSBA** N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) A 1 dos Efter dos 1 180 97,8 % (94,4; 99,4) 1437 (1118; 1847) 74 95,9 % (88,6; 99,2) 118 (86,8; 161) År 1 167 63,5 % (55,7; 70,8) 62,7 (42,6; 92,2) 70 35,1 % (25,9; 49,5) 6,1 (4,1; 8,9) År 3 147 46,9 % (38,7; 55,3) 29,7 (19,8; 44,5) 55 36,4 % (23,8; 50,4) 5,8 (3,8; 8,9) År 5 133 58,6 % (49,8; 67,1) 46,8 (30,7; 71,5) 61 27,9 % (17,1; 40,8) 4,4 (3,1; 6,2) 2 doser Efter dos 1 158 96,8 % (92,8; 99,0) 1275 (970; 1675) 66 97,0 % (89,5; 99,6) 133 (98,1; 180) Efter dos 2 150 98,0 % (94,3; 99,6) 1176 (922; 1501) 66 97,0 % (89,5; 99,6) 170 (126; 230) År 1 143 70,6 % (62,4; 77,9) 76,6 (50,7; 115,7) 62 35,5 % (23,7; 48,7) 6,4 (4,2; 10,0) År 3 121 54,5 % (45,2; 63,6) 28,5 (18,7; 43,6) 50 36,0 % (22,9; 50,8) 5,4 (3,6; 8,0) År 5 117 65,8 % (56,5; 74,3) 69,9 (44,7; 109,3) 56 17,9 % (8,9; 30,4) 3,1 (2,4; 4,0) C 1 dos Efter dos 1 179 95,0 % (90,7; 97,7) 452 (346; 592) 78 98,7 % (93,1; 100) 152 (105; 220) År 1 167 49,1 % (41,3; 56,9) 16,2 (12,4; 21,1) 71 81,7 % (70,7; 89,9) 35,2 (22,5; 55,2) År 3 147 35,4 % (27,7; 43,7) 9,8 (7,6; 12,7) 61 65,6 % (52,3; 77,3) 23,6 (13,9; 40,2) År 5 132 20,5 % (13,9; 28,3) 6,6 (5,3; 8,2) 61 60,7 % (47,3; 72,9) 18,1 (10,9; 30,0) 2 doser Efter dos 1 157 95,5 % (91,0; 98,2) 369 (281; 485) 70 95,7 % (88,0; 99,1) 161 (110; 236) Efter dos 2 150 98,7 % (95,3; 99,8) 639 (522; 783) 69 100 % (94,8; 100) 1753 (1278; 2404) År 1 143 55,2 % (46,7; 63,6) 21,2 (15,6; 28,9) 63 93,7 % (84,5; 98,2) 73,4 (47,5; 113,4) År 3 121 33,9 % (25,5; 43,0) 11,5 (8,4; 15,8) 56 67,9 % (54,0; 79,7) 27,0 (15,6; 46,8) År 5 116 28,4 % (20,5; 37,6) 8,5 (6,4; 11,2) 59 67,8 % (54,4; 79,4) 29,4 (16,3; 52,9) W-135 1 dos Efter dos 1 180 95,0 % (90,8; 97,7) 2120 (1601; 2808) 72 62,5 % (50,3; 73,6) 27,5 (16,1; 46,8) År 1 167 65,3 % (57,5; 72,5) 57,2 (39,9; 82,0) 72 95,8 % (88,3; 99,1) 209,0 (149,9; 291,4) År 3 147 59,2 % (50,8; 67,2) 42,5 (29,2; 61,8) 67 71,6 % (59,3; 82,0) 30,5 (18,7; 49,6) År 5 133 44,4 % (35,8; 53,2) 25,0 (16,7; 37,6) 56 58,9 % (45,0; 71,9) 20,8 (11,6; 37,1) 2 doser Efter dos 1 158 94,9 % (90,3; 97,8) 2030 (1511; 2728) 61 68,9 % (55,7; 80,1) 26,2 (16,0; 43,0) Efter dos 2 150 100 % (97,6; 100) 3533 (2914; 4283) 70 97,1 % (90,1; 99,7) 757 (550; 1041) År 1 143 77,6 % (69,9; 84,2) 123 (82,7; 183) 65 98,5 % (91,7; 100,0) 232,6 (168,3; 321,4) År 3 121 72,7 % (63,9; 80,4) 92,9 (59,9; 144) 54 87,0 % (75,1; 94,6) 55,5 (35,3; 87,1) År 5 117 50,4 % (41,0; 59,8) 37,1 (23,3; 59,0) 44 63,6 % (47,8; 77,6) 19,5 (10,7; 35,2) Y 1 dos Efter dos 1 180 92,8 % (88,0; 96,1) 952 (705; 1285) 71 67,6 % (55,5; 78,2) 41,2 (23,7; 71,5) År 1 167 73,1 % (65,7; 79,6) 76,8 (54,2; 109,0) 62 91,9 % (82,2; 97,3) 144 (97,2; 214,5) År 3 147 61,9 % (53,5; 69,8) 58,0 (39,1; 86,0) 64 53,1 % (40,2; 65,7) 17,3 (10,1; 29,6) År 5 133 47,4 % (38,7; 56,2) 36,5 (23,6; 56,2) 65 61,5 % (48,6; 73,3) 24,3 (14,3; 41,1) 2 doser Efter dos 1 157 93,6 % (88,6; 96,9) 933 (692; 1258) 56 64,3 % (50,4; 76,6) 31,9 (17,6; 57,9) Efter dos 2 150 99,3 % (96,3; 100) 1134 (944; 1360) 64 95,3 % (86,9; 99,0) 513 (339; 775) År 1 143 79,7 % (72,2; 86,0) 112,3 (77,5; 162,8) 58 87,9 % (76,7; 95,0) 143,9 (88,5; 233,8) År 3 121 68,6 % (59,5; 76,7) 75,1 (48,7; 115,9) 52 61,5 % (47,0; 74,7) 24,1 (13,3; 43,8) År 5 117 58,1 % (48,6; 67,2) 55,8 (35,7; 87,5) 48 54,2 % (39,2; 68,6) 16,8 (9,0; 31,3) Immunogenicitetsanalysen utfördes på ATP-kohorten. (1) blodprovstagning 21 till 48 dagar efter vaccination * rSBA-analys utförd vid PHE laboratorier ** hSBA-analys utförd vid GSK laboratorier rSBA- och hSBA-titrar fastställdes under en period på 10 år hos barn som initialt vaccinerats med en dos Nimenrix eller MenC-CRM vid 12 till 23 månaders ålder i studie MenACWY-TT-027. Varaktigheten av SBA-titrar utvärderades i två förlängningsstudier: MenACWY-TT-032 (upp till 5 år) och MenACWY-TT-100 (upp till 10 år). Studie MenACWY-TT-100 utvärderade även responsen på en enstaka påfyllnadsdos av Nimenrix administrerad 10 år efter den initiala vaccinationen med Nimenrix eller MenC-CRM. Resultaten visas i tabell 6 (se avsnitt Varningar och försiktighet). Tabell 6: rSBA- och hSBA-titrar efter en enstaka dos Nimenrix (eller MenC-CRM) hos småbarn i åldern 12‑23 månader, varaktighet upp till 10 år, och efter påfyllnad administrerad 10 år efter initial vaccination (studie MenACWY-TT-027/032/100) Meningo-kock grupp Vaccin-grupp Tidpunkt rSBA* hSBA** N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) A Nimenrix Månad 1(1) 222 100 % (98,4; 100) 3707 (3327; 4129) 217 91,2 % (86,7; 94,6) 59,0 (49,3; 70,6) År 4(2) 45 64,4 % (48,8; 78,1) 35,1 (19,4; 63,4) 44 52,3 % (36,7; 67,5) 8,8 (5,4; 14,2) År 5(2) 49 73,5 % (58,9; 85,1) 37,4 (22,1; 63,2) 45 35,6 % (21,9; 51,2) 5,2 (3,4; 7,8) År 10(3) (Före påfyllnad) 62 66,1 % (53,0; 77,7) 28,9 (16,4; 51,0) 59 25,4 % (15,0; 38,4) 4,2 (3,0; 5,9) (Efter påfyllnad) (3,4) 62 98,4 % (91,3; 100) 5122 (3726; 7043) 62 100 % (94,2; 100) 1534 (1112; 2117) C Nimenrix Månad 1(1) 220 100 % (98,3; 100) 879 (779; 991) 221 99,1 % (96,8; 99,9) 190 (165; 219) År 4(2) 45 97,8 % (88,2; 99,9) 110 (62,7; 192) 45 97,8 % (88,2; 99,9) 370 (214; 640) År 5(2) 49 77,6 % (63,4; 88,2) 48,9 (28,5; 84,0) 48 91,7 % (80,0; 97,7) 216 (124; 379) År 10(3) (Före påfyllnad) 62 82,3 % (70,5; 90,8) 128 (71,1; 231) 60 91,7 % (81,6; 97,2) 349 (197; 619) (Efter påfyllnad) (3,4) 62 100 % (94,2; 100) 7164 (5478; 9368) 59 100 % (93,9; 100) 33960 (23890; 48274) MenC-CRM vaccin Månad 1(1) 68 98,5 % (92,1; 100) 415 (297; 580) 68 72,1 % (59,9; 82,3) 21,2 (13,9; 32,3) År 4(2) 10 80,0 % (44,4; 97,5) 137 (22,6; 832) 10 70,0 % (34,8; 93,3) 91,9 (9,8; 859) År 5(2) 11 63,6 % (30,8; 89,1) 26,5 (6,5; 107) 11 90,9 % (58,7; 99,8) 109 (21,2; 557) År 10(3) (Före påfyllnad) 16 87,5 % (61,7; 98,4) 86,7 (29,0; 259) 15 93,3 % (68,1; 99,8) 117 (40,0; 344) (Efter påfyllnad) (3,4) 16 100 % (79,4; 100) 5793 (3631; 9242) 15 100 % (78,2; 100) 42559 (20106; 90086) W-135 Nimenrix Månad 1(1) 222 100 % (98,4; 100) 5395 (4870; 5976) 177 79,7 % (73,0; 85,3) 38,8 (29,7; 50,6) År 4(2) 45 60,0 % (44,3; 74,3) 50,8 (24,0; 108) 45 84,4 % (70,5; 93,5) 76,9 (44,0; 134) År 5(2) 49 34,7 % (21,7; 49,6) 18,2 (9,3; 35,3) 46 82,6 % (68,6; 92,2) 59,7 (35,1; 101) År 10(3) (Före påfyllnad) 62 30,6 % (19,6; 43,7) 15,8 (9,1; 27,6) 52 44,2 % (30,5; 58,7) 7,7 (4,9; 12,2) (Efter påfyllnad) (3,4) 62 100 % (94,2; 100) 25911 (19120; 35115) 62 100 % (94,2; 100) 11925 (8716; 16316) Y Nimenrix Månad 1(1) 222 100 % (98,4; 100) 2824 (2529; 3153) 201 66,7 % (59,7; 73,1) 24,4 (18,6; 32,1) År 4(2) 45 62,2 % (46,5; 76,2) 44,9 (22,6; 89,3) 441 87,8 % (73,8; 95,9) 74,6 (44,5; 125) År 5(2) 49 42,9 % (28,8; 57,8) 20,6 (10,9; 39,2) 45 80,0 % (65,4; 90,4) 70,6 (38,7; 129) År 10(3) (Före påfyllnad) 62 45,2 % (32,5; 58,3) 27,4 (14,7; 51,0) 56 42,9 % (29,7; 56,8) 9,1 (5,5; 15,1) (Efter påfyllnad) (3,4) 62 98,4 % (91,3; 100) 7661 (5263; 11150) 61 100 % (94,1; 100) 12154 (9661; 15291) Immunogenicitetsanalysen utfördes på ATP-kohorterna för tidpunkterna 1 månad och 5 år efter vaccination och ATP-kohorten för en påfyllnadsdos. Försökspersoner med suboptimal respons på meningokockgrupp C (definierat som SBA-titer under det fördefinierade analyströskelvärdet) skulle få en ytterligare dos MenC-vaccin före år 6. Dessa försökspersoner uteslöts från analysen år 4 och 5 men inkluderades i analysen år 10. (1) Studie MenACWY-TT-027 (2)Studie MenACWY-TT-032 (3)Studie MenACWY-TT-100 (4) Blodprovstagning 1 månad efter en påfyllnadsdos år 10. * rSBA-analys utförd vid GSK laboratorier för tidpunkten 1 månad efter primär vaccination och vid PHE laboratorier i Storbritannien för efterföljande tidpunkter för provtagning. ** hSBA-analys utförd vid GSK laboratorier och vid Neomed i Kanada för tidpunkterna i studie MenACWY-TT-100. Varaktighet av respons efter en påfyllnadsdos Studie MenACWY-TT-102 utvärderade varaktigheten av SBA-titrar upp till 6 år efter en påfyllnadsdos av Nimenrix eller MenC-CRM197 administrerad i studie MenACWY-TT-048 hos barn som initialt fått samma vaccin vid 12 till 23 månaders ålders i studie MenACWY-TT-039. En enstaka påfyllnadsdos administrerades 4 år efter initial vaccination. Resultaten visas i tabell 7 (se avsnitt Varningar och försiktighet). Tabell 7: rSBA- och hSBA-titrar efter en enstaka dos Nimenrix (eller MenC-CRM) hos småbarn i åldern 12-23 månader, varaktighet vid 4 år och respons efter påfyllnad administrerad 4 år efter initial vaccination, och varaktighet upp till 6 år efter påfyllnad (studie MenACWY-TT-039/048/102) Meningo-kock grupp Vaccin-grupp Tidpunkt rSBA* hSBA** N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) A Nimenrix Månad 1(1) 354 99,7 % (98,4; 100) 2205 (2008; 2422) 338 77,2 % (72,4; 81,6) 19,0 (16,4; 22,1) År 4(2) (Före Nimenrix-påfyllnad) 212 74,5 % (68,1; 80,2) 112 (80,3; 156) 187 28,9 % (22,5; 35,9) 4,8 (3,9; 5,9) (Efter påfyllnad)(2,3) 214 100 % (98,3; 100) 7173 (6389; 8054) 202 99,5 % (97,3; 100) 1343 (1119; 1612) 5 år efter påfyllnad(4) 137 89,8 % (83,4; 94,3) 229 (163; 322) 135 53,3 % (44,6; 62,0) 13,2 (9,6; 18,3) 6 år efter påfyllnad(4) 134 92,5 % (86,7; 96,4) 297 (214; 413) 130 58,5 % (49,5; 67,0) 14,4 (10,5; 19,7) C Nimenrix Månad 1(1) 354 99,7 % (98,4; 100) 478 (437; 522) 341 98,5 % (96,6; 99,5) 196 (175; 219) År 4(2) (Före Nimenrix-påfyllnad) 213 39,9 % (33,3; 46,8) 12,1 (9,6; 15,2) 200 73,0 % (66,3; 79,0) 31,2 (23,0; 42,2) (Efter påfyllnad)(2,3) 215 100 % (98,3; 100) 4512 (3936; 5172) 209 100 % (98,3; 100) 15831 (13626; 18394) 5 år efter påfyllnad(4) 137 80,3 % (72,6; 86,6) 66,0 (48,1; 90,5) 136 99,3 % (96,0; 100) 337 (261; 435) 6 år efter påfyllnad(4) 134 71,6 % (63,2; 79,1) 39,6 (28,6; 54,6) 130 97,7 % (93,4; 99,5) 259 (195; 345) MenC-CRM-vaccin Månad 1(1) 121 97,5 % (92,9; 99,5) 212 (170; 265) 116 81,9 % (73,7; 88,4) 40,3 (29,5; 55,1) År 4(2) (Före MenC-CRM197-påfyllnad) 43 37,2 % (23,0; 53,3) 14,3 (7,7; 26,5) 31 48,4 % (30,2; 66,9) 11,9 (5,1; 27,6) (Efter påfyllnad)(2,3) 43 100 % (91,8; 100) 3718 (2596; 5326) 33 100 % (89,4; 100) 8646 (5887; 12699) 5 år efter påfyllnad(4) 23 78,3 % (56,3; 92,5) 47,3 (19,0; 118) 23 100 % (85,2; 100) 241 (139; 420) 6 år efter påfyllnad(4) 23 65,2 % (42,7; 83,6) 33,0 (14,7; 74,2) 23 95,7 % (78,1; 99,9) 169 (94,1; 305) W-135 Nimenrix Månad 1(1) 354 100 % (99,0; 100) 2682 (2453; 2932) 336 87,5 % (83,5; 90,8) 48,9 (41,2; 58,0) År 4(2) (Före Nimenrix-påfyllnad) 213 48,8 % (41,9; 55,7) 30,2 (21,9; 41,5) 158 81,6 % (74,7; 87,3) 48,3 (36,5; 63,9) (Efter påfyllnad)(2,3) 215 100 % (98,3; 100) 10950 (9531; 12579) 192 100 % (98,1; 100) 14411 (12972 ; 16010) 5 år efter påfyllnad(4) 137 88,3 % (81,7; 93,2) 184 (130; 261) 136 100 % (97,3; 100) 327 (276; 388) 6 år efter påfyllnad(4) 134 85,8 % (78,7; 91,2) 172 (118; 251) 133 98,5 % (94,7; 99,8) 314 (255; 388) Y Nimenrix Månad 1(1) 354 100 % (99,0; 100) 2729 (2473; 3013) 329 79,3 % (74,5; 83,6) 30,9 (25,8; 37,1) År 4(2) (Före Nimenrix-påfyllnad) 213 58,2 % (51,3; 64,9) 37,3 (27,6; 50,4) 123 65,9 % (56,8; 74,2) 30,2 (20,2; 45,0) (Efter påfyllnad)(2,3) 215 100 % (98,3; 100) 4585 (4129; 5093) 173 100 % (97,9; 100) 6776 (5961; 7701) 5 år efter påfyllnad(4) 137 92,7 % (87,0; 96,4) 265 (191; 368) 137 97,8 % (93,7; 99,5) 399 (321; 495) 6 år efter påfyllnad(4) 134 94,0 % (88,6; 97,4) 260 (189; 359) 131 97,7 % (93,5; 99,5) 316 (253; 394) Immunogenicitetsanalysen utfördes på ATP-kohorten för varje tidpunkt. (1) Studie MenACWY-TT-039 (2) Studie MenACWY-TT-048 (3) Blodprovstagning 1 månad efter en påfyllnadsdos år 4. (4) Studie MenACWY-TT-102 * rSBA-analys utförd vid GSK laboratorier för tidpunkten 1 månad efter primär vaccination och vid PHE laboratorier i Storbritannien för efterföljande tidpunkter för provtagning. ** hSBA-analys utförd vid GSK laboratorier och vid Neomed i Kanada för tidpunkterna i studie MenACWY-TT-102. Immunogenicitet hos barn i åldern 2‑10 år I studie MenACWY-TT-081 var en enstaka dos Nimenrix jämförbar (non-inferior) med ett annat godkänt MenC-CRM-vaccin vad gäller vaccinrespons mot grupp C [94,8 % (95 % CI: 91,4; 97,1) respektive 95,7 % (95 % CI: 89,2; 98,8)]. GMT var lägre för Nimenrix-gruppen [2795 (95 % CI: 2393; 3263)] jämfört med MenC-CRM-vaccinet [5292 (95 % CI: 3815; 7340)]. I studie MenACWY-TT-038 var en enstaka dos Nimenrix jämförbar (non-inferior) med det godkända ACWY‑PS-vaccinet vad gäller vaccinrespons mot de fyra meningokockgrupperna såsom visas i tabell 8. Tabell 8: rSBA*-titrar efter en enstaka dos Nimenrix (eller ACWY-PS) hos barn i åldern 2‑10 år (studie MenACWY-TT-038) Meningo-kock grupp Nimenrix(1) ACWY-PS-vaccin(1) N VR (95 % CI) GMT (95 % CI) N VR (95 % CI) GMT (95 % CI) A 594 89,1 % (86,3; 91,5) 6343 (5998; 6708) 192 64,6 % (57,4; 71,3) 2283 (2023; 2577) C 691 96,1 % (94,4; 97,4) 4813 (4342; 5335) 234 89,7 % (85,1; 93,3) 1317 (1043; 1663) W-135 691 97,4 % (95,9; 98,4) 11543 (10873; 12255) 236 82,6 % (77,2; 87,2) 2158 (1815; 2565) Y 723 92,7 % (90,5; 94,5) 10825 (10233; 11452) 240 68,8 % (62,5; 74,6) 2613 (2237; 3052) Immunogenicitetsanalysen utfördes på ATP-kohorten. (1) Blodprovstagning 1 månad efter vaccination VR: vaccinrespons definierades som andel försökspersoner med rSBA-titer ≥32 för initialt seronegativa försökspersoner (dvs rSBA-titer <8 före vaccination) minst en 4-faldig ökning av rSBA-titern efter jämfört med före vaccination för initialt seropositiva försökspersoner (dvs rSBA-titer ≥8 före vaccination) * rSBA-analys utförd vid GSK laboratorier Varaktigheten av SBA-titrar utvärderades hos barn som initialt vaccinerats i studie MenACWY-TT-081 såsom visas i tabell 9 (se avsnitt Varningar och försiktighet). Tabell 9: rSBA- och hSBA-titrar upp till 44 månader efter Nimenrix (eller MenC-CRM) hos barn i åldern 2‑10 år vid tidpunkten för vaccination (studie MenACWY-TT-088) Meningo-kock grupp Vaccin-grupp Tidpunkt (månader) rSBA* hSBA** N ≥8 (95%CI) GMT (95%CI) N ≥8 (95%CI) GMT (95%CI) A Nimenrix 32 193 86,5 % (80,9; 91,0) 196 (144; 267) 90 25,6 % (16,9; 35,8) 4,6 (3,3; 6,3) 44 189 85,7 % (79,9; 90,4) 307 (224; 423) 89 25,8 % (17,1; 36,2) 4,8 (3,4; 6,7) C Nimenrix 32 192 64,6 % (57,4; 71,3) 34,8 (26,0; 46,4) 90 95,6 % (89,0; 98,8) 75.9 (53,4; 108) 44 189 37,0 % (30,1; 44,3) 14,5 (10,9; 19,2) 82 76,8 % (66,2; 85,4) 36,4 (23,1; 57,2) MenC-CRM-vaccin 32 69 76,8 % (65,1; 86,1) 86,5 (47,3; 158) 33 90,9 % (75,7; 98,1) 82,2 (34,6; 196) 44 66 45,5 % (33,1; 58,2) 31,0 (16,6; 58,0) 31 64,5 % (45,4; 80,8) 38,8 (13,3; 113) W-135 Nimenrix 32 193 77,2 % (70,6; 82,9) 214 (149; 307) 86 84,9 % (75,5; 91,7) 69,9 (48,2; 101) 44 189 68,3 % (61,1; 74,8) 103 (72,5; 148) 87 80,5 % (70,6; 88,2) 64,3 (42,7; 96,8) Y Nimenrix 32 193 81,3 % (75,1; 86,6) 227 (165; 314) 91 81,3 % (71,8; 88,7) 79,2 (52,5; 119) 44 189 62,4 % (55,1; 69,4) 78,9 (54,6; 114) 76 82,9 % (72,5; 90,6) 127 (78,0; 206) Immunogenicitetsanalysen utfördes på ATP-kohorten avseende varaktighet anpassat efter varje tidpunkt. * rSBA-analys utförd vid PHE laboratorier i Storbritannien ** hSBA-analys utförd vid GSK laboratorier Varaktigheten av hSBA-titrar utvärderades 1 år efter vaccination hos barn i åldern 6‑10 år som initialt vaccinerats i studie MenACWY-TT-027 (tabell 10) (se avsnitt Varningar och försiktighet). Tabell 10: hSBA*-titrar efter en enstaka dos Nimenrix (eller ACWY-PS) hos barn i åldern 6‑10 år och varaktighet 1 år efter vaccination (studie MenACWY-TT-027/028) Meningo-kock grupp Vaccin-grupp 1 månad efter vaccination (studie MenACWY-TT-027) 1 års varaktighet (studie MenACWY-TT-028) N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) A Nimenrix 105 80,0 % (71,1; 87,2) 53,4 (37,3; 76,2) 104 16,3 % (9,8; 24,9) 3,5 (2,7; 4,4) ACWY-PS-vaccin 35 25,7 % (12,5; 43,3) 4,1 (2,6; 6,5) 35 5,7 % (0.7; 19,2) 2,5 (1,9; 3,3) C Nimenrix 101 89,1 % (81,3; 94,4) 156 (99,3; 244) 105 95,2 % (89,2; 98,4) 129 (95,4; 176) ACWY-PS-vaccin 38 39,5 % (24,0; 56,6) 13,1 (5,4; 32,0) 31 32,3 % (16,7; 51,4) 7,7 (3,5; 17,3) W-135 Nimenrix 103 95,1 % (89,0; 98,4) 133 (99,9; 178) 103 100 % (96,5; 100) 257 (218;302) ACWY-PS-vaccin 35 34,3 % (19,1; 52,2) 5,8 (3,3; 9,9) 31 12,9 % (3,6; 29,8) 3,4 (2,0; 5,8) Y Nimenrix 89 83,1 % (73,7; 90,2) 95,1 (62,4; 145) 106 99.1 % (94,9; 100) 265 (213;330) ACWY-PS-vaccin 32 43,8 % (26,4; 62,3) 12,5 (5,6; 27,7) 36 33,3 % (18,6; 51,0) 9,3 (4,3; 19,9) Immunogenicitetsanalysen utfördes på ATP-kohorten för varaktighet vid 1 år. hSBA-analys utfördes inte för barn i åldern 2 till <6 år (vid tidpunkten för vaccination). * hSBA-analys utförd vid GSK laboratorier SBA-titrar fastställdes under en period på 10 år hos barn som initialt vaccinerats med en dos Nimenrix eller ACWY-PS vid 2 till 10 års ålder i studie MenACWY-TT-027. Varaktigheten av SBA-titrar utvärderades i två förlängningsstudier: MenACWY-TT-032 (upp till 5 år) och MenACWY-TT-100 (upp till 10 år). Studie MenACWY-TT-100 utvärderade även responsen på en enstaka påfyllnadsdos av Nimenrix administrerad 10 år efter den initiala vaccinationen med Nimenrix eller ACWY-PS. Resultaten visas i tabell 11 (se avsnitt Varningar och försiktighet). Tabell 11: rSBA- och hSBA-titrar efter en enstaka dos Nimenrix (eller ACWY-PS) hos barn i åldern 2-10 år, varaktighet upp till 10 år, och efter påfyllnad administrerad 10 år efter initial vaccination (studie MenACWY-TT-027/032/100) Meningo-kock grupp Vaccin- grupp Tidpunkt rSBA* hSBA** N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) A Nimenrix Månad 1(1) 225 100 % (98,4; 100) 7301 (6586; 8093) 111(5) 81,1 % (72,5; 87,9) 57,0 (40,3; 80,6) År 5(2) 98 90,8 % (83,3; 95,7) 141 (98,2; 203) n/a(6) -- -- År 6(3) 98 79,6 % (70,3; 87,1) 107 (66,0; 174) 90 41,1 % (30,8; 52,0) 6,5 (4,8; 8,8) År 10(3)(Före påfyllnad) 73 89,0 % (79,5; 95,1) 96,3 (57,1; 163) 62 33,9 % (22,3; 47,0) 4,5 (3,3; 6,2) (Efter påfyllnad)(3,4) 74 95,9 % (88,6; 99,2) 4626 (3041; 7039) 73 100 % (95,1; 100) 1213 (994; 1481) ACWY-PS- vaccin Månad 1(1) 75 100 % (95,2; 100) 2033 (1667; 2480) 35(5) 25,7 % (12,5; 43,3) 4,1 (2,6; 6,5) År 5(2) 13 15,4 % (1,9; 45,4) 4,7 (3,7; 6,0) n/a(6) -- -- År 6(3) 24 12,5 % (2,7; 32,4) 5,8 (3,5; 9,6) 21 33,3 % (14,6; 57,0) 5,9 (3,0; 11,7) År 10(3)(Före påfyllnad) 17 23,5 % (6,8; 49,9) 8,0 (3,3; 19,3) 17 29,4 % (10,3; 56,0) 6,2 (2,4; 15,7) (Efter påfyllnad)(3,4) 17 100 % (80,5; 100) 6414 (3879; 10608) 17 100 % (80,5; 100) 211 (131; 340) C Nimenrix Månad 1(1) 225 100 % (98,4; 100) 2435 (2106; 2816) 107(5) 89,7 % (82,3; 94,8) 155 (101; 237) År 5(2) 98 90,8 % (83,3; 95,7) 79,7 (56,0; 113) n/a(6) -- -- År 6(3) 98 82,7 % (73,7; 89,6) 193 (121; 308) 97 93,8 % (87,0; 97,7) 427 (261; 700) År 10(3)(Före påfyllnad) 74 85,1 % (75,0; 92,3) 181 (106; 310) 73 91,8 % (83,0; 96,9) 222 (129; 380) (Efter påfyllnad)(3,4) 74 100 % (95,1; 100) 4020 (3319; 4869) 71 100 % (94,9; 100) 15544 (11735; 20588) ACWY-PS- vaccin Månad 1(1) 74 100 % (95,1; 100) 750 (555; 1014) 38(5) 39,5 % (24,0; 56,6) 13,1 (5,4; 32,0) År 5(2) 13 100 % (75,3; 100) 128 (56,4; 291) n/a(6) -- -- År 6(3) 24 79,2 % (57,8; 92,9) 98,7 (42,2; 231) 24 100 % (85,8; 100) 235 (122; 451) År 10(3)(Före påfyllnad) 17 76,5 % (50,1; 93,2) 96,2 (28,9; 320) 17 100 % (80,5; 100) 99,1 (35,8; 274) (Efter påfyllnad)(3,4) 17 100 % (80,5; 100) 15101 (7099; 32122) 17 94,1 % (71,3; 99,9) 44794 (10112; 198440) W-135 Nimenrix Månad 1(1) 225 100 % (98,4; 100) 11777 (10666; 13004) 107(5) 95,3 % (89,4; 98,5) 134 (101; 178) År 5(2) 98 78,6 % (69,1; 86,2) 209 (128; 340) n/a(6) -- -- År 6(3) 98 73,5 % (63,6; 81,9) 265 (155; 454) 92 81,5 % (72,1; 88,9) 62,5 (42,0; 93,1) År 10(3) (Före påfyllnad) 74 68,9 % (57,1; 79,2) 206 (109; 392) 59 61,0 % (47,4; 73,5) 17,5 (10,5; 29,2) (Efter påfyllnad)(3,4) 74 100 % (95,1; 100) 27944 (22214; 35153) 74 100 % (95,1; 100) 6965 (5274; 9198) ACWY-PS- vaccin Månad 1(1) 75 100 % (95,2; 100) 2186 (1723; 2774) 35(5) 34,3 % (19,1; 52,2) 5,8 (3,3, 9,9) År 5(2) 13 0 % (0,0; 24,7) 4,0 (4,0; 4,0) n/a(6) -- -- År 6(3) 24 12,5 % (2,7; 32,4) 7,6 (3,7; 15,6) 23 30,4 % (13,2; 52,9) 7,0 (2,9; 16,9) År 10(3) (Före påfyllnad) 17 23,5 % (6,8; 49,9) 15,4 (4,2; 56,4) 15 26,7 % (7,8; 55,1) 4,1 (2,0; 8,5) (Efter påfyllnad)(3,4) 17 94,1 % (71,3; 99,9) 10463 (3254; 33646) 15 100 % (78,2; 100) 200 (101; 395) Y Nimenrix Månad 1(1) 225 100 % (98,4; 100) 6641 (6044; 7297) 94(5) 83,0 % (73,8; 89,9) 93,7 (62,1; 141) År 5(2) 98 78,6 % (69,1; 86,2) 143 (88,0; 233) n/a(6) -- -- År 6(3) 98 71,4 % (61,4; 80,1) 136 (82,6; 225) 89 65,2 % (54,3; 75,0) 40,3 (23,9; 68,1) År 10(3) (Före påfyllnad) 74 67,6 % (55,7; 78,0) 98,5 (54,3; 179) 65 72,3 % (59,8; 82,7) 35,7 (21,0; 60,6) (Efter påfyllnad)(3,4) 74 100 % (95,1; 100) 7530 (5828; 9729) 74 100 % (95,1; 100) 11127 (8909; 13898) ACWY-PS- vaccin Månad 1(1) 75 100 % (95,2; 100) 1410 (1086; 1831) 32(5) 43,8 % (26,4; 62,3) 12,5 (5,6; 27,7) År 5(2) 13 7,7 % (0,2; 36,0) 5,5 (2,7; 11,1) n/a(6) -- -- År 6(3) 24 20,8 % (7,1; 42,2) 11,6 (4,7; 28,7) 24 25,0 % (9,8; 46,7) 7,3 (2,7; 19,8) År 10(3) (Före påfyllnad) 17 17,6 % (3,8; 43,4) 10,2 (3,5; 30,2) 14 35,7 % (12,8; 64,9) 7,8 (2,5; 24,4) (Efter påfyllnad)(3,4) 17 100 % (80,5; 100) 6959 (3637; 13317) 17 100 % (80,5; 100) 454 (215; 960) Immunogenicitetsanalysen utfördes på ATP-kohorten för varje tidpunkt. Försökspersoner med suboptimal respons på meningokockgrupp C (definierat som SBA-titer under det fördefinierade analyströskelvärdet) skulle få en ytterligare dos MenC-vaccin före år 6. Dessa försökspersoner uteslöts ur analysen år 5 men inkluderades i analysen år 6 och 10. (1) Studie MenACWY-TT-027 (2) Studie MenACWY-TT-032 (3) Studie MenACWY-TT-100 (4) Blodprovstagning 1 månad efter en påfyllnadsdos år 10. (5) Inkluderar barn i åldern 6 till <11 år. hSBA-analys utfördes inte för barn i åldern 2 till <6 år (vid tidpunkten för vaccination). (6) Enligt protokollet för studie MenACWY-TT-032 mättes inte hSBA för denna åldersgrupp vid år 5. * rSBA-analys utförd vid GSK laboratorier för tidpunkten 1 månad efter primär vaccination och vid PHE laboratorier i Storbritannien för efterföljande tidpunkter för provtagning. ** hSBA-analys utförd vid GSK laboratorier och vid Neomed i Kanada för tidpunkterna i studie MenACWY-TT-100. Immunogenicitet hos ungdomar i åldern 11‑17 år och vuxna i åldern ≥18 år I två kliniska studier som utfördes bland ungdomar i åldern 11‑17 år (studie MenACWY-TT-036) och vuxna i åldern 18‑55 år (studie MenACWY-TT-035) gavs antingen en dos Nimenrix eller en dos av ACWY-PS-vaccinet. Nimenrix var immunologiskt jämförbart (non-inferior) med ACWY-PS-vaccinet vad gäller vaccinrespons såsom visas i tabell 12. Tabell 12: rSBA*-titrar efter en enstaka dos Nimenrix (eller ACWY-PS) hos ungdomar i åldern 11‑17 år och vuxna i åldern 18‑55 år (studie MenACWY-TT 035/036) Meningo-kock grupp Vaccin- grupp Studie MenACWY-TT-036 (11-17 år)(1) Studie MenACWY-TT-035 (18-55 år)(1) N VR (95 % CI) GMT (95 % CI) N VR (95 % CI) GMT (95 % CI) A Nimenrix 553 85,4 % (82,1; 88,2) 5928 (5557; 6324) 743 80,1 % (77,0; 82,9) 3625 (3372; 3897) ACWY-PS-vaccin 191 77,5 % (70,9; 83,2) 2947 (2612; 3326) 252 69,8 % (63,8; 75,4) 2127 (1909; 2370) C Nimenrix 642 97,4 % (95,8; 98,5) 13110 (11939; 14395) 849 91,5 % (89,4; 93,3) 8866 (8011; 9812) ACWY-PS-vaccin 211 96,7 % (93,3; 98,7) 8222 (6807; 9930) 288 92,0 % (88,3; 94,9) 7371 (6297; 8628) W-135 Nimenrix 639 96,4 % (94,6; 97,7) 8247 (7639; 8903) 860 90,2 % (88,1; 92,1) 5136 (4699; 5614) ACWY-PS-vaccin 216 87,5 % (82,3; 91,6) 2633 (2299; 3014) 283 85,5 % (80,9; 89,4) 2461 (2081; 2911) Y Nimenrix 657 93,8 % (91,6; 95,5) 14086 (13168; 15069) 862 87,0 % (84,6; 89,2) 7711 (7100; 8374) ACWY-PS-vaccin 219 78,5 % (72,5; 83,8) 5066 (4463; 5751) 288 78,8 % (73,6; 83,4) 4314 (3782; 4921) Immunogenicitetsanalysen utfördes på ATP-kohorterna. (1) Blodprovstagning 1 månad efter vaccination VR: vaccinrespons definierades som andel försökspersoner med: rSBA-titrar ≥32 för initialt seronegativa försökspersoner (dvs rSBA-titer <8 före vaccination) minst en 4-faldig ökning av rSBA-titrar efter jämfört med före vaccination för initialt seropositiva försökspersoner (dvs rSBA-titer ≥8 före vaccination) * rSBA-analys utförd vid GSK laboratorier rSBA-titrar fastställdes under en period på 10 år hos försökspersoner som initialt vaccinerats med en dos Nimenrix eller ACWY-PS vid 11 till 17 års ålder i studie MenACWY-TT-036. Varaktigheten av rSBA-titrar utvärderades i två förlängningsstudier: MenACWY-TT-043 (upp till 5 år) och MenACWY-TT-101 (upp till 10 år). Studie MenACWY-TT-101 utvärderade även responsen på en enstaka påfyllnadsdos av Nimenrix administrerad 10 år efter den initiala vaccinationen med Nimenrix eller ACWY-PS. Resultaten visas i tabell 13. Tabell 13: rSBA*-titrar efter en enstaka dos Nimenrix (eller ACWY-PS) hos ungdomar i åldern 11‑17 år, varaktighet upp till 10 år, och efter påfyllnad administrerad 10 år efter initial vaccination (studie MenACWY-TT-036/043/101) Meningo-kock grupp Tidpunkt Nimenrix ACWY-PS-vaccin N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) A Månad 1(1) 674 100 % (99,5; 100) 5929 (5557; 6324) 224 99,6 % (97,5; 100) 2947 (2612; 3326) År 3(2) 449 92,9 % (90,1; 95,1) 448 (381; 527) 150 82,7 % (75,6; 88,4) 206 (147; 288) År 5(2) 236 97,5 % (94,5; 99,1) 644 (531; 781) 86 93,0 % (85,4; 97,4) 296 (202; 433) År 10(3) (Före påfyllnad) 162 85,2 % (78,8; 90,3) 248 (181; 340) 51 80,4 % (66,9; 90,2) 143 (80,5; 253) (Efter påfyllnad)(3,4) 162 100 % (97,7; 100) 3760 (3268; 4326) 51 100 % (93,0; 100) 2956 (2041; 4282) C Månad 1(1) 673 100 % (99,5; 100) 13110 (11939; 14395) 224 100 % (98,4; 100) 8222 (6808; 9930) År 3(2) 449 91,1 % (88,1; 93,6) 371 (309; 446) 150 86,0 % (79,4; 91,1) 390 (262; 580) År 5(2) 236 88,6 % (83,8; 92,3) 249 (194; 318) 85 87,1 % (78,0; 93,4) 366 (224; 599) År 10(3) (Före påfyllnad) 162 90,1 % (84,5; 94,2) 244 (182; 329) 51 82,4 % (69,1; 91,6) 177 (86,1; 365) (Efter påfyllnad)(3,4) 162 100 % (97,7; 100) 8698 (7391; 10235) 51 100 % (93,0; 100) 3879 (2715; 5544) W-135 Månad 1(1) 678 99,9 % (99,2; 100) 8247 (7639; 8903) 224 100 % (98,4; 100) 2633 (2299; 3014) År 3(2) 449 82,0 % (78,1; 85,4) 338 (268; 426) 150 30,0 % (22,8; 38,0) 16,0 (10,9; 23,6) År 5(2) 236 86,0 % (80,9; 90,2) 437 (324; 588) 86 34,9 % (24,9; 45,9) 19,7 (11,8; 32,9) År 10(3) (Före påfyllnad) 162 71,6 % (64,0; 78,4) 146 (97,6; 217) 51 43,1 % (29,3; 57,8) 16,4 (9,2; 29,4) (Efter påfyllnad)(3,4) 162 100 % (97,7; 100) 11243 (9367; 13496) 51 100 % (93,0; 100) 3674 (2354; 5734) Y Månad 1(1) 677 100 % (99,5; 100) 14087 (13168; 15069) 224 100 % (98,4; 100) 5066 (4463; 5751) År 3(2) 449 93,1 % (90,3; 95,3) 740 (620; 884) 150 58,0 % (49,7; 66,0) 69,6 (44,6; 109) År 5(2) 236 96,6 % (93,4; 98,5) 1000 (824; 1214) 86 66,3 % (55,3; 76,1) 125 (71,2; 219) År 10(3) (Före påfyllnad) 162 90,7 % (85,2; 94,7) 447 (333; 599) 51 49,0 % (34,8; 63,4) 32,9 (17,1; 63,3) (Efter påfyllnad)(3,4) 162 100 % (97,7; 100) 7585 (6748; 8525) 51 98,0 % (89,6; 100) 3296 (1999; 5434) Immunogenicitetsanalysen utfördes på ATP-kohorten för varje tidpunkt. (1) Studie MenACWY-TT-036 (2) Studie MenACWY-TT-043 (3) Studie MenACWY-TT-101 (4) Blodprovstagning 1 månad efter en påfyllnadsdos år 10. * rSBA-analys utförd vid GSK laboratorier för tidpunkten 1 månad efter primär vaccination och vid PHE laboratorier i Storbritannien för efterföljande tidpunkter för provtagning. hSBA-varaktigheten utvärderades upp till 5 år efter vaccination hos ungdomar och vuxna som initialt vaccinerats i studie MenACWY-TT-052 såsom visas i tabell 14 (se avsnitt Varningar och försiktighet). Tabell 14: hSBA*-titrar efter en enstaka dos Nimenrix hos ungdomar och vuxna i åldern 11‑25 år och varaktighet upp till 5 år efter vaccination (studie MenACWY-TT-052/059) Meningokock grupp Tidpunkt N ≥8 (95 % CI) GMT (95 % CI) A Månad 1(1) 356 82,0 % (77,6; 85,9) 58,7 (48,6; 70,9) År 1(2) 350 29,1 % (24,4; 34,2) 5,4 (4,5; 6,4) År 5(2) 141 48,9 % (40,4; 57,5) 8,9 (6,8; 11,8) C Månad 1(1) 359 96,1 % (93,5; 97,9) 532 (424; 668) År 1(2) 336 94,9 % (92,0; 97,0) 172 (142; 207) År 5(2) 140 92,9 % (87,3; 96,5) 94,6 (65,9; 136) W-135 Månad 1(1) 334 91,0 % (87,4; 93,9) 117 (96,8; 141) År 1(2) 327 98,5 % (96,5; 99,5) 197 (173; 225) År 5(2) 138 87,0 % (80,2; 92,1) 103 (76,3; 140) Y Månad 1(1) 364 95,1 % (92,3; 97,0) 246 (208; 291) År 1(2) 356 97,8 % (95,6; 99,0) 272 (237; 311) År 5(2) 142 94,4 % (89,2; 97,5) 225 (174; 290) Immunogenicitetsanalysen utfördes på ATP-kohorten avseende varaktighet anpassat efter varje tidpunkt. (1) Studie MenACWY-TT-052 (2) Studie MenACWY-TT-059 * hSBA-analys utförd vid GSK laboratorier rSBA-titrar fastställdes under en period på 10 år hos försökspersoner som initialt vaccinerats med en dos Nimenrix eller ACWY-PS vid 11 till 55 års ålder i studie MenACWY-TT-015. Varaktigheten av rSBA-titrar utvärderades i två förlängningsstudier: MenACWY-TT-020 (upp till 5 år) och MenACWY-TT-099 (upp till 10 år). Studie MenACWY-TT-099 utvärderade även responsen på en enstaka påfyllnadsdos av Nimenrix administrerad 10 år efter den initiala vaccinationen med Nimenrix eller ACWY-PS. Resultaten visas i tabell 15. Tabell 15: rSBA*-titrar efter en enstaka dos Nimenrix (eller ACWY-PS) hos ungdomar och vuxna i åldern 11-55 år, varaktighet upp till 10 år, och efter påfyllnad administrerad 10 år efter initial vaccination (studie MenACWY-TT-015/020/099) Meningo-kock grupp Tidpunkt Nimenrix ACWY-PS-vaccin N ≥8 (95 % CI) GMT (95 % CI) N ≥8 (95 % CI) GMT (95 % CI) A Månad 1(1) 323 100 % (98,9; 100) 4945 (4452, 5493) 112 100 % (96,8, 100) 2190 (1858, 2582) År 4(2) 43 95,3 % (84,2; 99,4) 365 (226; 590) 17 76,5 % (50,1; 93,2) 104 (31,0; 351) År 5(2) 51 84,3 % (71,4; 93,0) 190 (108; 335) 19 57,9 % (33,5; 79,7) 37,0 (12,6; 109) År 10(3) (Före påfyllnad) 155 78,1 % (70,7; 84,3) 154 (108; 219) 52 71,2 % (56,9; 82,9) 75,1 (41,4; 136) (Efter påfyllnad)(3,4) 155 100 % (97,6; 100) 4060 (3384; 4870) 52 100 % (93,2; 100) 3585 (2751; 4672) C Månad 1(1) 341 99,7 % (98,4; 100) 10074 (8700; 11665) 114 100 % (96,8; 100) 6546 (5048; 8488) År 4(2) 43 76,7 % (61,4; 88,2) 126 (61,6; 258) 17 41,2 % (18,4; 67,1) 16,7 (5,7; 48,7) År 5(2) 51 72,5 % (58,3; 84,1) 78,5 (41,8; 147) 18 38,9 % (17,3; 64,3) 17,3 (6,0; 49,7) År 10(3) (Före påfyllnad) 154 90,9 % (85,2; 94,9) 193 (141; 264) 52 88,5 % (76,6; 95,6) 212 (110; 412) (Efter påfyllnad)(3,4) 155 100 % (97,6; 100) 13824 (10840; 17629) 52 98,1 % (89,7; 100) 3444 (1999; 5936) W-135 Månad 1(1) 340 99,7 % (98,4; 100) 8577 (7615; 9660) 114 100 % (96,8; 100) 2970 (2439; 3615) År 4(2) 43 90,7 % (77,9; 97,4) 240 (128; 450) 17 17,6 % (3,8; 43,4) 8,3 (3,6; 19,5) År 5(2) 51 86,3 % (73,7; 94,3) 282 (146; 543) 19 31,6 % (12,6; 56,6) 15,4 (5,7; 41,9) År 10(3) (Före påfyllnad) 154 71,4 % (63,6; 78,4) 166 (107; 258) 52 21,2 % (11,1; 34,7) 10,9 (6,1; 19,3) (Efter påfyllnad)(3,4) 155 100 % (97,6; 100) 23431 (17351; 31641) 52 98,1 % (89,7; 100) 5793 (3586; 9357) Y Månad 1(1) 340 100 % (98,9; 100) 10315 (9317; 11420) 114 100 % (96,8; 100) 4574 (3864; 5414) År 4(2) 43 86,0 % (72,1; 94,7) 443 (230; 853) 17 47,1 % (23,0; 72,2) 30,7 (9,0; 105) År 5(2) 51 92,2 % (81,1; 97,8) 770 (439; 1351) 19 63,2 % (38,4; 83,7) 74,1 (21,9; 250) År 10(3) (Före påfyllnad) 154 86,4 % (79,9; 91,4) 364 (255; 519) 52 61,5 % (47,0; 74,7) 56,0 (28,8; 109) (Efter påfyllnad)(3,4) 155 100 % (97,6; 100) 8958 (7602; 10558) 52 100 % (93,2; 100) 5138 (3528; 7482) Immunogenicitetsanalysen utfördes på ATP-kohorterna för tidpunkterna 1 månad och 5 år efter vaccination och ATP-kohorten för en påfyllnadsdos. (1) Studie MenACWY-TT-015 (2) Studie MenACWY-TT-020 (3) Studie MenACWY-TT-099 (4) Blodprovstagning 1 månad efter en påfyllnadsdos år 10. * rSBA-analys utförd vid GSK laboratorier för tidpunkten 1 månad efter primär vaccination och vid PHE laboratorier i Storbritannien för efterföljande tidpunkter för provtagning. I en separat studie (MenACWY-TT-085) administrerades Nimenrix som en engångsdos till 194 libanesiska vuxna 56 år och äldre (inkluderande 133 i åldern 56-65 år och 61 i åldern >65 år). Andelen försökspersoner med rSBA-titer (mätt på GSK laboratorier) ≥128 före vaccination varierade från 45 % (grupp C) till 62 % (grupp Y). Totalt sett varierade andelen vaccinerade med rSBA-titer ≥128 från 93 % (grupp C) till 97 % (grupp Y) 1 månad efter vaccination. I subgruppen med försökspersoner i åldern >65 år varierade andelen vaccinerade med rSBA-titer ≥128 från 90 % (grupp A) till 97 % (grupp Y) 1 månad efter vaccination. Respons på påfyllnadsdos hos personer som tidigare vaccinerats med ett konjugeratmeningokockvaccin mot Neisseria meningitidis Påfyllnadsvaccination med Nimenrix hos personer som tidigare primärvaccinerats med ett monovalent (MenC-CRM) eller fyrvalent konjugerat meningokockvaccin (MenACWY-TT) studerades hos patienter från 12 månaders ålder. Robusta anamnestiska responser på antigenet/antigenerna i primärvaccinet observerades (se tabell 6, 7, 11, 13 och 15). Respons på Nimenrix hos personer som tidigare vaccinerats med ett rent polysackaridvaccin mot Neisseria meningitidis I studie MenACWY-TT-021 som genomförts på försökspersoner i åldern 4,5‑34 år, jämfördes immunogeniciteten för Nimenrix administrerat 30‑42 månader efter vaccination med ett ACWY-PS-vaccin med immunogeniciteten för Nimenrix administrerat till åldersmatchade försökspersoner som inte hade vaccinerats med något meningokockvaccin under de senaste 10 åren. En immunrespons (rSBA-titer ≥8) sågs för samtliga fyra meningokockgrupper och försökspersoner oavsett tidigare vaccination mot meningokocker. Det rSBA GMT var signifikant lägre hos de försökspersoner som hade fått en dos av ACWY-PS-vaccin 30-42 månader före Nimenrix, men 100% av försökspersonerna uppnådde rSBA-titrar ≥8 för alla fyra meningokockgrupper (A, C, W-135 , Y) (se avsnitt Varningar och försiktighet). Barn (2–17 år) med anatomisk eller funktionell aspleni I studie MenACWY-TT-084 jämfördes immunresponsen på två doser Nimenrix som gavs med 2 månaders mellanrum till 43 studiedeltagare i åldern 2–17 år med anatomisk eller funktionell aspleni och 43 åldersmatchade deltagare med normal mjältfunktion. En månad efter den första vaccindosen och 1 månad efter den andra dosen hade ungefär samma andel av deltagarna i de två grupperna rSBA‑titrar på ≥8 och ≥128 och hSBA-titrar på ≥4 och ≥8. Effekt av en engångsdos av Nimenrix Under 2018 lade Nederländerna till Nimenrix i sitt nationella vaccinationsprogram som engångsdos för småbarn vid 14 månaders ålder för att ersätta konjugatvaccinet mot grupp C-meningokocker. Även en uppföljningskampanj med en engångsdos av Nimenrix för ungdomar i åldern 14–18 år inleddes under 2018, vilken blev standard under 2020 och ledde till ett nationellt vaccinationsprogram för småbarn och ungdomar. Incidensen av meningokocksjukdom som orsakas av grupperna C, W och Y minskade signifikant inom två år med 100 % (95 % CI: 14, 100) hos personer i åldern 14–18 år, 85 % (95 % CI: 32, 97) inom alla åldrar som ingick i vaccinationskohorten (direkt effekt) och 50 % (95 % CI: 28, 65) inom åldrar som inte ingick i vaccinationskohorten (indirekt effekt). Effekten av Nimenrix var primärt en minskning av grupp W-sjukdom.",
        "pharmacokinetic": "Ej relevant",
        "preclinical-info": "Gängse studier avseende lokal tolerans, akut- och allmän toxicitet, reproduktionseffekter, effekter på utveckling och fertilitet visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Efter beredning innehåller 1 dos (0,5 ml): Neisseria meningitidis grupp A polysackarid1 5 mikrogram Neisseria meningitidis grupp C polysackarid1 5 mikrogram Neisseria meningitidis grupp W-135 polysackarid1 5 mikrogram Neisseria meningitidis grupp Y polysackarid1 5 mikrogram 1konjugerat till bärarprotein av tetanustoxoid 44 mikrogram Förteckning över hjälpämnen Pulver: Sackaros Trometamol Spädningsvätska: Natriumklorid Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Neisseria meningitidis, serogrupp A, polysackarider Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Neisseria meningitidis, serogrupp C, polysackarider Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Neisseria meningitidis, serogrupp W-135, polysackarider Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Neisseria meningitidis, serogrupp Y, polysackarider Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 4 år Efter beredning: Vaccinet ska användas omedelbart efter beredning. Även om väntan inte rekommenderas har stabilitet efter beredning visats i 8 timmar vid 30 °C. Om användning inte sker inom 8 timmar ska vaccinet inte administreras. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Får inte frysas. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för hantering Anvisningar för beredning av vaccinet med spädningsvätska i injektionsflaska Nimenrix bereds genom att all spädningsvätska i injektionsflaskan överförs till injektionsflaskan med pulver. Dra upp all spädningsvätska i injektionsflaskan och tillsätt spädningsvätskan till injektionsflaskan med pulvret. Skaka därefter blandningen väl tills pulvret är helt upplöst i spädningsvätskan. Det färdigberedda vaccinet är en klar, färglös lösning. Det färdigberedda vaccinet skall inspekteras visuellt med avseende på främmande partiklar och/eller fysikaliska förändringar före administrering. Om något av detta iakttas ska vaccinet kasseras. Vaccinet ska användas omedelbart efter beredning. En ny nål ska användas för administrering av vaccinet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver och vätska till injektionsvätska, lösning. Pulvret eller kakan är vit. Spädningsvätskan är en färglös, klar vätska."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Neisseria meningitidis, serogrupp A, polysackarider Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Neisseria meningitidis, serogrupp C, polysackarider Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Neisseria meningitidis, serogrupp W-135, polysackarider Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Neisseria meningitidis, serogrupp Y, polysackarider Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Nimenrix (injektionsflaskor), Pulver och vätska till injektionsvätska, lösning"
    }
}