{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Desmopressin Zentiva 60 mikrogram resoriblett, sublingual Desmopressin Zentiva 120 mikrogram resoriblett, sublingual Desmopressin Zentiva 240 mikrogram resoriblett, sublingual",
        "composition": "Desmopressin Zentiva 60 mikrogram Varje resoriblett, sublingual innehåller 60 mikrogram desmopressin (som desmopressinacetat). Desmopressin Zentiva 120 mikrogram Varje resoriblett, sublingual innehåller 120 mikrogram desmopressin (som desmopressinacetat). Desmopressin Zentiva 240 mikrogram Varje resoriblett, sublingual innehåller 240 mikrogram desmopressin (som desmopressinacetat). Hjälpämne med känd effekt Varje sublingual resoriblett innehåller 62 mg laktos (som monohydrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Sublingual resoriblett Desmopressin Zentiva 60 mikrogram resoriblett, sublingual Vit eller nästan vit, rund, bikonvex resoriblett med präglingen ‘I’ på ena sidan och slät på andra sidan, med en diameter på 6,5 mm och en tjocklek på 2 mm.Desmopressin Zentiva 120 mikrogram resoriblett, sublingualVit eller nästan vit, åttakantig, bikonvex resoriblett med präglingen ‘II’ på ena sidan och slät på andra sidan, med en längd/bredd på 6,5 mm och en tjocklek på 2 mm.Desmopressin Zentiva 240 mikrogram resoriblett, sublingualVit eller nästan vit, fyrkantig, bikonvex resoriblett med präglingen ”III” på ena sidan och slät på andra sidan, med en längd/bredd på 6 mm och en tjocklek på 2 mm.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av central diabetes insipidus. Behandling av primär nattlig enures hos barn från 5 års ålder med normal förmåga att koncentrera urin. Symtomatisk behandling av nokturi hos vuxna under 65 års ålder med nattlig polyuri, d v s urinmängd som bildats under natten överstiger blåsans funktionella volym. 4.2 Dosering och administreringssätt Desmopressin orsakar återupptag av vatten i njurarna, vilket leder tillvätskeretention.Under desmopressinbehandling bör man därför: starta behandling med den lägsta rekommenderade dosen öka dosen gradvis och försiktigt (utan att överstiga den maximala rekommenderade dosen) följa begränsningarna för vätskeintag försäkra sig om att administreringen till barn övervakas av en vuxen. Dosering Allmänt Om symtom på vätskeretention / hyponatremi (huvudvärk, illamående/kräkningar, viktökning ochi allvarliga fall kramper och koma) uppkommer, ska behandlingen avbrytas tills patienten återhämtat sig helt.När behandlingen återupptas är strikta vätskerestriktioner nödvändiga och natriumnivåer i serum ska kontrolleras (se avsnitt 4.4). Dosen kan behöva justeras. Dosjusteringar ska alltid göras gradvis under en tillräcklig period mellan varje doseringsnivå.Om tillräckligt kliniskt svar inte uppnåtts inom 4 veckor, med veckovis dostitrering, ska behandlingen avslutas. Central diabetes insipidus Vuxna och barn: en lämplig startdos är 60 mikrogram sublingualt 3 gånger dagligen. Doseringen anpassas sedan efter patientens svar. Klinisk erfarenhet visar att dygnsdosen varierar mellan 120 mikrogram och 720 mikrogram sublingualt. För de flesta patienter är underhållsdosen 60-120 mikrogram sublingualt 3 gånger dagligen. Primär nattlig enures En rekommenderad initialdos är 120 mikrogram sublingualt till natten. Dosen kan ökas upp till 240 mikrogram sublingualt om den lägre dosen inte är tillräckligt effektiv. Vätskerestriktioner ska iakttas. Detta läkemedel är avsett för behandlingsperioder på upp till 3 månader. Bedömning av fortsatt behandlingsbehov ska bekräftas genom minst en veckas behandlingsuppehåll. Nokturi hos vuxna För att fastställa nattlig polyuri bör nocturipatienter, under minst 2 dygn före behandlingsstart, notera tid och volym för varje miktion i ett schema. En nattlig urinproduktion som överstiger blåsans funktionella volym eller överstiger 1/3 av dygnsurinvolymen, betraktas som nattlig polyuri.En rekommenderad startdos är 60 mikrogram desmopressin sublingualt till natten. Om denna dos inte är tillräckligt effektiv, kan dosen ökas till 120 mikrogram och därefter till 240 mikrogram sublingualt genom veckovisa dosökningar. Vätskerestriktioner ska iakttas. Natriumnivåer i plasma bör mätas före behandlingsstart samt 3 dagar efter behandlingsstart. Detsamma gäller vid eventuell ökning av dosen och vid andra tillfällen under behandlingen och då den behandlande läkaren anser det vara nödvändigt, se avsnitt 4.4.Om adekvat klinisk effekt inte uppnåtts inom 4 veckor, med veckovis dostitrering, ska behandlingen avbrytas. Särskilda populationer Äldre Behandling av nokturi ska inte initieras till patienter >65 år (se avsnitt 4.3). Nedsatt njurfunktion Ingen dosjustering krävs hos patienter med milt nedsatt njurfunktion.Desmopressin Zentiva är kontraindicerat hos patienter med måttligt till svårt nedsatt njurfunktion (se avsnitt 4.3). Nedsatt leverfunktion Ingen dosjustering krävs hos patienter med nedsatt leverfunktion (se avsnitt 5.2). Pediatrisk population Detta läkemedel är indikerad för central diabetes insipidus och primär nattlig enures hos barn. För diabetes insipidus är doseringsrekommendationer för pediatriska patienter densamma som för vuxna. Detta läkemedel ska inte användas för primär nattlig enures hos barn under 5 år. Administreringssätt Desmopressin Zentiva används sublingualt.Den sublinguala resoribletten ska placeras under tungan, där den löses upp utan vatten.Vid behandling av primär nattlig enures och nokturi, ska vätskeintaget begränsas till minsta möjliga under perioden 1 timma före kvällsdosen till minst 8 timmar efter administrering (se avsnitt 4.4). 4.3 Kontraindikationer överkänslighet mot desmopressin eller mot något hjälpämne som anges i avsnitt 6.1. habituell eller psykogent betingad polydipsi (med urinproduktion överstigande 40 ml/kg/24 timmar). känd eller misstänkt hjärtinsufficiens eller andra tillstånd som kräver behandling med diuretika. måttlig till svår njurinsufficiens (kreatininclearance mindre än 50 ml/min). känd hyponatremi. syndrom med störd antidiuretiskt hormon sekretion (SIADH). patienter under 5 år, om läkemedlet används för att behandla primär nattlig enures. patienter äldre än 65 år, om läkemedlet används för att behandla primär nattlig enures eller nokturi. patienter som inte kan följa vätskerestriktionerna. 4.4 Varningar och försiktighetsmått Före behandlingsstart Innan behandling med desmopressin påbörjas, för indikationerna monosymtomatisk nattlig enures hos barn och nokturi hos vuxna, måste det utredas om det finns någon vesiko-sfinkterdysfunktion. Desmopressin ska administreras med försöktighet och dosen ska sänkas vid behov hos äldre och hos patienter med hjärt-kärlsjukdom (koronarinsufficiens, arteriell hypertoni) samt hos patienter med risk för intrakraniell hypertoni. Desmopressin ska administreras med försiktighet och dosen ska reduceras vid behov, hos patienter med astma, cystisk fibros, epilepsi, migrän eller tillstånd som kännetecknas av rubbningar i vätske- och/eller elektrolytbalans.Vid höga doser, speciellt vid diabetes insipidus, kan desmopressin ibland orsaka en liten ökning av blodtrycket, vilket upphör med dosminskning.I fall av kortikotropisk eller sköldkörtelinsufficiens måste detta åtgärdas innan behandlingsstart med desmopressin och under behandlingstiden, för att undvika vattenförgiftning.Patienter med nokturi, bör diagnostiseras med nattlig polyuri genom att föra dagbok över urinfrekvens och -mängd under minst 2 dygn före behandlingsstart. Pediatrisk population Behandling av barn med nattlig enures börjar vanligtvis med livsstilsåtgärder och sängvätningslarm. Det är viktigt att hälso- och sjukvård överväger dessa åtgärder innan behandling med desmopressin påbörjas. Hos barn med monosymtomatisk nattlig enures, ska patienten före behandlingsstart notera urin- och dryckesfrekvensen under 48 timmar, och antalet våta under 7 dagar. Uppföljning av behandling Hyponatremi / vattenförgiftning Hos patienter med trängningar/trängningsinkontinens, organiska orsaker till ökad miktionsfrekvens eller nokturi (t.ex. benign prostatahyperplasi, urinvägsinfektioner, gallstenar/tumörer, polydipsi eller dåligt inställd diabetes mellitus), ska den specifika orsaken till problemet åtgärdas i första hand.Vid behandling av primär nattlig enures och nokturi ska vätskeintaget begränsas till minsta möjliga under perioden 1 timme före kvällsdosen till minst 8 timmar efter administrering (se avsnitt 4.2).Patientens vikt bör övervakas i några dagar efter påbörjad behandling eller dosökning. En snabb och signifikant viktökning kan vara ett tecken på överdriven vätskeretention.Utan en samtidig minskning av vätskeintaget kan behandlingen leda till vätskeretention och/eller hyponatremi (huvudvärk, illamående/kräkningar, snabb viktökning och, i svåra fall, kramper och koma). Vid uppkomst av dessa symtom, med indikationerna monosymtomatisknattlig enures hos barn och nokturi hos vuxna, måste behandlingen avbrytas och ett blodjonogram utföras för att mäta natriumnivån. Om behandlingen återupptas ska vätskerestriktionen vara striktare.Alla patienter eller deras vårdgivare ska noggrant instrueras om vätskerestriktion.Det finns en ökad risk för hyponatremi hos äldre och hos patienter med låga natriumnivåer i plasma och patienter med en hög volym dygnsurin (över 2,8 till 3 liter).För att undvika hyponatremi måste försiktighet iakttas med särskild uppmärksamhet på vätskeretention och en frekvent kontroll av natrium i plasma vid följande tillstånd: samtidig behandling med läkemedel som är kända för att inducera ADH utsöndring (SIADH) tex tricykliska antidepressiva, SSRIs, klorpromazin och karbamazepin samtidig behandling med antiinflammatoriska läkemedel (NSAID-preparat). Dessutom Vid indikationerna monosymtomatisk nattlig enures hos barn och natturi hos vuxna, måste behandlingen med desmopressin avbrytas vid akuta sjukdomar med rubbad vätske och/eller elektrolytobalans såsom: infektioner, feber, gastroenterit. Hjälpämnen med känd effekt Desmopressin Zentiva innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorptionDetta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per sublingual resoriblett, d.v.s ärnäst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Substanser som är kända för att inducera SIADH, t ex tricykliska antidepressiva, SSRI, klorpromazin och karbamazepin, samt antidiabetika av sulfonureidgruppen, särskilt klorpropamid, kan orsaka en additiv antidiuretisk effekt med ökad risk för vätskeretention, se avsnitt 4.4.NSAID-preparat kan inducera vätskeretention/hyponatremi (se avsnitt 4.4).Samtidig behandling med diuretika är kontraindicerad (se avsnitt 4.3).Samtidig behandling med loperamid kan resultera i en trefaldig ökning av desmopressins plasmakoncentrationer, vilket kan leda till en ökad risk för vätskeretention och/eller hyponatremi.Andra läkemedel som orsakar en långsammare tarmpassage kan ha samma effekt. Detta har dock inte undersökts.Samtidig behandling med dimetikon kan resultera i minskad absorption av desmopressin. Det är osannolikt att desmopressin skulle interagera med läkemedel som påverkar metabolismen i levern, eftersom desmopressin inte uppvisar signifikant levermetabolism i in vitro - studier med mikrosomer från människa. Formella interaktionsstudier in vivo har dock inte utförts. 4.6 Graviditet och amning Fertilitet Fertilitetsstudier har inte utförts. In vitro-analyser i humana kotyledonmodeller visade att transplacental transport av desmopressin saknas när det administreras i terapeutiska koncentrationer motsvarande rekommenderade doser. Graviditet Data från ett begränsat antal (n=53) gravida kvinnor som behandlats för diabetes insipidus, samt data från ett begränsat antal (n=54) gravida kvinnor med von Willebrands sjukdom, visar inga skadliga effekter av desmopressin på graviditeten eller fostrets/den nyföddes hälsa. Inga andra relevanta epidemiologiska data är tillgängliga.Djurstudier påvisar varken direkta eller indirekta skadliga effekter avseende graviditet, embryonal/fosterutveckling, förlossning eller postnatal utveckling.Detta läkemedel bör ges med försiktighet vid graviditet. Amning Resultat från analyser av modersmjölk från mödrar, som fått höga doser desmopressin (300 mikrogram intranasalt), visar att desmopressin passerar över till modersmjölk men mängden desmopressin som kan överföras till barnet är låg, och sannolikt lägre än de mängder som krävs för att påverka diuresen.Hurvida desmopressin ansamlas i modersmjölk vid upprepad dosering har inte studerats. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Desmopressin har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Den allvarligaste biverkningen med desmopressin är hyponatremi, se nedan under ”Beskrivning av utvalda biverkningar”. Vuxna Huvudvärk (12%) var den mest rapporterade biverkningen. Andra vanliga biverkningar var hyponatremi (6%), yrsel (3%), hypertension (2%) och gastrointestinala besvär (illamående (4%), kräkningar (1%), buksmärta (3%), diarré (2%) och förstoppning (1%)). Mindre vanliga biverkningar var störningar i sömn och medvetande som förekommer som insomni (0,96%), somnolens (0,4%) eller asteni (0,06%).Anafylaktiska reaktioner har inte observerats i kliniska studier men spontana rapporter har erhållits. Pediatrisk population Huvudvärk (1%) var den mest rapporterade biverkningen. Mindre vanliga var psykiska besvär (affektlabilitet (0,1%), aggression (0,1%), ångestsymtom (0,05%), humörsvängningar (0,05%) och mardrömmar (0,05%)) vilka vanligtvis avtog efter avslutande av behandlingen och gastrointestinala besvär (buksmärta (0,65%), illamående (0,35%), kräkningar (0,2%) och diarré (0,15%)). Anafylaktiska reaktioner har inte observerats i kliniska studier men spontana rapporter har erhållits. Nokturi Biverkningar av desmopressin har beskrivits hos patienter, inklusive populationen 65 år och äldre, som behandlats för nokturi i kliniska prövningar. Totalt cirka 35% avpatienterna upplevde biverkningar under titreringsfasen. De flesta fall av kliniskt signifikanta hyponatremi (serumnatrium <130 mmol/L) inträffade hos patienter 65 år eller äldre (se avsnitt 4.3). Hyponatremi visade sig antingen tidigt efter behandlingens start, eller under en dosökning. Andra biverkningar än hyponatremi är mestadels milda. Under långtidsbehandling upplevde 24 % av patienterna biverkningar. Tabell över biverkningar Vuxna Nedanstående tabell 1, baseras på frekvensen av biverkningar rapporterade i kliniska studier med oraltdesmopressin utförda hos vuxna vid behandling av nokturi (N=1557) kombinerat med rapporter eftermarknadsföringen för alla indikationer för vuxna (inklusive central diabetes insipidus). Biverkningarendast rapporterade efter marknadsföringen har lagts till i kolumnen ”Ingen känd frekvens”. Tabell 1 Tabell över biverkningar hos vuxna MedDRA Organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet - - - - Anafylaktisk reaktion Metabolism och nutrition - Hyponatremi - - Uttorkning** Hypernatremi** Psykiatriska tillstånd - - Insomni Förvirringstillstånd* - Centrala och perifera nervsystemet Huvudvärk* Yrsel* Somnolens, parestesier - Konvulsioner* Asteni** Koma* Ögon - - Synstörningar - - Öron och balansorgan - - Vertigo* - - Hjärtat - - Palpitationer - - Blodkärl - Hypertension Ortostatisk hypotension - - Andningsvägar, bröstkorg och mediastinum - - Dyspné - - Magtarmkanalen - Illamående* Buksmärta* Diarré Förstoppning Kräkningar* Dyspepsi Flatulens, uppsvälldhet och utspändhet - - Hud och subkutan vävnad - - Svettning Pruritus Utslag Urtikaria Allergisk dermatit - Muskuloskeletala systemet och bindväv - - Muskelspasmer Myalgi - - Njurar och urinvägar - Blås- och urinrörs-symtom - - - Allmänna symtom och/eller symtom vid administreringsstället - Ödem Trötthet Sjukdomskänsla* Bröstsmärta Influensaliknande symtom - - Undersökningar och provtagningar - - Viktökning* Ökning av leverenzymer Hypokalemi - - *Hyponatremi kan orsaka huvudvärk, buksmärta, illamående, kräkningar, viktökning, yrsel, förvirring,sjukdomskänsla, vertigo och, i allvarliga fall, konvulsion och koma**Endast observerats vid central diabetes insipidus Pediatrisk population Nedanstående tabell 2, baseras på frekvensen av biverkningar rapporterade i kliniska studier med oraltdesmopressin utförda hos barn och ungdomar vid behandling av primär nattlig enures (N=1923). Biverkningar endast rapporterade efter marknadsföringen har lagts till i kolumnen ”Ingen känd frekvens”. Tabell 1 Tabell över biverkningar hos den pediatrisk population Organsystem Mycket vanliga (≥1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet - - - Anafylaktisk reaktion Metabolism och nutrition - - - Hyponatremi **** Psykiatriska tillstånd - Affektlabilitet** Aggression*** Ångestsymtom Mardrömmar**** Humör-svängningar**** Onormalt beteende Emotionella störningar Depression, Hallucination Insomni Centrala och perifera nervsystemet Huvudvärk* - Somnolens Uppmärksamhets-störning Psykomotorisk hyperaktivitet Konvulsioner* Blodkärl - - Hypertension - Andningsvägar, bröstkorg och mediastinum - - - Näsblod Magtarmkanalen - Buksmärta* Illamående* Kräkningar* Diarré - - Hud och subkutan vävnad - - - Utslag Allergisk dermatit Svettning Urtikaria Njurar och urinvägar - Blås- och urinrörs-symtom - - Allmänna symtom och/eller symtom vid administreringsstället - Perifert ödem Trötthet Irritation - * Hyponatremi kan orsaka huvudvärk, buksmärta, illamående, kräkningar, och i allvarliga fall konvulsioner och koma** Rapporterat efter marknadsföring, samma frekvens hos barn och ungdomar (<18 år)*** Rapporterat efter marknadsföring, nästan uteslutande hos barn och ungdomar (<18 år)**** Rapporterat efter marknadsföring, huvudsakligen hos barn (<12 år) Särskilda populationer Äldre patienter och patienter med låga natriumnivåer i plasma kan ha en ökad risk för att utveckla hyponatremi, se avsnitt 4.2 och 4.4. Beskrivning av utvalda biverkningar Den allvarligaste biverkningen med desmopressin är hyponatremi som kan orsaka huvudvärk, buksmärta, illamående, kräkningar, viktökning, yrsel, förvirring, sjukdomskänsla, vertigo och i allvarliga fall konvulsioner och koma. Orsaken till potentiell hyponatremi är den förväntade antidiuretiska effekten. Hyponatremi är reversibelt och hos barn uppträder det ofta i samband med förändringar i dagliga rutiner som påverkar vätskeintag och/eller svettning. Majoriteten av vuxna som behandlats för nokturi, som utvecklade hyponatremi, visade låga natriumnivåer i serum inom de 3 första behandlingsdagarna eller efter dosökning. Särskild försiktighet ska iakttas hos både barn och vuxna, se avsnitt 4.4. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan).LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se 4.9 Överdosering Vid en större överdos med stor risk för vattenintoxikation, krävs särskilda åtgärder på sjukhus, med noggrann klinisk och biologisk övervakning. Toxicitet Överdosering av desmopressin leder till förlängd verkningsduration med en ökad risk för vattenretention och hyponatremi. Redan normaldoser kan tillsammans med stort vätskeintag ge vattenförgiftning. Doser från 0,3 mikrogram/kg i.v. och 2,4 mikrogram/kg intranasalt har tillsammans med vätskeintag givit hyponatremi och kramper hos barn och vuxna. Emellertid gav 40 mikrogram intranasalt till ett 5 månaders barn och 80 mikorgram intranasalt till en 5-åring inga symtom. 4 mikrogram parenteralt till nyfödd gav oliguri samt viktuppgång. Symtom Överdosering av desmopressin leder till ökad risk för vätskeretention med symptom som huvudvärk, illamående, hyponatremi, hypoosmolalitet, oliguri, CNS-depression, kramper, lungödem. Se även avsnitt 4.8. Behandling Behandlingen av hyponatremi ska vara individuell, men följande generella rekommendationer kan ges: Hyponatremi behandlas med att avbryta desmopressinbehandlingen, samt vätskerestriktion. Om patienten har symptom, kan infusion med isoton eller hyperton natriumklorid ges. Allvarlig vätskeretention (kramper och medvetslöshet) behandlas med furosemid.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hypofys- och hypotalamushormoner samt analoger, vasopressin och analoger ATC-kod: H01BA02Desmopressin Zentiva innehåller desmopressin, en strukturanalog till det naturliga antidiuretiska hormonet, vasopressin.Det skiljer sig därifrån genom att aminogruppen i cystein tagits bort och L-arginin ersatts med D-arginin. Detta resulterar i en betydligt förlängd verkningsduration och en total avsaknad av pressoreffekt i kliniskt aktuell dosering.Jämfört med det naturliga hormonet, karakteriseras desmopressin av en ökad och förlängd antidiuretisk aktivitet, medan vasopressoraktiviteten är betydligt minskad. Desmopressin är en selektiv agonist till vasopressin V2-receptorn, primärt belägen på cellerna i samlingsrören i njurarna.Oral administrering av en dos på 0,1 till 0,2 mg desmopressin resoriblett (motsvarande 60 mikrogram och 120 mikrogram oralt frystorkat) orsakar en antidiuretisk effekt som varar ungefär 8 timmar med stor interindividuell variation.Kliniska studier med desmopressin resoribletter vid behandling av nokturi har visat följande: Det genomsnittliga antalet nattliga miktioner minskade med minst 50% hos 39% av patienterna i desmopressingruppen jämfört med 5% i placebogruppen (p <0,0001). Det genomsnittliga antalet nattliga miktioner minskade med 44% i desmopressingruppen jämfört med 15% i placebogruppen (p <0,0001). Medianlängden på den första ostörda sömnperioden ökade med 64% i desmopressingruppen jämfört med 20% i placebogruppen (p <0,0001) Den genomsnittliga längden på den första ostörda sömnperioden ökade med 2 timmar i desmopressingruppen jämfört med 31 minuter i placebogruppen (p <0,0001) 8% av de 448 patienterna avbröt behandlingen under titreringsfasen av desmopressin på grund avförekommande biverkningar och 2% av de 295 patienterna under den påföljande dubbelblindfasen (0,63% med desmopressin och 1,45% med placebo). 5.2 Farmakokinetiska egenskaper Absorption Samtidigt födointag har inte studerats med desmopressin frystorkad tablett, men med desmopressin resoriblett minskar absorptionshastighet och -grad med 40%. Desmopressin uppvisar en måttlig till hög variation i biotillgänglighet, både inom och mellan individer. Plasmakoncentrationer av desmopressin ökar i proportion till den givna dosen och efter administrering av doser på 200, 400 och 800 mikrogram var Cmax 14, 30 respektive 65 pg/ml, respektive. Tmax uppnåddes efter 0,5–2 timmar. Den absoluta biotillgängligheten av desmopressin sublingualt är i genomsnitt 0,25% (0,21–0,31 %). Tabellen nedan visar jämförelse mellan tablett och frystorkad tablett av desmopressin. Desmopressinacetat tablett Desmopressin fri bas frystorkad tablett Desmopressin fri bas tablett Desmopressinacetat frystorkad tablett 0,1 mg 60 mikrogram 89 mikrogram Cirka 67 mikrogram* 0,2 mg 120 mikrogram 178 mikrogram Cirka 135 mikrogram* 0,3 mg 240 mikrogram 356 mikrogram Cirka 270 mikrogram* * beräknat för jämförelse Distribution Distributionen av desmopressin beskrivs bäst som en två-compartments distributionsmodell med endistributionsvolym under elimineringsfasen på 0,3–0,5 l/kg.Desmopressin passerar inte blod-hjärnbarriären. Metabolism In vitro-studier med levermikrosomer från människa har visat att ingen signifikant mängd av desmopressin metaboliseras i levern. Det är därför inte troligt att desmopressin metaboliseras i levern hos människa. Eliminering Total clearance av desmopressin har beräknats till 7,6 l/h. Den terminala halveringstiden avdesmopressin är uppskattad till 2,8 h. Hos friska personer är fraktion som utsöndras oförändrad i urinen 52% (44–60%). Linjäritet/icke-linjäritet Det finns inget som tyder på icke-linjäritet i någon av de farmakokinetiska parametrarna för desmopressin. Pediatrisk population Studier med avseende på populationsfarmakokinetiken av desmopressin tabletter har utförts hos barn med primär nattlig enures och ingen signifikant skillnad i förhållande till vuxna observerades. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende farmakologisk säkerhet, toxicitet vid upprepade doser, gentoxicitet ochreproduktionstoxicitet visade inte några särskilda risker för människa.Carcinogenicitetsstudier har inte utförts på grund av att desmopressin är nära besläktat med det naturligt förekommande peptidhormonet In vitro-analyser i humana kotyledonmodeller visade att transplacental transport av desmopressin saknas när det administreras i terapeutiska koncentrationer motsvarande rekommenderade doser.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen LaktosmonohydratMajsstärkelseCitronsyra (E 330)Kroskarmellosnatrium (E 468)Magnesiumstearat (E 470b) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 30 månader 6.4 Särskilda förvaringsanvisningar För blister Förvaras i originalblistret. Fuktkänsligt. Inga särskilda temperaturanvisningar. För HDPE-behållare Förvaras i originalförpackningen. Tillslut burken väl. Fuktkänsligt.Inga särskilda temperaturanvisningar. 6.5 Förpackningstyp och innehåll Kartong innehållande OPA/Al/PVC/PE-AL standard blisters eller endosblister med integrerattorkmedel innehållande 10 tabletter var.Förpackningsstorlekar:10, 20, 30, 50, 60, 90 eller 100 sublinguala resoritabletter (i blister)10 x 1, 20 x 1, 30 x 1, 50 x 1, 60 x 1, 90 x 1, 100 x 1 (i perforerande endosblister)HDPE burk med PP lock med integratet torkmedel innehållande 30 eller 100 sublinguala resoritabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar.",
        "prod-license": "Zentiva, k.s.U kabelovny 130,102 37 Prag 10, Tjeckien",
        "approval-number": "60 mikrogram: 63219 120 mikrogram: 63220 240 mikrogram: 63221",
        "approval-first-date": "Första godkännandet: Datum för det första godkännandet: 2023-07-31",
        "revision-date": "2023-07-31"
    },
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Desmopressin Zentiva, Resoriblett, sublingual 120 mikrog"
    }
}