{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Metalyse är och vad det används för 2. Vad du behöver veta innan du får Metalyse 3. Hur Metalyse administreras 4. Eventuella biverkningar 5. Hur Metalyse ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Metalyse är och vad det används för Metalyse, pulver till injektionsvätska. Metalyse hör till en grupp läkemedel som kallas trombolytiska medel. Dessa läkemedel underlättar upplösning av blodproppar. Tenecteplas är en rekombinant fibrinspecifik plasminogenaktivator. Metalyse används till vuxna för behandling av stroke som orsakats av en blodpropp i en av hjärnans artärer (akut ischemisk stroke) när det har gått mindre än 4,5 timmar sedan du senast sågs utan symtom på din aktuella stroke.",
        "indication": "Metalyse, pulver till injektionsvätska. Metalyse hör till en grupp läkemedel som kallas trombolytiska medel. Dessa läkemedel underlättar upplösning av blodproppar. Tenecteplas är en rekombinant fibrinspecifik plasminogenaktivator. Metalyse används till vuxna för behandling av stroke som orsakats av en blodpropp i en av hjärnans artärer (akut ischemisk stroke) när det har gått mindre än 4,5 timmar sedan du senast sågs utan symtom på din aktuella stroke.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Metalyse Din läkare kommer inte att ge Metalyse om du tidigare har haft en plötslig, livshotande allergisk reaktion (svår överkänslighet) mot tenecteplas, mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller mot gentamicin (ett spårämne från tillverkningsprocessen). Om behandling med Metalyse ändå anses nödvändigt, ska utrustning för återupplivning finnas omedelbart tillgänglig ifall det skulle behövas om du har eller nyligen har haft en sjukdom med ökad risk för blödning t.ex.: en blödningsrubbning eller benägenhet att blöda mycket högt, okontrollerat blodtryck skallskada inflammation i hjärtsäcken (perikardit); inflammation eller infektion i hjärtklaffarna (endokardit) svår leversjukdom åderbråck i matstrupen (esofagusvaricer) magsår (peptiskt sår) missbildningar i blodkärlen (t.ex. aneurysm) vissa tumörer blödning i hjärnan eller skallen om du använder tabletter/kapslar för att förtunna blodet (antikoagulantia), om inte ett lämpligt test visar att sådant läkemedel inte har kliniskt relevant aktivitet om du har en mycket svår stroke om din stroke orsakar endast mindre symtom om symtomen förbättras snabbt innan du får Metalyse om symtomen på stroken började för mer än 4,5 timmar sedan eller om det är möjligt att symtomen började för mer än 4,5 timmar sedan eftersom du inte vet när de började om du hade kramper (konvulsioner) vid stroketillfället om din tromboplastintid (ett blodtest som visar hur bra blodet koagulerar) är onormal. Detta test kan vara onormalt om du har fått heparin (ett läkemedel för att förtunna blodet) under de föregående 48 timmarna om du har diabetes och har haft stroke tidigare om du har haft stroke inom de senaste tre månaderna om antalet blodplättar (trombocyter) i blodet är mycket lågt om du har mycket högt blodtryck (över 185/110) som bara kan sänkas genom injektion av läkemedel om nivån av socker (glukos) i blodet är mycket låg (under 50 mg/dl) eller mycket hög (över 400 mg/dl) om du nyligen har genomgått ett större kirurgiskt ingrepp inklusive kirurgi i hjärnan eller ryggraden om du nyligen har genomgått en biopsi (en metod för att ta ett vävnadsprov) om du har genomgått hjärtlungräddning (hoptryckning av bröstkorgen) under mer än 2 minuter under de senaste två veckorna om du har inflammation i bukspottkörteln (pankreatit). Varningar och försiktighet Din läkare kommer att vara särskilt försiktig med Metalyse om du haft någon annan allergisk reaktion än en plötslig, livshotande allergisk reaktion (svår överkänslighet) mot tenecteplas, mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller mot gentamicin (ett spårämne från tillverkningsprocessen) om du har eller nyligen har haft något annat tillstånd som ökar risken för blödning, såsom: en intramuskulär injektion en liten skada, såsom en punktion av större kärl eller extern hjärtmassage om du väger mindre än 60 kg om du är äldre än 80 år kan utfallet vara sämre oavsett behandling med Metalyse. I allmänhet är dock nyttan med Metalyse hos patienter över 80 år större än risken och enbart ålder är inte något hinder för behandling med Metalyse om du har fått Metalyse tidigare. Barn och ungdomar Användning av Metalyse rekommenderas inte till barn och ungdomar under 18 år. Andra läkemedel och Metalyse Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att du talar om för läkaren om du tar eller nyligen har tagit: något läkemedel som förtunnar blodet vissa läkemedel som används för att behandla högt blodtryck (ACE-hämmare). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel.",
        "contraindication": "Din läkare kommer inte att ge Metalyse om du tidigare har haft en plötslig, livshotande allergisk reaktion (svår överkänslighet) mot tenecteplas, mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller mot gentamicin (ett spårämne från tillverkningsprocessen). Om behandling med Metalyse ändå anses nödvändigt, ska utrustning för återupplivning finnas omedelbart tillgänglig ifall det skulle behövas om du har eller nyligen har haft en sjukdom med ökad risk för blödning t.ex.: en blödningsrubbning eller benägenhet att blöda mycket högt, okontrollerat blodtryck skallskada inflammation i hjärtsäcken (perikardit); inflammation eller infektion i hjärtklaffarna (endokardit) svår leversjukdom åderbråck i matstrupen (esofagusvaricer) magsår (peptiskt sår) missbildningar i blodkärlen (t.ex. aneurysm) vissa tumörer blödning i hjärnan eller skallen om du använder tabletter/kapslar för att förtunna blodet (antikoagulantia), om inte ett lämpligt test visar att sådant läkemedel inte har kliniskt relevant aktivitet om du har en mycket svår stroke om din stroke orsakar endast mindre symtom om symtomen förbättras snabbt innan du får Metalyse om symtomen på stroken började för mer än 4,5 timmar sedan eller om det är möjligt att symtomen började för mer än 4,5 timmar sedan eftersom du inte vet när de började om du hade kramper (konvulsioner) vid stroketillfället om din tromboplastintid (ett blodtest som visar hur bra blodet koagulerar) är onormal. Detta test kan vara onormalt om du har fått heparin (ett läkemedel för att förtunna blodet) under de föregående 48 timmarna om du har diabetes och har haft stroke tidigare om du har haft stroke inom de senaste tre månaderna om antalet blodplättar (trombocyter) i blodet är mycket lågt om du har mycket högt blodtryck (över 185/110) som bara kan sänkas genom injektion av läkemedel om nivån av socker (glukos) i blodet är mycket låg (under 50 mg/dl) eller mycket hög (över 400 mg/dl) om du nyligen har genomgått ett större kirurgiskt ingrepp inklusive kirurgi i hjärnan eller ryggraden om du nyligen har genomgått en biopsi (en metod för att ta ett vävnadsprov) om du har genomgått hjärtlungräddning (hoptryckning av bröstkorgen) under mer än 2 minuter under de senaste två veckorna om du har inflammation i bukspottkörteln (pankreatit).",
        "caution": "Varningar och försiktighet Din läkare kommer att vara särskilt försiktig med Metalyse om du haft någon annan allergisk reaktion än en plötslig, livshotande allergisk reaktion (svår överkänslighet) mot tenecteplas, mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller mot gentamicin (ett spårämne från tillverkningsprocessen) om du har eller nyligen har haft något annat tillstånd som ökar risken för blödning, såsom: en intramuskulär injektion en liten skada, såsom en punktion av större kärl eller extern hjärtmassage om du väger mindre än 60 kg om du är äldre än 80 år kan utfallet vara sämre oavsett behandling med Metalyse. I allmänhet är dock nyttan med Metalyse hos patienter över 80 år större än risken och enbart ålder är inte något hinder för behandling med Metalyse om du har fått Metalyse tidigare.",
        "children": "Barn och ungdomar Användning av Metalyse rekommenderas inte till barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Metalyse Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att du talar om för läkaren om du tar eller nyligen har tagit: något läkemedel som förtunnar blodet vissa läkemedel som används för att behandla högt blodtryck (ACE-hämmare).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel.",
        "substance-information": "",
        "usage-and-administration": "3. Hur Metalyse administrerasDin läkare beräknar dosen så att den anpassas efter din kroppsvikt, baserat på följande tabell: Kroppsvikt (kg) under 60 60 till 70 70 till 80 80 till 90 över 90 Metalyse (enheter) 3 000 3 500 4 000 4 500 5 000 Metalyse ges som en enstaka injektion i en ven av en läkare som har erfarenhet av att använda denna typ av läkemedel.Din läkare kommer att ge Metalyse som en enstaka injektion så snabbt som möjligt efter stroketillfället.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Biverkningarna nedan har förekommit hos människor som behandlats med Metalyse: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Blödning Blödning i hjärnan (cerebral blödning). Död eller permanent funktionsnedsättning kan förekomma efter blödningar i hjärnan eller andra allvarliga blödningar Vanliga (kan förekomma hos upp till 1 av 10 användare): Blödning vid injektionsstället eller provtagningsstället Näsblödning Blödning från fortplantningsorganen eller urinvägarna (du kan se blod i urinen) Blåmärken Gastrointestinal blödning (t.ex. blödning från mage eller tarm) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Inre blödning i buken (retroperitoneal blödning) Blödning i ögat Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Lågt blodtryck (hypotoni) Blödning i lungan (pulmonell blödning) Överkänslighet (anafylaktisk reaktion) t.ex. utslag, nässelutslag (urtikaria), andningssvårigheter (bronkospasm) Blödning i hjärtsäcken (hemoperikardium) Blodpropp i lungan (lungemboli) och i blodkärlen i andra organsystem (trombotisk embolisering) Ingen känd frekvens (frekvensen kan inte beräknas från tillgängliga data): Fettemboli (proppar som består av fett) Illamående Kräkningar Ökad kroppstemperatur (feber) Blodtransfusion på grund av blödningar Hos patienter med blödning i hjärnan har biverkningar från nervsystemet rapporterats, t.ex. dåsighet (somnolens), talstörningar, förlamning i delar av kroppen (hemipares) och kramp (konvulsioner). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Metalyse ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Förvaras vid högst 30 °C. Förvaras i ytterkartongen. Ljuskänsligt. Efter beredning av Metalyse kan läkemedlet förvaras under 24 timmar vid 2‑8 °C och 8 timmar vid 30 °C. Av mikrobiologiska skäl kommer dock din läkare normalt att använda den beredda lösningen omedelbart. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är tenecteplas. Varje injektionsflaska innehåller 5 000 enheter (25 mg) tenecteplas. Efter beredning med 5 ml vatten för injektionsvätskor innehåller varje milliliter 1 000 enheter tenecteplas. Övriga innehållsämnen är arginin, koncentrerad fosforsyra och polysorbat 20. Gentamicin ingår som en spårrest från tillverkningsprocessen. Läkemedlets utseende och förpackningsstorlekar Kartongen innehåller en injektionsflaska med frystorkat pulver med 25 mg tenecteplas. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Boehringer Ingelheim International GmbH Binger Strasse 173 55216 Ingelheim am Rhein Tyskland Tillverkare Boehringer Ingelheim Pharma GmbH & Co. KG Birkendorfer Strasse 65 88397 Biberach/Riss Tyskland Boehringer Ingelheim France 100‑104 Avenue de France 75013 Paris Frankrike Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Boehringer Ingelheim SComm Tél/Tel: +32 2 773 33 11 Lietuva Boehringer Ingelheim RCV GmbH & Co KG Lietuvos filialas Tel: +370 5 2595942 България Бьорингер Ингелхайм РЦВ ГмбХ и Ко. КГ - клон България Тел: +359 2 958 79 98 Luxembourg/Luxemburg Boehringer Ingelheim SComm Tél/Tel: +32 2 773 33 11 Česká republika Boehringer Ingelheim spol. s r.o. Tel: +420 234 655 111 Magyarország Boehringer Ingelheim RCV GmbH & Co KG Magyarországi Fióktelepe Tel: +36 1 299 89 00 Danmark Boehringer Ingelheim Danmark A/S Tlf: +45 39 15 88 88 Malta Boehringer Ingelheim Ireland Ltd. Tel: +353 1 295 9620 Deutschland Boehringer Ingelheim Pharma GmbH & Co. KG Tel: +49 (0) 800 77 90 900 Nederland Boehringer Ingelheim B.V. Tel: +31 (0) 800 22 55 889 Eesti Boehringer Ingelheim RCV GmbH & Co KG Eesti filiaal Tel: +372 612 8000 Norge Boehringer Ingelheim Norway KS Tlf: +47 66 76 13 00 Ελλάδα Boehringer Ingelheim Ελλάς Μονοπρόσωπη A.E. Tηλ: +30 2 10 89 06 300 Österreich Boehringer Ingelheim RCV GmbH & Co KG Tel: +43 1 80 105‑7870 España Boehringer Ingelheim España, S.A. Tel: +34 93 404 51 00 Polska Boehringer Ingelheim Sp. z o.o. Tel: +48 22 699 0 699 France Boehringer Ingelheim France S.A.S. Tél: +33 3 26 50 45 33 Portugal Boehringer Ingelheim Portugal, Lda. Tel: +351 21 313 53 00 Hrvatska Boehringer Ingelheim Zagreb d.o.o. Tel: +385 1 2444 600 România Boehringer Ingelheim RCV GmbH & Co KG Viena - Sucursala Bucureşti Tel: +40 21 302 28 00 Ireland Boehringer Ingelheim Ireland Ltd. Tel: +353 1 295 9620 Slovenija Boehringer Ingelheim RCV GmbH & Co KG Podružnica Ljubljana Tel: +386 1 586 40 00 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika Boehringer Ingelheim RCV GmbH & Co KG organizačná zložka Tel: +421 2 5810 1211 Italia Boehringer Ingelheim Italia S.p.A. Tel: +39 02 5355 1 Suomi/Finland Boehringer Ingelheim Finland Ky Puh/Tel: +358 10 3102 800 Κύπρος Boehringer Ingelheim Ελλάς Μονοπρόσωπη A.E. Tηλ: +30 2 10 89 06 300 Sverige Boehringer Ingelheim AB Tel: +46 8 721 21 00 Latvija Boehringer Ingelheim RCV GmbH & Co KG Latvijas filiāle Tel: +371 67 240 011 United Kingdom (Northern Ireland) Boehringer Ingelheim Ireland Ltd. Tel: +353 1 295 9620 Denna bipacksedel ändrades senast 01/2024. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/. Denna bipacksedel finns på samtliga EU‑/EES‑språk på Europeiska läkemedelsmyndighetens webbplats.",
        "composition": "Innehållsdeklaration Den aktiva substansen är tenecteplas. Varje injektionsflaska innehåller 5 000 enheter (25 mg) tenecteplas. Efter beredning med 5 ml vatten för injektionsvätskor innehåller varje milliliter 1 000 enheter tenecteplas. Övriga innehållsämnen är arginin, koncentrerad fosforsyra och polysorbat 20. Gentamicin ingår som en spårrest från tillverkningsprocessen.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Kartongen innehåller en injektionsflaska med frystorkat pulver med 25 mg tenecteplas.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Boehringer Ingelheim International GmbH Binger Strasse 173 55216 Ingelheim am Rhein Tyskland Tillverkare Boehringer Ingelheim Pharma GmbH & Co. KG Birkendorfer Strasse 65 88397 Biberach/Riss Tyskland Boehringer Ingelheim France 100‑104 Avenue de France 75013 Paris Frankrike Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Boehringer Ingelheim SComm Tél/Tel: +32 2 773 33 11 Lietuva Boehringer Ingelheim RCV GmbH & Co KG Lietuvos filialas Tel: +370 5 2595942 България Бьорингер Ингелхайм РЦВ ГмбХ и Ко. КГ - клон България Тел: +359 2 958 79 98 Luxembourg/Luxemburg Boehringer Ingelheim SComm Tél/Tel: +32 2 773 33 11 Česká republika Boehringer Ingelheim spol. s r.o. Tel: +420 234 655 111 Magyarország Boehringer Ingelheim RCV GmbH & Co KG Magyarországi Fióktelepe Tel: +36 1 299 89 00 Danmark Boehringer Ingelheim Danmark A/S Tlf: +45 39 15 88 88 Malta Boehringer Ingelheim Ireland Ltd. Tel: +353 1 295 9620 Deutschland Boehringer Ingelheim Pharma GmbH & Co. KG Tel: +49 (0) 800 77 90 900 Nederland Boehringer Ingelheim B.V. Tel: +31 (0) 800 22 55 889 Eesti Boehringer Ingelheim RCV GmbH & Co KG Eesti filiaal Tel: +372 612 8000 Norge Boehringer Ingelheim Norway KS Tlf: +47 66 76 13 00 Ελλάδα Boehringer Ingelheim Ελλάς Μονοπρόσωπη A.E. Tηλ: +30 2 10 89 06 300 Österreich Boehringer Ingelheim RCV GmbH & Co KG Tel: +43 1 80 105‑7870 España Boehringer Ingelheim España, S.A. Tel: +34 93 404 51 00 Polska Boehringer Ingelheim Sp. z o.o. Tel: +48 22 699 0 699 France Boehringer Ingelheim France S.A.S. Tél: +33 3 26 50 45 33 Portugal Boehringer Ingelheim Portugal, Lda. Tel: +351 21 313 53 00 Hrvatska Boehringer Ingelheim Zagreb d.o.o. Tel: +385 1 2444 600 România Boehringer Ingelheim RCV GmbH & Co KG Viena - Sucursala Bucureşti Tel: +40 21 302 28 00 Ireland Boehringer Ingelheim Ireland Ltd. Tel: +353 1 295 9620 Slovenija Boehringer Ingelheim RCV GmbH & Co KG Podružnica Ljubljana Tel: +386 1 586 40 00 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika Boehringer Ingelheim RCV GmbH & Co KG organizačná zložka Tel: +421 2 5810 1211 Italia Boehringer Ingelheim Italia S.p.A. Tel: +39 02 5355 1 Suomi/Finland Boehringer Ingelheim Finland Ky Puh/Tel: +358 10 3102 800 Κύπρος Boehringer Ingelheim Ελλάς Μονοπρόσωπη A.E. Tηλ: +30 2 10 89 06 300 Sverige Boehringer Ingelheim AB Tel: +46 8 721 21 00 Latvija Boehringer Ingelheim RCV GmbH & Co KG Latvijas filiāle Tel: +371 67 240 011 United Kingdom (Northern Ireland) Boehringer Ingelheim Ireland Ltd. Tel: +353 1 295 9620 Denna bipacksedel ändrades senast 01/2024.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/. Denna bipacksedel finns på samtliga EU‑/EES‑språk på Europeiska läkemedelsmyndighetens webbplats."
    },
    "produktresume": {
        "tradename": "Metalyse 5 000 enheter (25 mg) pulver till injektionsvätska, lösning",
        "composition": "Metalyse 5 000 enheter (25 mg) pulver till injektionsvätska, lösning Varje injektionsflaska innehåller 5 000 enheter (25 mg) tenecteplas.Den beredda lösningen innehåller 1 000 enheter (5 mg) tenecteplas per ml.Styrkan av tenecteplas uttrycks i enheter (E) med hjälp av en referensstandard, som är specifik för tenecteplas och är inte jämförbar med enheter som används för andra trombolytiska medel.Tenecteplas är en fibrinspecifik plasminogenaktivator som produceras med hjälp av en ovariecellinje från kinesisk hamster genom rekombinant DNA‑teknik.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till injektionsvätska, lösning.Pulvret är vitt till benvitt.",
        "clinical": "4.1 Terapeutiska indikationer Metalyse är avsett för vuxna för trombolytisk behandling vid akut ischemisk stroke (AIS) inom 4,5 timmar efter debut av strokesymtom och efter att intrakraniell blödning har uteslutits. 4.2 Dosering och administreringssätt Dosering Metalyse måste förskrivas av läkare med erfarenhet av neurovaskulär vård och användning av trombolytisk behandling, med utrustning för att övervaka denna användning, se avsnitt 4.4.Behandling med Metalyse måste påbörjas så tidigt som möjligt och inte senare än 4,5 timmar efter debut av strokesymtom och efter att intrakraniell blödning har uteslutits med lämpliga bilddiagnostiska tekniker, se avsnitt 4.4. Behandlingseffekten är tidsberoende, tidigare behandling ökar sannolikheten för ett gynnsamt utfall.Lämplig produkt/styrka innehållande tenecteplas ska väljas med omsorg och i enlighet med indikationen. Produkten med 25 mg tenecteplas är endast avsedd för användning vid akut ischemisk stroke.Metalyse ska administreras baserat på kroppsvikt, med en maximal enkeldos på 5 000 enheter (25 mg tenecteplas) för indikationen akut ischemisk stroke.På grund av begränsad mängd tillgängliga data ska nyttan och risken med tenecteplasbehandling utvärderas noga hos patienter som väger 50 kg eller mindre.Den volym som behövs för att administrera rätt total dos kan beräknas från följande tabell: Patientens kroppsvikt (kg) Tenecteplas (E) Tenecteplas (mg) Motsvarande volym beredd lösning (ml) < 60 3 000 15,0 3,0 ≥ 60‑< 70 3 500 17,5 3,5 ≥ 70‑< 80 4 000 20,0 4,0 ≥ 80‑< 90 4 500 22,5 4,5 ≥ 90 5 000 25,0 5,0 För detaljerad information, se avsnitt 6.6: Särskilda anvisningar för destruktion och övrig hantering Äldre (> 80 år) Metalyse bör administreras med försiktighet till äldre (> 80 år) på grund av en högre blödningsrisk (se information om blödning i avsnitt 4.4). Pediatrisk population Säkerhet och effekt för Metalyse för barn under 18 års ålder har inte fastställts. Inga data finns tillgängliga. Understödjande behandling Säkerhet och effekt för denna regim med samtidig administrering av heparin eller trombocytaggregationshämmare, såsom acetylsalicylsyra, under de första 24 timmarna efter behandling med Metalyse har inte undersökts tillräckligt. På grund av en ökad blödningsrisk ska därför administrering av intravenöst heparin eller trombocytaggregationshämmare, såsom acetylsalicylsyra, undvikas under de första 24 timmarna efter behandling med Metalyse.Om heparin krävs för andra indikationer ska dosen inte överstiga 10 000 IE per dag administrerat subkutant. Administreringssätt Den beredda lösningen ska administreras intravenöst och ska användas omedelbart. Den beredda lösningen är en klar och färglös till svagt gul vätska.Den dos som krävs ska administreras som en intravenös engångsbolus under ca 5 till 10 sekunder.Injektionsflaskorna med 40 mg och 50 mg tenecteplas är inte avsedda för användning vid akut ischemisk stroke. Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 eller mot gentamicin (ett spårämne från tillverkningsprocessen).Dessutom ska Metalyse inte användas vid följande situationer eftersom trombolytisk behandling är förknippad med en ökad blödningsrisk: Signifikant blödningsrubbning, pågående eller under de senaste 6 månaderna Patienter med effektiv oral antikoagulation (t.ex. INR > 1,3) (se avsnitt 4.4, underrubrik ”Blödning”) Känd anamnes på intrakraniell blödning eller misstänkt intrakraniell blödning Symtom som tyder på subaraknoidalblödning, även om datortomografi är normal Svår stroke enligt klinisk bedömning (t.ex. NIHSS > 25) och/eller med lämplig bilddiagnostisk teknik Akut ischemisk stroke utan funktionsnedsättande neurologiskt bortfall, eller symtom som förbättras snabbt innan injektion påbörjas Anamnes på skada i centrala nervsystemet (dvs. neoplasm, aneurysm, intrakraniell eller intraspinal kirurgi) Känd blödningsbenägenhet Svår okontrollerad arteriell hypertoni Större kirurgiska ingrepp, biopsi av parenkymorgan eller signifikant trauma under de senaste 2 månaderna Färskt skalltrauma Hjärt‑lungräddning (> 2 min) under de senaste 2 veckorna Akut perikardit och/eller subakut bakteriell endokardit Akut pankreatit Uttalad nedsättning av leverfunktionen, såsom leverinsufficiens, cirros, portal hypertoni (esofagusvaricer) och aktiv hepatit Aktivt peptiskt magsår Arteriellt aneurysm och känd arteriovenös missbildning Neoplasm med ökad blödningsrisk Symtom på ischemisk attack som debuterar mer än 4,5 timmar före injektion eller symtom för vilka tidpunkten för debuten är okänd och som kan ha debuterat mer än 4,5 timmar tidigare Krampanfall vid strokedebut Administrering av heparin under de föregående 48 timmarna och en tromboplastintid som överstiger den övre normalgränsen för laboratorievärdet Patienter med anamnes på tidigare stroke och samtidig diabetes Tidigare stroke under de senaste 3 månaderna Trombocytantal under 100 000/mm3 Systoliskt blodtryck > 185 mmHg eller diastoliskt blodtryck > 110 mmHg, eller aggressiv behandling (intravenös läkemedelsbehandling) som krävs för att sänka blodtrycket till dessa gränser Blodglukos < 50 mg/dl eller > 400 mg/dl (< 2,8 mM eller > 22,2 mM) 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.Trombolytisk behandling kräver adekvat övervakning. Metalyse ska endast användas under överinseende och uppföljning av läkare som är utbildade i och har erfarenhet av neurovaskulär vård och användning av trombolytisk behandling med utrustning för att övervaka denna användning. Fjärrdiagnostiska mätningar kan anses vara lämpliga för verifiering av behandlingsindikationen, se avsnitt 4.1 och 4.2. Blödning Den vanligaste komplikationen vid behandling med tenecteplas är blödning. Samtidig användning av andra aktiva substanser som påverkar koagulationen eller trombocytfunktionen (t.ex. heparin) kan bidra till blödning, se avsnitt 4.2 och 4.3. Eftersom fibrin lyseras under behandling med tenecteplas kan blödning från nyligen punkterade ställen uppkomma. Trombolytisk behandling kräver därför noggrann uppmärksamhet av alla tänkbara blödningsställen (inklusive infarter för katetrar, arteriella och venösa punktionsställen, operationssår och nålpunktionsställen). Användning av stela katetrar, intramuskulära injektioner och andra ingrepp på patienten som är mindre viktiga ska undvikas under behandling med tenecteplas.Vid allvarlig blödning, särskilt vid cerebrala blödningar, ska samtidig heparinadministrering omedelbart avslutas. Administrering av protamin bör övervägas om heparin har administrerats under de senaste 4 timmarna innan blödningen började. Hos det fåtal patienter som inte svarar på dessa konservativa åtgärder kan omdömesgill användning av transfusionsprodukter vara indicerad. Transfusion med kryoprecipitat, färskfrusen plasma och trombocyter bör övervägas med stöd av klinisk och laboratoriemässig utvärdering efter varje administrering. Fibrinogennivån bör vara 1 g/l vid kryoprecipitatinfusion. Antifibrinolytiska läkemedel finns tillgängliga som ett sista alternativ.Vid följande tillstånd kan risken vid behandling med tenecteplas vara ökad och ska noggrant vägas mot förväntad nytta av behandlingen: Nyligen given intramuskulär injektion eller nyligen upplevda mindre trauman, punktion av större kärl eller hjärtmassage för återupplivning Tillstånd som medför ökad risk för blödning och som inte nämns i avsnitt 4.3 Låg kroppsvikt (< 60 kg) Patienter som får orala antikoagulantia: Användning av Metalyse kan övervägas då lämpligt(a) test(er) inte uppvisar kliniskt relevant påverkan på koagulationssystemet (t.ex. INR ≤ 1,3 för vitamin K‑antagonister eller om annat (andra) relevant(a) test(er) för andra orala antikoagulantia är inom respektive övre normalgräns), se avsnitt 4.3. Intracerebral blödning är den viktigaste biverkningen vid behandling av akut ischemisk stroke (upp till 19 % av patienterna utan ökning av total morbiditet eller mortalitet).Risken för intrakraniell blödning hos patienter med akut ischemisk stroke kan öka vid användning av Metalyse.Detta gäller särskilt i följande fall: alla situationer med hög risk för blödning, inklusive de som listas i avsnitt 4.3. lång tid till behandling från debut av strokesymtom. Metalyse ska därför administreras utan dröjsmål. patienter förbehandlade med acetylsalicylsyra (ASA) kan löpa högre risk för intracerebral blödning, särskilt om behandling med Metalyse fördröjs. jämfört med yngre patienter kan äldre patienter (över 80 år) ha något sämre utfall oberoende av behandling och kan löpa ökad risk för intracerebral blödning i samband med trombolys. I allmänhet är dock nyttan med trombolys större än risken hos äldre patienter. Trombolys hos AIS-patienter ska utvärderas baserat på individuell nytta och risk. Behandling får inte sättas in senare än 4,5 timmar efter debut av strokesymtom eftersom ett ogynnsamt nytta-riskförhållande främst baseras på följande: positiva behandlingseffekter minskar över tid mortaliteten ökar särskilt hos patienter med tidigare ASA-behandling ökad risk för symptomatisk blödning. Blodtrycksövervakning Blodtrycksövervakning upp till 24 timmar efter tenecteplasbehandling är nödvändig. Intravenös blodtryckssänkande behandling rekommenderas vid systoliskt blodtryck > 180 mmHg eller diastoliskt blodtryck > 105 mmHg. Särskilda grupper med sämre nytta-riskförhållande Nytta-riskförhållandet anses vara mindre gynnsamt hos patienter som tidigare har haft en stroke samt hos dem med känd okontrollerad diabetes men är fortfarande positivt hos dessa patienter.Hos strokepatienter minskar sannolikheten för ett gynnsamt utfall med tiden från symtomdebut till trombolytisk behandling, ökande ålder, ökad allvarlighetsgrad av stroke och ökad blodglukosnivå vid ankomsten till sjukhuset medan sannolikheten för allvarlig funktionsnedsättning och död eller symptomatisk intrakraniell blödning ökar, oberoende av behandling. Cerebralt ödem Reperfusion av det ischemiska området kan inducera cerebralt ödem i infarktzonen. Överkänslighet/upprepad administrering Immunmedierade överkänslighetsreaktioner förknippade med Metalyse kan orsakas av den aktiva substansen tenecteplas, gentamicin (ett spårämne från tillverkningsprocessen) eller något av hjälpämnena, se avsnitt 4.3 och 6.1.Någon varaktig bildning av antikroppar mot tenecteplas har inte observerats efter behandling. Det finns dock inte någon systematisk erfarenhet av upprepad administrering av tenecteplas.Det finns också risk för överkänslighetsreaktioner medierade via en icke-immunologisk mekanism.Angioödem är den vanligaste överkänslighetsreaktionen som har rapporterats med Metalyse. Denna risk kan förstärkas vid indikationen akut ischemisk stroke och/eller vid samtidig behandling med ACE-hämmare. Patienter som behandlas med Metalyse ska övervakas avseende angioödem under och upp till 24 timmar efter administrering.Om en svår överkänslighetsreaktion (t.ex. angioödem) uppstår ska lämplig behandling omgående sättas in, vilken kan inkludera intubering. Pediatrisk population Det finns inga tillgängliga data om säkerhet och effekt för barn under 18 års ålder för Metalyse. Därför rekommenderas inte Metalyse för användning till barn under 18 års ålder. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga formella interaktionsstudier med Metalyse och läkemedel som ofta administreras till patienter i samband med akut ischemisk stroke har utförts. Läkemedel som påverkar koagulation/trombocytfunktion Läkemedel som påverkar koagulationen eller som ändrar trombocytfunktion kan öka risken för blödning före, under och efter behandling med tenecteplas och ska undvikas under de första 24 timmarna efter behandling för akut ischemisk stroke, se avsnitt 4.3. ACE-hämmare Samtidig behandling med ACE-hämmare kan öka risken för en överkänslighets­reaktion, se avsnitt 4.4.Publicerade akademiska randomiserade studier på över 2 000 patienter behandlade med tenecteplas visade inte några kliniskt relevanta interaktioner med andra läkemedel som ofta används till patienter med AIS. 4.6 Fertilitet, graviditet och amning Graviditet Det finns begränsad mängd data från användning av Metalyse hos gravida kvinnor.Prekliniska data utförda med tenecteplas har visat blödning med sekundär mortalitet för moderdjuren på grund av den aktiva substansens kända farmakologiska effekt och i ett fåtal fall förekom abort och resorption av fostret (effekter som enbart observerats vid upprepad dosering). Tenecteplas anses inte vara teratogent (se avsnitt 5.3).Fördelarna med behandlingen måste vägas mot de potentiella riskerna under graviditet. Amning Det är okänt om tenecteplas utsöndras i bröstmjölk.Försiktighet ska iakttas när Metalyse administreras till en ammande kvinna och ett beslut måste fattas om amningen ska avbrytas under de första 24 timmarna efter administrering av Metalyse. Fertilitet Varken kliniska data eller prekliniska fertilitetsstudier finns tillgängliga för tenecteplas (Metalyse). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Blödning är den vanligaste biverkningen i samband med behandling med tenecteplas. Typen kan vara ytlig blödning vid injektionsstället eller invärtes blödning var som helst i kroppen.Dödsfall och permanent funktionsnedsättning har rapporterats hos patienter som har drabbats av blödningsepisoder. Lista över biverkningar i tabellform Biverkningarna har sorterats enligt frekvens och systemorganklass. Frekvensgrupperna definieras enligt följande kategorier: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data).Med undantag av förekomsten av biverkningen reperfusionsarytmier vid indikationen akut hjärtinfarkt och frekvensen av biverkningen intrakraniell blödning vid indikationen akut ischemisk stroke finns det inga medicinska skäl att anta att säkerhetsprofilen för Metalyse vid indikationen akut ischemisk stroke skiljer sig från den vid indikationen akut hjärtinfarkt.Tabell 1 visar biverkningarnas frekvens. Systemorganklass Biverkning Immunsystemet Sällsynta Anafylaktoida reaktioner (inklusive utslag, urtikaria, bronkospasm, larynxödem) Centrala och perifera nervsystemet Mycket vanliga Intrakraniell blödning (som cerebral blödning, cerebralt hematom, hemorragisk stroke, hemorragisk transformationsstroke, intrakraniellt hematom, subarachnoidalblödning) inklusive associerade symtom som somnolens, afasi, hemipares, konvulsioner Ögon Mindre vanliga Ögonblödning Hjärtat Sällsynta Hemoperikardium Blodkärl Mycket vanliga Blödning Sällsynta Emboli (trombotisk embolisering) Andningsvägar, bröstkorg och mediastinum Vanliga Epistaxis Sällsynta Lungblödning Magtarmkanalen Vanliga Gastrointestinal blödning (som magblödning, blödande magsår, rektalblödning, hematemes, melena, munblödning) Mindre vanliga Retroperitoneal blödning (som retroperitonealt hematom) Ingen känd frekvens Illamående, kräkningar Hud och subkutan vävnad Vanliga Ekkymos Njurar och urinvägar Vanliga Urogenital blödning (som hematuri, blödning i urinvägarna) Allmänna symtom och/eller symtom vid administreringsstället Vanliga Blödning vid injektionsstället, blödning vid punktionsstället Undersökningar Sällsynta Minskat blodtryck Ingen känd frekvens Ökad kroppstemperatur Skador och förgiftningar och behandlingskomplikationer Ingen känd frekvens Fettemboli, som kan leda till följdverkningar i berörda organ Kirurgiska och medicinska ingrepp Ingen känd frekvens Transfusion Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Vid överdosering kan det finnas en ökad blödningsrisk. Behandling Vid svår och ihållande blödning bör substitutionsterapi övervägas (plasma, trombocyter), se även avsnitt 4.4.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antitrombotiska medel, enzymer; ATC‑kod: B01A D11 Verkningsmekanism Tenecteplas är en rekombinant fibrinspecifik plasminogenaktivator vars ursprung är kroppseget t‑PA som modifierats på tre platser i proteinstrukturen. Det binder till fibrinkomponenten i tromben (blodkoaglet) och omvandlar selektivt trombinbundet plasminogen till plasmin, vilket bryter ned fibrinstrukturen i tromben. Tenecteplas har högre fibrinspecificitet och större motståndskraft mot inaktivering av den endogena inhibitorn (PAI‑1) än kroppseget t‑PA. Farmakodynamisk effekt Efter tillförsel av tenecteplas har en dosberoende förbrukning av α2‑antiplasmin (plasmininhibitorn i vätskefasen) observerats och som följd av detta en ökad nivå av systemisk plasminbildning. Denna observation överensstämmer med den avsedda effekten plasminaktivering. I jämförande studier sågs en minskning av fibrinogennivån med mindre än 15 % och plasminogennivån med mindre än 25 % hos patienter behandlade med maximal dos tenecteplas (10 000 E, motsv. 50 mg), medan alteplas minskade fibrinogen- och plasminogennivåerna med ca 50 %. Ingen kliniskt relevant bildning av antikroppar kunde påvisas efter 30 dagar. Klinisk effekt och säkerhet AcT-studienStudien Alteplase Compared to Tenecteplase (AcT) utformades som en pragmatisk, registerbaserad, prospektiv, randomiserad, kontrollerad, öppen studie med blindad bedömning av effektmått av intravenöst tenecteplas jämfört med intravenöst alteplas för att erhålla evidens för att tenecteplas inte är sämre än alteplas hos patienter med akut ischemisk stroke inom 4,5 timmar efter debut av strokesymtom som i övrigt var lämpliga för intravenös trombolys enligt gällande riktlinjer. Studien uppnådde sitt primära syfte att visa non-inferioritet för tenecteplas 0,25 mg/kg (max 25 mg) jämfört med alteplas 0,9 mg/kg (max 90 mg): 296 (36,9 %) av 802 patienter i tenecteplas­gruppen och 266 (34,8 %) av 765 i alteplasgruppen hade en mRS-poäng på 0‑1 efter 90‑120 dagar (ojusterad riskskillnad 2,1 % [95 % KI ‑2,6 till 6,9]. Resultaten i mITT- och mPP-populationerna var likartade.Viktiga säkerhetsutfall var symptomatisk intrakraniell blödning, orolingualt angioödem och extrakraniell blodtransfusionskrävande blödning, alla inom 24 timmar efter administrering av trombolytika, och 90‑dagars mortalitet oavsett orsak.Det fanns inga betydelsefulla skillnader i frekvensen av symptomatisk intrakraniell blödning inom 24 timmar. Frekvenser av bilddiagnostiskt definierad intrakraniell blödning (bedömd med blindning för symtomstatus och tilldelad behandling) visade inga skillnader mellan de två grupperna och de bilddiagnostiskt definierade frekvenserna av parenkymalt hematom av typ 2 (d.v.s. hematom som upptar ≥ 30 % av infarkten med tydlig masseffekt) liknade de observerade frekvenserna av symptomatisk intrakraniell blödning i studien. Det fanns inga betydelsefulla skillnader i 90‑dagars mortalitet 90 dagar efter behandling. Orolingualt angioödem och perifer blodtransfusionskrävande blödning var sällsynta och liknande i båda grupperna (se tabell 2).Tabell 2. Incidens av viktiga säkerhetsutfall i tenecteplas- respektive alteplasgruppen. Tenecteplasgrupp Alteplasgrupp Riskskillnad (95 % KI) Symptomatisk intrakraniell blödning inom 24 timmar 27/800 (3,4 %) 24/763 (3,2 %) 0,2 (‑1,5 till 2,0) Bilddiagnostiskt identifierad intrakraniell blödning 154/800 (19,3 %) 157/763 (20,6 %) ‑1,3 (‑5,3 till 2,6) Blodtransfusionskrävande extrakraniell blödning 6/800 (0,8 %) 6/763 (0,8 %) 0,0 (‑0,9 till 0,8) Död inom 90 dagar efter randomisering (n = 1 554) 122/796 (15,3 %) 117/758 (15,4 %) ‑0,1 (‑3,7 till 3,5) Orolingualt angioödem 9/800 (1,1 %) 9/763 (1,2 %) ‑0,1 (‑1,1 till 1,0) Parenkymalt hematom typ 2 (hematom som upptar ≥ 30 % av infarkten med tydlig masseffekt) 21/800 (2,6 %) 18/763 (2,4 %) 0,3 (‑1,3 till 1,8) EXTEND‑IA TNK-studienEXTEND‑IA TNK utformades för att bedöma huruvida tenecteplas inte är sämre än alteplas när det gäller att uppnå reperfusion på initialt angiogram vid administrering inom 4,5 timmar efter debut av ischemisk stroke hos patienter för vilka endovaskulär behandling planerades.Patienter med ischemisk stroke som hade ocklusion av den inre halsartären, basilarartären eller mellersta hjärnartären och för vilka trombektomi var lämplig randomiserades till att få tenecteplas 0,25 mg/kg eller alteplas 0,9 mg/kg inom 4,5 timmar efter symtomdebut. 101 patienter ingick i vardera behandlingsgrupp. Primärt utfall var reperfusion av mer än 50 % av det berörda ischemiska området eller frånvaro av uttagbar tromb vid tidpunkten för den initiala angiografiska bedömningen. Non-inferioritet för tenecteplas testades och därefter testades superioritet.Det primära utfallet konstaterades hos 22 % av patienterna behandlade med tenecteplas jämfört med 10 % av de som behandlades med alteplas (incidensskillnad, 12 %; 95 % KI 2; 21; incidenskvot, 2,2; 95 % KI 1,1; 4,4).Sekundära utfall inkluderade mRS-poäng efter 90 dagar.Andelen med mRS 0‑1 vid dag 90 var 51 % för tenecteplasgruppen och 43 % för alteplasgruppen (justerad incidenskvot, 1,2; 95 % KI 0,9 till 1,6).Symptomatisk intrakraniell blödning (SICH, symptomatic intracranial haemorrhage) förekom hos 1 % av patienterna i vardera grupp. Tio (10) dödsfall (10 %) inträffade i tenecteplasgruppen och 18 dödsfall (18 %) i alteplasgruppen, vilket inte var signifikant i den förspecificerade logistiska regressionsanalysen. De flesta dödsfallen var relaterade till progression av större stroke (9 i tenecteplasgruppen och 14 i alteplasgruppen). Säkerhetsprofilen för tenecteplas 0,25 mg/kg var likartad den för alteplas 0,9 mg/kg.Flera icke-interventionella studier jämförde tenecteplas (0,25 mg/kg) med alteplas (0,9 mg/kg) vid AIS med eller utan storkärlsocklusion (LVO) inom 4,5 timmar efter symtomdebut. Dessa observationella studier rapporterade justerade (eller propensitetspoängmatchade) estimat, inkluderade totalt > 2 900 AIS-patienter (från studier med över 100 tenecteplasbehandlade patienter) och rapporterade en konsekvent likartad säkerhets- och effektprofil för tenecteplas jämfört med alteplas. 5.2 Farmakokinetiska egenskaper Absorption och distribution Tenecteplas är ett intravenöst administrerat, rekombinant protein som aktiverar plasminogen.Efter en intravenös bolusadministrering på 30 mg tenecteplas till patienter med akut hjärtinfarkt, beräknas den initiala plasmakoncentrationen av tenecteplas vara 6,45 ± 3,60 µg/ml (medelvärde ± standardavvikelse). Distributionsfasen representerar 31 % ± 22 % till 69 % ± 15 % (medelvärde ± standardavvikelse) av den totala AUC efter administration av doser mellan 5 och 50 mg.Data beträffande distribution till vävnader har erhållits genom studier av radioaktivt märkt tenecteplas i råttor. Tenecteplas distribuerades framförallt till levern. Det är inte känt om eller i vilken utsträckning tenecteplas binds till plasmaproteiner hos människa. Medelresidenstiden (MRT, mean residence time) i kroppen är ungefär 1 timme och genomsnittliga (± standardavvikelse) distributionsvolymen vid steady state (Vss) låg mellan 6,3 ± 2 liter och 15 ± 7 liter. Metabolism Tenecteplas avlägsnas från cirkulationen genom bindning till specifika receptorer i levern följt av nedbrytning till små peptider. Bindningen till hepatiska receptorer är dock reducerad jämfört med kroppseget t‑PA, vilket resulterar i en förlängd halveringstid. Eliminering Efter en intravenös bolusinjektion av tenecteplas till patienter med akut hjärtinfarkt, uppvisade tenecteplasantigen en bifasisk eliminering från plasma. Clearance av tenecteplas är inte dosberoende inom det terapeutiska dosintervallet. Den initiala, dominerande halveringstiden är 24 ± 5,5 (medelvärde ± standardavvikelse) minuter, vilket är 5 gånger längre än för kroppseget t‑PA. Terminal halveringstid är 129 ± 87 minuter och plasmaclearance är 119 ± 49 ml/min.Ökande kroppsvikt medförde en måttlig ökning av clearance för tenecteplas och ökande ålder medförde en lätt minskning av clearance. Kvinnor uppvisar i allmänhet lägre clearance än män men detta kan förklaras av att kvinnor i allmänhet har lägre kroppsvikt. Linjäritet/icke‑linjäritet Analys av doslinjäritet baserat på AUC antyder att tenecteplas uppvisar icke‑linjär farmakokinetik i det studerade dosintervallet, dvs. 5‑50 mg. Njur- och leverfunktionsnedsättning Eftersom tenecteplas elimineras via levern, förväntas inte nedsatt njurfunktion påverka dess farmakokinetik. Detta stödjs även av djurdata. Dock har njur- eller leverfunktionsnedsättningens påverkan på human farmakokinetik inte studerats specifikt. Följaktligen kan ingen vägledning ges för justering av tenecteplasdos till patienter med lever- och allvarlig njurinsufficiens. 5.3 Prekliniska säkerhetsuppgifter Intravenös engångsadministrering till råtta, kanin och hund medförde endast dosberoende och reversibla förändringar av koagulationsparametrar med lokal blödning vid injektionsstället, vilket ansågs vara en följd av de farmakodynamiska effekterna av tenecteplas. Toxicitetsstudier med upprepad dosering till råtta och hund bekräftade ovanstående. Durationen av studierna begränsades dock till 2 veckor p.g.a. bildning av antikroppar mot det humana proteinet tenecteplas, vilket ledde till anafylaxi.Säkerhetsfarmakologiska data från apa visade reducerat blodtryck följt av EKG‑förändringar men dessa inträffade vid betydligt högre exponering än vid klinisk dosering.Med hänsyn till indikationen och engångsadministreringen till människa begränsades reproduktionsstudier till en embryotoxicitetsstudie på kanin (känsligt djurslag). Tenecteplas givet under den mellersta embryonala perioden orsakade total embryonal mortalitet. När tenecteplas gavs under den mellersta eller sena embryonala perioden uppvisade moderdjuren vaginalblödningar dagen efter första dosering. Sekundär mortalitet sågs 1‑2 dagar senare. Data från fosterperioden är inte tillgängliga.Mutagenicitet och karcinogenicitet förväntas ej för denna klass av rekombinanta proteiner och undersökning av genotoxicitet och karcinogenicitet ansågs inte nödvändig.Ingen lokal irritation av blodkärlen har observerats efter intravenös, intraarteriell eller extravasal tillförsel av den slutliga beredningsformen av tenecteplas.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen ArgininKoncentrerad fosforsyraPolysorbat 20Spårrest från tillverkningsprocessen: gentamicin 6.2 Inkompatibiliteter Metalyse får inte blandas med infusionsvätskor som innehåller glukos. 6.3 Hållbarhet Hållbarhet i originalförpackningen 3 år Beredd lösning Kemisk och fysikalisk hållbarhet under användning har visats under 24 timmar vid 2‑8 °C och under 8 timmar vid 30 °C.Ur mikrobiologisk synpunkt ska den beredda lösningen användas omedelbart. Om den inte används omedelbart, är lagringstid och lagringsförhållanden användarens ansvar och bör normalt inte överskrida 24 timmar vid 2 °C ‑ 8 °C. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förvaras i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Metalyse 5 000 enheter (25 mg) pulver till injektionsvätska, lösning 10 ml injektionsflaska av klart glas med en grå gummipropp (överdragen med B2‑44) och ett krymplock fylld med pulver till injektionsvätska, lösning. Varje injektionsflaska innehåller 25 mg tenecteplas. 6.6 Särskilda anvisningar för destruktion och övrig hantering Metalyse ska beredas genom tillsats av 5 ml sterilt vatten för injektionsvätskor till injektionsflaskan som innehåller pulver till injektionsvätska, lösning, med användning av en nål och spruta (medföljer inte förpackningen).1. Ta bort krymplocket från injektionsflaskan.2. Fyll en spruta med 5 ml sterilt vatten för injektionsvätskor och punktera injektionsflaskans propp i mitten med nålen.3. Tillsätt allt sterilt vatten för injektionsvätskor till injektionsflaskan genom att trycka ned sprutans kolv långsamt för att undvika skumbildning.4. Låt sprutan sitta kvar i injektionsflaskan och bered genom att snurra försiktigt.5. Den beredda injektionslösningen är en färglös till svagt gul, klar lösning. Endast klar lösning, utan partiklar, ska användas.6. Omedelbart innan lösningen administreras ska injektionsflaskan vändas upp och ned med sprutan fortfarande ansluten, så att sprutan hamnar under injektionsflaskan.7. Överför avsedd volym av beredd Metalyse‑lösning till sprutan, baserat på patientens vikt. Patientens kroppsvikt (kg) Volym beredd lösning (ml) Tenecteplas (E) Tenecteplas (mg) < 60 3,0 3 000 15,0 ≥ 60‑< 70 3,5 3 500 17,5 ≥ 70‑< 80 4,0 4 000 20,0 ≥ 80‑< 90 4,5 4 500 22,5 ≥ 90 5,0 5 000 25,0 8. En befintlig infusionsslang kan användas för administrering av Metalyse i 9 mg/ml (0,9 %) natriumkloridlösning. Inga andra läkemedel ska tillsättas i injektionsvätskan.9. Metalyse ska administreras intravenöst under ca 5 till 10 sekunder. Det ska inte ges i en slang som innehåller glukos eftersom Metalyse är inkompatibelt med glukoslösning.10. Slangen ska spolas efter injektionen av Metalyse för en korrekt administrering.11. Ej använd beredd lösning ska kasseras.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Boehringer Ingelheim International GmbHBinger Strasse 17355216 Ingelheim am RheinTyskland",
        "approval-number": "EU/1/00/169/007",
        "approval-first-date": "Första godkännandet: 23/02/2001Förnyat godkännande: 23/02/2006",
        "revision-date": "01/2024 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Metalyse är avsett för vuxna för trombolytisk behandling vid akut ischemisk stroke (AIS) inom 4,5 timmar efter debut av strokesymtom och efter att intrakraniell blödning har uteslutits.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll eller mot gentamicin (ett spårämne från tillverkningsprocessen). Dessutom ska Metalyse inte användas vid följande situationer eftersom trombolytisk behandling är förknippad med en ökad blödningsrisk: Signifikant blödningsrubbning, pågående eller under de senaste 6 månaderna Patienter med effektiv oral antikoagulation (t.ex. INR > 1,3) (se avsnitt Varningar och försiktighet, underrubrik ”Blödning”) Känd anamnes på intrakraniell blödning eller misstänkt intrakraniell blödning Symtom som tyder på subaraknoidalblödning, även om datortomografi är normal Svår stroke enligt klinisk bedömning (t.ex. NIHSS > 25) och/eller med lämplig bilddiagnostisk teknik Akut ischemisk stroke utan funktionsnedsättande neurologiskt bortfall, eller symtom som förbättras snabbt innan injektion påbörjas Anamnes på skada i centrala nervsystemet (dvs. neoplasm, aneurysm, intrakraniell eller intraspinal kirurgi) Känd blödningsbenägenhet Svår okontrollerad arteriell hypertoni Större kirurgiska ingrepp, biopsi av parenkymorgan eller signifikant trauma under de senaste 2 månaderna Färskt skalltrauma Hjärt‑lungräddning (> 2 min) under de senaste 2 veckorna Akut perikardit och/eller subakut bakteriell endokardit Akut pankreatit Uttalad nedsättning av leverfunktionen, såsom leverinsufficiens, cirros, portal hypertoni (esofagusvaricer) och aktiv hepatit Aktivt peptiskt magsår Arteriellt aneurysm och känd arteriovenös missbildning Neoplasm med ökad blödningsrisk Symtom på ischemisk attack som debuterar mer än 4,5 timmar före injektion eller symtom för vilka tidpunkten för debuten är okänd och som kan ha debuterat mer än 4,5 timmar tidigare Krampanfall vid strokedebut Administrering av heparin under de föregående 48 timmarna och en tromboplastintid som överstiger den övre normalgränsen för laboratorievärdet Patienter med anamnes på tidigare stroke och samtidig diabetes Tidigare stroke under de senaste 3 månaderna Trombocytantal under 100 000/mm3 Systoliskt blodtryck > 185 mmHg eller diastoliskt blodtryck > 110 mmHg, eller aggressiv behandling (intravenös läkemedelsbehandling) som krävs för att sänka blodtrycket till dessa gränser Blodglukos < 50 mg/dl eller > 400 mg/dl (< 2,8 mM eller > 22,2 mM)",
        "dosage": "Metalyse måste förskrivas av läkare med erfarenhet av neurovaskulär vård och användning av trombolytisk behandling, med utrustning för att övervaka denna användning, se avsnitt Varningar och försiktighet. Behandling med Metalyse måste påbörjas så tidigt som möjligt och inte senare än 4,5 timmar efter debut av strokesymtom och efter att intrakraniell blödning har uteslutits med lämpliga bilddiagnostiska tekniker, se avsnitt Varningar och försiktighet. Behandlingseffekten är tidsberoende, tidigare behandling ökar sannolikheten för ett gynnsamt utfall. Lämplig produkt/styrka innehållande tenecteplas ska väljas med omsorg och i enlighet med indikationen. Produkten med 25 mg tenecteplas är endast avsedd för användning vid akut ischemisk stroke. Metalyse ska administreras baserat på kroppsvikt, med en maximal enkeldos på 5 000 enheter (25 mg tenecteplas) för indikationen akut ischemisk stroke. På grund av begränsad mängd tillgängliga data ska nyttan och risken med tenecteplasbehandling utvärderas noga hos patienter som väger 50 kg eller mindre. Den volym som behövs för att administrera rätt total dos kan beräknas från följande tabell: Patientens kroppsvikt (kg) Tenecteplas (E) Tenecteplas (mg) Motsvarande volym beredd lösning (ml) < 60 3 000 15,0 3,0 ≥ 60‑< 70 3 500 17,5 3,5 ≥ 70‑< 80 4 000 20,0 4,0 ≥ 80‑< 90 4 500 22,5 4,5 ≥ 90 5 000 25,0 5,0 För detaljerad information, se avsnitt Hållbarhet, förvaring och hantering: Särskilda anvisningar för destruktion och övrig hantering Äldre (> 80 år) Metalyse bör administreras med försiktighet till äldre (> 80 år) på grund av en högre blödningsrisk (se information om blödning i avsnitt Varningar och försiktighet). Pediatrisk population Säkerhet och effekt för Metalyse för barn under 18 års ålder har inte fastställts. Inga data finns tillgängliga. Understödjande behandling Säkerhet och effekt för denna regim med samtidig administrering av heparin eller trombocytaggregationshämmare, såsom acetylsalicylsyra, under de första 24 timmarna efter behandling med Metalyse har inte undersökts tillräckligt. På grund av en ökad blödningsrisk ska därför administrering av intravenöst heparin eller trombocytaggregationshämmare, såsom acetylsalicylsyra, undvikas under de första 24 timmarna efter behandling med Metalyse. Om heparin krävs för andra indikationer ska dosen inte överstiga 10 000 IE per dag administrerat subkutant. Administreringssätt Den beredda lösningen ska administreras intravenöst och ska användas omedelbart. Den beredda lösningen är en klar och färglös till svagt gul vätska. Den dos som krävs ska administreras som en intravenös engångsbolus under ca 5 till 10 sekunder. Injektionsflaskorna med 40 mg och 50 mg tenecteplas är inte avsedda för användning vid akut ischemisk stroke. Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Trombolytisk behandling kräver adekvat övervakning. Metalyse ska endast användas under överinseende och uppföljning av läkare som är utbildade i och har erfarenhet av neurovaskulär vård och användning av trombolytisk behandling med utrustning för att övervaka denna användning. Fjärrdiagnostiska mätningar kan anses vara lämpliga för verifiering av behandlingsindikationen, se avsnitt Indikationer och Dosering. Blödning Den vanligaste komplikationen vid behandling med tenecteplas är blödning. Samtidig användning av andra aktiva substanser som påverkar koagulationen eller trombocytfunktionen (t.ex. heparin) kan bidra till blödning, se avsnitt Dosering och Kontraindikationer. Eftersom fibrin lyseras under behandling med tenecteplas kan blödning från nyligen punkterade ställen uppkomma. Trombolytisk behandling kräver därför noggrann uppmärksamhet av alla tänkbara blödningsställen (inklusive infarter för katetrar, arteriella och venösa punktionsställen, operationssår och nålpunktionsställen). Användning av stela katetrar, intramuskulära injektioner och andra ingrepp på patienten som är mindre viktiga ska undvikas under behandling med tenecteplas. Vid allvarlig blödning, särskilt vid cerebrala blödningar, ska samtidig heparinadministrering omedelbart avslutas. Administrering av protamin bör övervägas om heparin har administrerats under de senaste 4 timmarna innan blödningen började. Hos det fåtal patienter som inte svarar på dessa konservativa åtgärder kan omdömesgill användning av transfusionsprodukter vara indicerad. Transfusion med kryoprecipitat, färskfrusen plasma och trombocyter bör övervägas med stöd av klinisk och laboratoriemässig utvärdering efter varje administrering. Fibrinogennivån bör vara 1 g/l vid kryoprecipitatinfusion. Antifibrinolytiska läkemedel finns tillgängliga som ett sista alternativ. Vid följande tillstånd kan risken vid behandling med tenecteplas vara ökad och ska noggrant vägas mot förväntad nytta av behandlingen: Nyligen given intramuskulär injektion eller nyligen upplevda mindre trauman, punktion av större kärl eller hjärtmassage för återupplivning Tillstånd som medför ökad risk för blödning och som inte nämns i avsnitt Kontraindikationer Låg kroppsvikt (< 60 kg) Patienter som får orala antikoagulantia: Användning av Metalyse kan övervägas då lämpligt(a) test(er) inte uppvisar kliniskt relevant påverkan på koagulationssystemet (t.ex. INR ≤ 1,3 för vitamin K‑antagonister eller om annat (andra) relevant(a) test(er) för andra orala antikoagulantia är inom respektive övre normalgräns), se avsnitt Kontraindikationer. Intracerebral blödning är den viktigaste biverkningen vid behandling av akut ischemisk stroke (upp till 19 % av patienterna utan ökning av total morbiditet eller mortalitet). Risken för intrakraniell blödning hos patienter med akut ischemisk stroke kan öka vid användning av Metalyse. Detta gäller särskilt i följande fall: alla situationer med hög risk för blödning, inklusive de som listas i avsnitt Kontraindikationer. lång tid till behandling från debut av strokesymtom. Metalyse ska därför administreras utan dröjsmål. patienter förbehandlade med acetylsalicylsyra (ASA) kan löpa högre risk för intracerebral blödning, särskilt om behandling med Metalyse fördröjs. jämfört med yngre patienter kan äldre patienter (över 80 år) ha något sämre utfall oberoende av behandling och kan löpa ökad risk för intracerebral blödning i samband med trombolys. I allmänhet är dock nyttan med trombolys större än risken hos äldre patienter. Trombolys hos AIS-patienter ska utvärderas baserat på individuell nytta och risk. Behandling får inte sättas in senare än 4,5 timmar efter debut av strokesymtom eftersom ett ogynnsamt nytta-riskförhållande främst baseras på följande: positiva behandlingseffekter minskar över tid mortaliteten ökar särskilt hos patienter med tidigare ASA-behandling ökad risk för symptomatisk blödning. Blodtrycksövervakning Blodtrycksövervakning upp till 24 timmar efter tenecteplasbehandling är nödvändig. Intravenös blodtryckssänkande behandling rekommenderas vid systoliskt blodtryck > 180 mmHg eller diastoliskt blodtryck > 105 mmHg. Särskilda grupper med sämre nytta-riskförhållande Nytta-riskförhållandet anses vara mindre gynnsamt hos patienter som tidigare har haft en stroke samt hos dem med känd okontrollerad diabetes men är fortfarande positivt hos dessa patienter. Hos strokepatienter minskar sannolikheten för ett gynnsamt utfall med tiden från symtomdebut till trombolytisk behandling, ökande ålder, ökad allvarlighetsgrad av stroke och ökad blodglukosnivå vid ankomsten till sjukhuset medan sannolikheten för allvarlig funktionsnedsättning och död eller symptomatisk intrakraniell blödning ökar, oberoende av behandling. Cerebralt ödem Reperfusion av det ischemiska området kan inducera cerebralt ödem i infarktzonen. Överkänslighet/upprepad administrering Immunmedierade överkänslighetsreaktioner förknippade med Metalyse kan orsakas av den aktiva substansen tenecteplas, gentamicin (ett spårämne från tillverkningsprocessen) eller något av hjälpämnena, se avsnitt Kontraindikationer och Innehåll. Någon varaktig bildning av antikroppar mot tenecteplas har inte observerats efter behandling. Det finns dock inte någon systematisk erfarenhet av upprepad administrering av tenecteplas. Det finns också risk för överkänslighetsreaktioner medierade via en icke-immunologisk mekanism. Angioödem är den vanligaste överkänslighetsreaktionen som har rapporterats med Metalyse. Denna risk kan förstärkas vid indikationen akut ischemisk stroke och/eller vid samtidig behandling med ACE-hämmare. Patienter som behandlas med Metalyse ska övervakas avseende angioödem under och upp till 24 timmar efter administrering. Om en svår överkänslighetsreaktion (t.ex. angioödem) uppstår ska lämplig behandling omgående sättas in, vilken kan inkludera intubering. Pediatrisk population Det finns inga tillgängliga data om säkerhet och effekt för barn under 18 års ålder för Metalyse. Därför rekommenderas inte Metalyse för användning till barn under 18 års ålder.",
        "interaction": "Inga formella interaktionsstudier med Metalyse och läkemedel som ofta administreras till patienter i samband med akut ischemisk stroke har utförts. Läkemedel som påverkar koagulation/trombocytfunktion Läkemedel som påverkar koagulationen eller som ändrar trombocytfunktion kan öka risken för blödning före, under och efter behandling med tenecteplas och ska undvikas under de första 24 timmarna efter behandling för akut ischemisk stroke, se avsnitt Kontraindikationer. ACE-hämmare Samtidig behandling med ACE-hämmare kan öka risken för en överkänslighets­reaktion, se avsnitt Varningar och försiktighet. Publicerade akademiska randomiserade studier på över 2 000 patienter behandlade med tenecteplas visade inte några kliniskt relevanta interaktioner med andra läkemedel som ofta används till patienter med AIS.",
        "pregnancy": "Det finns begränsad mängd data från användning av Metalyse hos gravida kvinnor. Prekliniska data utförda med tenecteplas har visat blödning med sekundär mortalitet för moderdjuren på grund av den aktiva substansens kända farmakologiska effekt och i ett fåtal fall förekom abort och resorption av fostret (effekter som enbart observerats vid upprepad dosering). Tenecteplas anses inte vara teratogent (se avsnitt Prekliniska uppgifter). Fördelarna med behandlingen måste vägas mot de potentiella riskerna under graviditet.",
        "breastfeeding": "Det är okänt om tenecteplas utsöndras i bröstmjölk. Försiktighet ska iakttas när Metalyse administreras till en ammande kvinna och ett beslut måste fattas om amningen ska avbrytas under de första 24 timmarna efter administrering av Metalyse.",
        "fertility": "Varken kliniska data eller prekliniska fertilitetsstudier finns tillgängliga för tenecteplas (Metalyse).",
        "driving": "Ej relevant.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Blödning är den vanligaste biverkningen i samband med behandling med tenecteplas. Typen kan vara ytlig blödning vid injektionsstället eller invärtes blödning var som helst i kroppen. Dödsfall och permanent funktionsnedsättning har rapporterats hos patienter som har drabbats av blödningsepisoder. Lista över biverkningar i tabellform Biverkningarna har sorterats enligt frekvens och systemorganklass. Frekvensgrupperna definieras enligt följande kategorier: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Med undantag av förekomsten av biverkningen reperfusionsarytmier vid indikationen akut hjärtinfarkt och frekvensen av biverkningen intrakraniell blödning vid indikationen akut ischemisk stroke finns det inga medicinska skäl att anta att säkerhetsprofilen för Metalyse vid indikationen akut ischemisk stroke skiljer sig från den vid indikationen akut hjärtinfarkt. Tabell 1 visar biverkningarnas frekvens. Systemorganklass Biverkning Immunsystemet Sällsynta Anafylaktoida reaktioner (inklusive utslag, urtikaria, bronkospasm, larynxödem) Centrala och perifera nervsystemet Mycket vanliga Intrakraniell blödning (som cerebral blödning, cerebralt hematom, hemorragisk stroke, hemorragisk transformationsstroke, intrakraniellt hematom, subarachnoidalblödning) inklusive associerade symtom som somnolens, afasi, hemipares, konvulsioner Ögon Mindre vanliga Ögonblödning Hjärtat Sällsynta Hemoperikardium Blodkärl Mycket vanliga Blödning Sällsynta Emboli (trombotisk embolisering) Andningsvägar, bröstkorg och mediastinum Vanliga Epistaxis Sällsynta Lungblödning Magtarmkanalen Vanliga Gastrointestinal blödning (som magblödning, blödande magsår, rektalblödning, hematemes, melena, munblödning) Mindre vanliga Retroperitoneal blödning (som retroperitonealt hematom) Ingen känd frekvens Illamående, kräkningar Hud och subkutan vävnad Vanliga Ekkymos Njurar och urinvägar Vanliga Urogenital blödning (som hematuri, blödning i urinvägarna) Allmänna symtom och/eller symtom vid administreringsstället Vanliga Blödning vid injektionsstället, blödning vid punktionsstället Undersökningar Sällsynta Minskat blodtryck Ingen känd frekvens Ökad kroppstemperatur Skador och förgiftningar och behandlingskomplikationer Ingen känd frekvens Fettemboli, som kan leda till följdverkningar i berörda organ Kirurgiska och medicinska ingrepp Ingen känd frekvens Transfusion Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Vid överdosering kan det finnas en ökad blödningsrisk. Behandling Vid svår och ihållande blödning bör substitutionsterapi övervägas (plasma, trombocyter), se även avsnitt Varningar och försiktighet.",
        "pharmacodynamic": "Verkningsmekanism Tenecteplas är en rekombinant fibrinspecifik plasminogenaktivator vars ursprung är kroppseget t‑PA som modifierats på tre platser i proteinstrukturen. Det binder till fibrinkomponenten i tromben (blodkoaglet) och omvandlar selektivt trombinbundet plasminogen till plasmin, vilket bryter ned fibrinstrukturen i tromben. Tenecteplas har högre fibrinspecificitet och större motståndskraft mot inaktivering av den endogena inhibitorn (PAI‑1) än kroppseget t‑PA. Farmakodynamisk effekt Efter tillförsel av tenecteplas har en dosberoende förbrukning av α2‑antiplasmin (plasmininhibitorn i vätskefasen) observerats och som följd av detta en ökad nivå av systemisk plasminbildning. Denna observation överensstämmer med den avsedda effekten plasminaktivering. I jämförande studier sågs en minskning av fibrinogennivån med mindre än 15 % och plasminogennivån med mindre än 25 % hos patienter behandlade med maximal dos tenecteplas (10 000 E, motsv. 50 mg), medan alteplas minskade fibrinogen- och plasminogennivåerna med ca 50 %. Ingen kliniskt relevant bildning av antikroppar kunde påvisas efter 30 dagar. Klinisk effekt och säkerhet AcT-studien Studien Alteplase Compared to Tenecteplase (AcT) utformades som en pragmatisk, registerbaserad, prospektiv, randomiserad, kontrollerad, öppen studie med blindad bedömning av effektmått av intravenöst tenecteplas jämfört med intravenöst alteplas för att erhålla evidens för att tenecteplas inte är sämre än alteplas hos patienter med akut ischemisk stroke inom 4,5 timmar efter debut av strokesymtom som i övrigt var lämpliga för intravenös trombolys enligt gällande riktlinjer. Studien uppnådde sitt primära syfte att visa non-inferioritet för tenecteplas 0,25 mg/kg (max 25 mg) jämfört med alteplas 0,9 mg/kg (max 90 mg): 296 (36,9 %) av 802 patienter i tenecteplas­gruppen och 266 (34,8 %) av 765 i alteplasgruppen hade en mRS-poäng på 0‑1 efter 90‑120 dagar (ojusterad riskskillnad 2,1 % [95 % KI ‑2,6 till 6,9]. Resultaten i mITT- och mPP-populationerna var likartade. Viktiga säkerhetsutfall var symptomatisk intrakraniell blödning, orolingualt angioödem och extrakraniell blodtransfusionskrävande blödning, alla inom 24 timmar efter administrering av trombolytika, och 90‑dagars mortalitet oavsett orsak. Det fanns inga betydelsefulla skillnader i frekvensen av symptomatisk intrakraniell blödning inom 24 timmar. Frekvenser av bilddiagnostiskt definierad intrakraniell blödning (bedömd med blindning för symtomstatus och tilldelad behandling) visade inga skillnader mellan de två grupperna och de bilddiagnostiskt definierade frekvenserna av parenkymalt hematom av typ 2 (d.v.s. hematom som upptar ≥ 30 % av infarkten med tydlig masseffekt) liknade de observerade frekvenserna av symptomatisk intrakraniell blödning i studien. Det fanns inga betydelsefulla skillnader i 90‑dagars mortalitet 90 dagar efter behandling. Orolingualt angioödem och perifer blodtransfusionskrävande blödning var sällsynta och liknande i båda grupperna (se tabell 2). Tabell 2. Incidens av viktiga säkerhetsutfall i tenecteplas- respektive alteplasgruppen. Tenecteplasgrupp Alteplasgrupp Riskskillnad (95 % KI) Symptomatisk intrakraniell blödning inom 24 timmar 27/800 (3,4 %) 24/763 (3,2 %) 0,2 (‑1,5 till 2,0) Bilddiagnostiskt identifierad intrakraniell blödning 154/800 (19,3 %) 157/763 (20,6 %) ‑1,3 (‑5,3 till 2,6) Blodtransfusionskrävande extrakraniell blödning 6/800 (0,8 %) 6/763 (0,8 %) 0,0 (‑0,9 till 0,8) Död inom 90 dagar efter randomisering (n = 1 554) 122/796 (15,3 %) 117/758 (15,4 %) ‑0,1 (‑3,7 till 3,5) Orolingualt angioödem 9/800 (1,1 %) 9/763 (1,2 %) ‑0,1 (‑1,1 till 1,0) Parenkymalt hematom typ 2 (hematom som upptar ≥ 30 % av infarkten med tydlig masseffekt) 21/800 (2,6 %) 18/763 (2,4 %) 0,3 (‑1,3 till 1,8) EXTEND‑IA TNK-studien EXTEND‑IA TNK utformades för att bedöma huruvida tenecteplas inte är sämre än alteplas när det gäller att uppnå reperfusion på initialt angiogram vid administrering inom 4,5 timmar efter debut av ischemisk stroke hos patienter för vilka endovaskulär behandling planerades. Patienter med ischemisk stroke som hade ocklusion av den inre halsartären, basilarartären eller mellersta hjärnartären och för vilka trombektomi var lämplig randomiserades till att få tenecteplas 0,25 mg/kg eller alteplas 0,9 mg/kg inom 4,5 timmar efter symtomdebut. 101 patienter ingick i vardera behandlingsgrupp. Primärt utfall var reperfusion av mer än 50 % av det berörda ischemiska området eller frånvaro av uttagbar tromb vid tidpunkten för den initiala angiografiska bedömningen. Non-inferioritet för tenecteplas testades och därefter testades superioritet. Det primära utfallet konstaterades hos 22 % av patienterna behandlade med tenecteplas jämfört med 10 % av de som behandlades med alteplas (incidensskillnad, 12 %; 95 % KI 2; 21; incidenskvot, 2,2; 95 % KI 1,1; 4,4). Sekundära utfall inkluderade mRS-poäng efter 90 dagar. Andelen med mRS 0‑1 vid dag 90 var 51 % för tenecteplasgruppen och 43 % för alteplasgruppen (justerad incidenskvot, 1,2; 95 % KI 0,9 till 1,6). Symptomatisk intrakraniell blödning (SICH, symptomatic intracranial haemorrhage) förekom hos 1 % av patienterna i vardera grupp. Tio (10) dödsfall (10 %) inträffade i tenecteplasgruppen och 18 dödsfall (18 %) i alteplasgruppen, vilket inte var signifikant i den förspecificerade logistiska regressionsanalysen. De flesta dödsfallen var relaterade till progression av större stroke (9 i tenecteplasgruppen och 14 i alteplasgruppen). Säkerhetsprofilen för tenecteplas 0,25 mg/kg var likartad den för alteplas 0,9 mg/kg. Flera icke-interventionella studier jämförde tenecteplas (0,25 mg/kg) med alteplas (0,9 mg/kg) vid AIS med eller utan storkärlsocklusion (LVO) inom 4,5 timmar efter symtomdebut. Dessa observationella studier rapporterade justerade (eller propensitetspoängmatchade) estimat, inkluderade totalt > 2 900 AIS-patienter (från studier med över 100 tenecteplasbehandlade patienter) och rapporterade en konsekvent likartad säkerhets- och effektprofil för tenecteplas jämfört med alteplas.",
        "pharmacokinetic": "Absorption och distribution Tenecteplas är ett intravenöst administrerat, rekombinant protein som aktiverar plasminogen. Efter en intravenös bolusadministrering på 30 mg tenecteplas till patienter med akut hjärtinfarkt, beräknas den initiala plasmakoncentrationen av tenecteplas vara 6,45 ± 3,60 µg/ml (medelvärde ± standardavvikelse). Distributionsfasen representerar 31 % ± 22 % till 69 % ± 15 % (medelvärde ± standardavvikelse) av den totala AUC efter administration av doser mellan 5 och 50 mg. Data beträffande distribution till vävnader har erhållits genom studier av radioaktivt märkt tenecteplas i råttor. Tenecteplas distribuerades framförallt till levern. Det är inte känt om eller i vilken utsträckning tenecteplas binds till plasmaproteiner hos människa. Medelresidenstiden (MRT, mean residence time) i kroppen är ungefär 1 timme och genomsnittliga (± standardavvikelse) distributionsvolymen vid steady state (Vss) låg mellan 6,3 ± 2 liter och 15 ± 7 liter. Metabolism Tenecteplas avlägsnas från cirkulationen genom bindning till specifika receptorer i levern följt av nedbrytning till små peptider. Bindningen till hepatiska receptorer är dock reducerad jämfört med kroppseget t‑PA, vilket resulterar i en förlängd halveringstid. Eliminering Efter en intravenös bolusinjektion av tenecteplas till patienter med akut hjärtinfarkt, uppvisade tenecteplasantigen en bifasisk eliminering från plasma. Clearance av tenecteplas är inte dosberoende inom det terapeutiska dosintervallet. Den initiala, dominerande halveringstiden är 24 ± 5,5 (medelvärde ± standardavvikelse) minuter, vilket är 5 gånger längre än för kroppseget t‑PA. Terminal halveringstid är 129 ± 87 minuter och plasmaclearance är 119 ± 49 ml/min. Ökande kroppsvikt medförde en måttlig ökning av clearance för tenecteplas och ökande ålder medförde en lätt minskning av clearance. Kvinnor uppvisar i allmänhet lägre clearance än män men detta kan förklaras av att kvinnor i allmänhet har lägre kroppsvikt. Linjäritet/icke‑linjäritet Analys av doslinjäritet baserat på AUC antyder att tenecteplas uppvisar icke‑linjär farmakokinetik i det studerade dosintervallet, dvs. 5‑50 mg. Njur- och leverfunktionsnedsättning Eftersom tenecteplas elimineras via levern, förväntas inte nedsatt njurfunktion påverka dess farmakokinetik. Detta stödjs även av djurdata. Dock har njur- eller leverfunktionsnedsättningens påverkan på human farmakokinetik inte studerats specifikt. Följaktligen kan ingen vägledning ges för justering av tenecteplasdos till patienter med lever- och allvarlig njurinsufficiens.",
        "preclinical-info": "Intravenös engångsadministrering till råtta, kanin och hund medförde endast dosberoende och reversibla förändringar av koagulationsparametrar med lokal blödning vid injektionsstället, vilket ansågs vara en följd av de farmakodynamiska effekterna av tenecteplas. Toxicitetsstudier med upprepad dosering till råtta och hund bekräftade ovanstående. Durationen av studierna begränsades dock till 2 veckor p.g.a. bildning av antikroppar mot det humana proteinet tenecteplas, vilket ledde till anafylaxi. Säkerhetsfarmakologiska data från apa visade reducerat blodtryck följt av EKG‑förändringar men dessa inträffade vid betydligt högre exponering än vid klinisk dosering. Med hänsyn till indikationen och engångsadministreringen till människa begränsades reproduktionsstudier till en embryotoxicitetsstudie på kanin (känsligt djurslag). Tenecteplas givet under den mellersta embryonala perioden orsakade total embryonal mortalitet. När tenecteplas gavs under den mellersta eller sena embryonala perioden uppvisade moderdjuren vaginalblödningar dagen efter första dosering. Sekundär mortalitet sågs 1‑2 dagar senare. Data från fosterperioden är inte tillgängliga. Mutagenicitet och karcinogenicitet förväntas ej för denna klass av rekombinanta proteiner och undersökning av genotoxicitet och karcinogenicitet ansågs inte nödvändig. Ingen lokal irritation av blodkärlen har observerats efter intravenös, intraarteriell eller extravasal tillförsel av den slutliga beredningsformen av tenecteplas.",
        "composition": "Kvalitativ och kvantitativ sammansättning Metalyse 5 000 enheter (25 mg) pulver till injektionsvätska, lösning Varje injektionsflaska innehåller 5 000 enheter (25 mg) tenecteplas. Den beredda lösningen innehåller 1 000 enheter (5 mg) tenecteplas per ml. Styrkan av tenecteplas uttrycks i enheter (E) med hjälp av en referensstandard, som är specifik för tenecteplas och är inte jämförbar med enheter som används för andra trombolytiska medel. Tenecteplas är en fibrinspecifik plasminogenaktivator som produceras med hjälp av en ovariecellinje från kinesisk hamster genom rekombinant DNA‑teknik. Förteckning över hjälpämnen Arginin, koncentrerad fosforsyra, polysorbat 20, spårrest från tillverkningsprocessen: gentamicin",
        "incompatibility": "Metalyse får inte blandas med infusionsvätskor som innehåller glukos.",
        "env-effect": "Tenecteplas Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet Hållbarhet i originalförpackningen 3 år Beredd lösning Kemisk och fysikalisk hållbarhet under användning har visats under 24 timmar vid 2‑8 °C och under 8 timmar vid 30 °C. Ur mikrobiologisk synpunkt ska den beredda lösningen användas omedelbart. Om den inte används omedelbart, är lagringstid och lagringsförhållanden användarens ansvar och bör normalt inte överskrida 24 timmar vid 2 °C ‑ 8 °C. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förvaras i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion och övrig hantering Metalyse ska beredas genom tillsats av 5 ml sterilt vatten för injektionsvätskor till injektionsflaskan som innehåller pulver till injektionsvätska, lösning, med användning av en nål och spruta (medföljer inte förpackningen). 1. Ta bort krymplocket från injektionsflaskan. 2. Fyll en spruta med 5 ml sterilt vatten för injektionsvätskor och punktera injektionsflaskans propp i mitten med nålen. 3. Tillsätt allt sterilt vatten för injektionsvätskor till injektionsflaskan genom att trycka ned sprutans kolv långsamt för att undvika skumbildning. 4. Låt sprutan sitta kvar i injektionsflaskan och bered genom att snurra försiktigt. 5. Den beredda injektionslösningen är en färglös till svagt gul, klar lösning. Endast klar lösning, utan partiklar, ska användas. 6. Omedelbart innan lösningen administreras ska injektionsflaskan vändas upp och ned med sprutan fortfarande ansluten, så att sprutan hamnar under injektionsflaskan. 7. Överför avsedd volym av beredd Metalyse‑lösning till sprutan, baserat på patientens vikt. Patientens kroppsvikt (kg) Volym beredd lösning (ml) Tenecteplas (E) Tenecteplas (mg) < 60 3,0 3 000 15,0 ≥ 60‑< 70 3,5 3 500 17,5 ≥ 70‑< 80 4,0 4 000 20,0 ≥ 80‑< 90 4,5 4 500 22,5 ≥ 90 5,0 5 000 25,0 8. En befintlig infusionsslang kan användas för administrering av Metalyse i 9 mg/ml (0,9 %) natriumkloridlösning. Inga andra läkemedel ska tillsättas i injektionsvätskan. 9. Metalyse ska administreras intravenöst under ca 5 till 10 sekunder. Det ska inte ges i en slang som innehåller glukos eftersom Metalyse är inkompatibelt med glukoslösning. 10. Slangen ska spolas efter injektionen av Metalyse för en korrekt administrering. 11. Ej använd beredd lösning ska kasseras. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver till injektionsvätska, lösning. Pulvret är vitt till benvitt."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Tenecteplas Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Metalyse, Pulver till injektionsvätska, lösning 5000 enheter"
    }
}